## Profile Delete

delete-q = თქვან ხონარუან ინნაჭარეფიშ ლასუა გოკონანო თუ გისხუნონა ქიდიტუათ თინეფი Common Voice-იშ მუნაჩემეფიშ კრებულს?
keep = შენახა
remove = ლასუა
keep-info = თქვან ანონიმურ ხონარუან ინნაჭარეფი ქუდოსკიდუ Common Voice-იშ მუნაჩემეფიშ კრებულს. პროფილიშ ლასუაშ უკული თქვა ვეშქალებენა მუნაჩემეფიშ კრებულშე თქვან ხონარუან ინნაჭარეფიშ ეშაღალაშ მოთხუალა.
remove-info = ჩქი ქიგნუოჯინეთ თქვან მოთხუალას მუნაჩემეფიშ კრებულშე თქვანი ხონარუან ინნაჭარეფიშ ეშაღალაშ გურშენი. თე მოთხუალაქ დედასურუდა, ჩქი ქიდვეკავშირებუთ არძას, მიდგაქ თქვან ინნაჭარეფი გეგნიჭარუნი დო ქოფთხინთ დოლასანი თქვან ხონარუან ინნაჭარეფი.
profile-form-delete = პროფილიშ ლასუა
