speak = گهالائي
record-platform-not-supported = اسین معذرت خواہ ایان تہ تو جو پلیٹ فارم ڪون پیٹھو سپورٽ ڪري.
record-platform-not-supported-desktop = تون دیڪسٽوپ ڊيوائسينت ڪنٽربيوٽ ڪري سگي تو ڊاؤنلوڊ ڪري...
record-platform-not-supported-ios-non-safari = آئی او ایس ات سفاري سين ريڪارڊنگ ڪري سگي تو...
review-submit-msg = ريڪارڊنگ ڪرڻ جي مهرباني. هاڻ ریویو کر بیو جمع کر پانچیون ڪلپیون ھیت وڃین.
review-recording = ريويو ڪرڻ
review-terms = کومن وائس استعمال ڪرڻ جو مطلب ایو ا ته تون اسانجي <termsLink> ٽرمزینت </termsLink>ٻیو <privacyLink>پرائيويسي نوٽس</privacyLink> راضي اهين.
first-cta-subtitle-text = اسانک پانجی باریم بدائي تون مدد ڪندین ڊولپرز انڪلوسڪ ٽيڪنولوجی بناڻ ام.
why-donate-explanation-1 =
    ایا معلومات لازمي ڪونی ڏيڻ.
    تون وجي سگي تو ا يا معلومات اگر تون سمجھیں تو ته ڏيڻ صحیح ا. جڏهن تون ڊیٽا ریلیز ڪرين تو اسين ذاتي معلوما تک لڪایاتان ٻيو خیال کريان تان جيهن نالو، ای میل ایڈریس دیموگرافک معلومات سین ملیا کونین جیئن عمر وغيره.
why-donate-explanation-2 = ٽڪنولوجي سبنی لا صحیح ھلا، ڊیٽا جیکو ڊولپر جي مدد ڪري تو ٽيڪنالاجي ضروریاتک بناڻ ام ايا مختلف رینج جي ماڻين جی عڪاسي تي ڪري. مثال جي طور  ات هيڪڙي لهجي واري ماٹھين ڪون شامل ڪنداسين تہ ٽيڪنالاجي هن لهجي واري ماٹھین لا كون هلندي. مزید معلومات ڏس میٽاڊیتا جي باريم تہ ھو چیلا ضروري.
create-profile-text = پانجی معلومات محفوظ ڪرڻ چائینتو؟ <createProfile> پروفائل بنائی </createProfile>
thanks-for-voice-toast-error = تو جي آواز جي معلوماتك جمع کرتم مسئلو آیو ا
second-cta-subtitle-text = پروفائل سين، تون پانجی ايڪٽوٽي ڏسي سگهي تو ٻيو وائس ڊیتا ڪنٽريبيوٽراين جي جماعتیں سين رابطو ڪري سگهي تو.

## MENU ITEM TOOLTIPS

answer-questions-menu-item-tooltip = پانچی آواز ریکارڊ ڪر پانچی زبانم سوالین جا جواب دیندین ٻیو پرومتین جا جواب ڏيندي.

## MENU ITEM ARIA LABELS

answer-questions-menu-item-aria-label = جمع کر سوال کمیونٹی لا ته ھو پڙهڻ ٻيو جواب ڏيڻ لا.
