## Languages

contribute = സംഭാവന ചെയ്യുക
get-involved-button = പങ്കാളിയാകൂ
get-involved-title = { $lang } ഭാഷയിലേക്ക് സംഭാവന ചെയ്യുക
get-involved-text = { $lang } ഭാഷയിലേക്ക് സംഭാവന ചെയ്യാന്‍ നിങ്ങൾ താല്പര്യപ്പെട്ടതിന് നന്ദി. എല്ലാ ഭാഷയും ലഭ്യമാകാന്‍ ഞങ്ങൾ കഠിനമായി പരിശ്രമിക്കുന്നു. മാത്രമല്ല, ടീമുകൾ ഇമെയിൽ വഴി അപ്ഡേറ്റ് ചെയ്യുന്നു. നിങ്ങൾ സംഭാവന ചെയ്യാൻ ആഗ്രഹിക്കുന്നെങ്കിൽ,  ദയവായി നിങ്ങളുടെ ഇമെയിൽ താഴെ നൽകുക.
get-involved-form-title = { $lang } അപ്ഡേറ്റുകൾക്കായി സൈൻ അപ്പ് ചെയ്യുക:
get-involved-email =
    .label = ഇമെയില്‍
get-involved-opt-in = കോമൺ വോയിസിൽ ഈ ഭാഷയുടെ പുരോഗതിയെക്കുറിച്ച് അറിയാൻ ഞാൻ ആഗ്രഹിക്കുന്നു. അതിനാല്‍ എനിക്ക് ഇമെയിലുകൾ അയച്ചുകൊള്ളൂ.
get-involved-submit = സമർപ്പിക്കുക
get-involved-stayintouch = ഞങ്ങൾ മോസില്ലയിൽ ഒരു വോയ്സ് ടെക്നോളജി കൂട്ടായ്മ കെട്ടിപ്പടുക്കുകയാണ്. പുതിയ ഡാറ്റ ഉറവിടങ്ങൾ, പുതുക്കലുകൾ ഇവയെക്കുറിച്ചും, ഒപ്പം ഈ ഡാറ്റ നിങ്ങൾ എങ്ങനെ ഉപയോഗിക്കുന്നുവെന്നതിനെക്കുറിച്ചും കൂടുതൽ അറിയണമെന്ന് ഞങ്ങൾക്കുണ്ട്.
get-involved-privacy-info = നിങ്ങളുടെ വിവരങ്ങൾ ശ്രദ്ധയോടെ കൈകാര്യം ചെയ്യുമെന്ന് ഞങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു. കൂടുതൽ വിവരങ്ങള്‍ക്ക് ഞങ്ങളുടെ <privacyLink>സ്വകാര്യതാ അറിയിപ്പ്</privacyLink>  വായിക്കുക.
get-involved-success-title = നന്ദി. നിങ്ങൾ { $language } ഭാഷയ്ക്ക് സംഭാവന ചെയ്യുന്നതിന്  വിജയകരമായി സൈൻ അപ്പ് ചെയ്തിരിയ്ക്കുന്നു.
get-involved-success-text = കൂടുതൽ വിവരങ്ങൾ ലഭ്യമാകുമ്പോൾ ഞങ്ങൾ ബന്ധപ്പെടുന്നതാണ്.
get-involved-return-to-languages = ഭാഷകളിലേക്ക് മടങ്ങുക
