## General

yes-receive-emails = കോമൺ വോയ്സ് പ്രൊജക്ടിനെക്കുറിച്ച് അറിയാൻ ആഗ്രഹമുണ്ട്. അതിനാല്‍ എനിക്ക് ഇമെയിലുകൾ അയച്ചുകൊള്ളൂ.
stayintouch = മോസില്ലയിൽ ഞങ്ങൾ ഒരു വോയ്സ് ടെക്നോളജി കമ്മ്യൂണിറ്റി കെട്ടിപ്പടുക്കുകയാണ്. അപ്ഡേറ്റുകൾ, പുതിയ ഡാറ്റ ഉറവിടങ്ങൾ എന്നിവയുമായി ബന്ധം പുലർത്താൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു, ഒപ്പം ഈ ഡാറ്റ നിങ്ങൾ എങ്ങനെ ഉപയോഗിക്കുന്നുവെന്നതിനെക്കുറിച്ചും കൂടുതൽ അറിയാൻ ആഗ്രഹിക്കുന്നു.
privacy-info = നിങ്ങളുടെ വിവരങ്ങൾ ശ്രദ്ധയോടെ കൈകാര്യം ചെയ്യാൻ ഞങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു. കൂടുതൽ അറിയാന്‍ ഞങ്ങളുടെ <privacyLink> സ്വകാര്യതാ അറിയിപ്പ് </ privacyLink> വായിക്കുക.
return-to-cv = കോമണ്‍ വോയിസിലേക്ക് മടങ്ങുക
email-input =
    .label = ഇമെയില്‍
submit-form-action = സമര്‍പ്പിയ്ക്കുക
loading = ലഭ്യമാക്കുന്നു…
email-opt-in-info = ലക്ഷ്യത്തെക്കുറിച്ചുള്ള ഓർമ്മപ്പെടുത്തലുകൾ, എന്റെ പുരോഗതിയെക്കുറിച്ചുള്ള അപ്ഡേറ്റുകൾ, കോമൺ വോയ്സിനെക്കുറിച്ചുള്ള വാർത്താക്കുറിപ്പുകൾ തുടങ്ങിയ ഇമെയിലുകൾ ലഭിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു.
email-opt-in-privacy = ഇമെയിലുകൾ സ്വീകരിക്കാൻ തയ്യാറാകുന്നതുവഴി മോസില്ലയടെ <privacyLink>സ്വകാര്യതാനയത്തില്‍<privacyLink> വിശദീകരിച്ചിരിക്കുന്നതുപോലെ,  ഈ വിവരങ്ങള്‍ കൈകാര്യം ചെയ്യുന്നതിന് എതിര്‍പ്പുകളൊന്നുമില്ല എന്ന് നിങ്ങൾ വ്യക്തമാക്കുന്നു.
indicates-required = * നിര്‍ബന്ധമായും രേഖപ്പെടുത്തേണ്ട ഫീൽഡിനെ സൂചിപ്പിക്കുന്നു
not-available-abbreviation = ബാധകമല്ല

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = അബ്ഖാസ്
ace = ആസെനീസ്
ady = അദിഘേ
af = ആഫ്രിക്കാന്‍സ്‌
am = അംഹറിക്‌
an = അരഗൊനീസ്‌
ar = അറബിക്‌
as = ആസ്സാമീസ്‌
ast = അസ്റ്റുറിയന്‍
az = അസര്‍‌ബൈജാനി
ba = ബാഷ്കിര്‍സ്
bg = ബള്‍ഗേറിയന്‍
bn = ബംഗാളി
br = ബ്രിട്ടോണ്‍
bxr = ബര്‍യറ്റ്
ca = കറ്റാലന്‍
cak = കാക്ചിക്കെൽ
cnh = ഹഖ ചിൻ
cs = ചെക്ക്
cv = ചുവാഷ്‌
cy = വെല്‍ഷ്‌
da = ഡാനിഷ്‌
de = ജര്‍മ്മന്‍
dsb = സോർബിയന്‍, ലോവർ
dv = ദിവേഹി
el = ഗ്രീക്ക്‌
en = ഇംഗ്ലീഷ്‌
eo = എസ്പെറാന്റൊ
es = സ്പാനിഷ്
et = ഇസ്റ്റോണിയന്‍
eu = ബാസ്ക്ക്‌
fa = പേർഷ്യൻ
ff = ഫുല
fi = ഫിന്നിഷ്
fo = ഫെഹ്‌റോവ്വീസ്‌
fr = ഫ്രെഞ്ച്‌
fy-NL = ഫ്രിഷ്യന്‍
ga-IE = ഐറിഷ്‌
gl = ഗലീഷ്യന്‍
ha = ഹൌസ
he = ഹീബ്രു
hi-IN = ഹിന്ദി
hr = ക്രൊയേഷ്യൻ
hsb = സോർബിയന്‍, അപ്പർ
hu = ഹംഗേറിയന്‍
ia = ഇന്റര്‍ലിങ്ക്വ
id = ഇന്തോനേഷ്യന്‍
is = ഐസ്‌ലാന്‍ഡിക്ക്‌
it = ഇറ്റാലിയന്‍
izh = ഇസ്‍റിയന്‍
ja = ജാപ്പനീസ്‌
ka = ജോര്‍ജ്ജിയന്‍
kab = കബൈൽ
kk = കസാഖ്
ko = കൊറിയന്‍
kpv = കോമി-സിറിയൻ
ku = കുര്‍ദ്ദിഷ്‌
kw = കോര്‍ണിഷ്‌
ky = കിർഗീസ്
lij = ലിഗ്യൂറിയൻ
lt = ലിത്തുവാനിയന്‍
lv = ലാത്വിയന്‍
mdf = മോക്ഷ
mhr = മീഡോ മാരീ
mk = മാസിഡോണിയന്‍
ml = മലയാളം
mn = മംഗോളിയന്‍
mrj = ഹിൽ മരി
mt = മാൾട്ടീസ്
myv = ഏര്‍സിയ
nb-NO = നോർവീജിയൻ ബോക്ക്മാൽ
ne-NP = നേപ്പാളി
nl = ഡച്ച്
nn-NO = നോര്‍വിജിയന്‍ നൈനൊര്‍സ്ക്‌
oc = ഓക്സിറ്റന്‍
or = ഒഡിയ
pl = പോളിഷ്‌
pt = പോർച്ചുഗീസ്
rm-sursilv = റോമൻ സുർസില്‍വാന്‍
rm-vallader = റോമൻഷ് വല്ലാഡർ
ro = റൊമേനിയൻ
ru = റഷ്യൻ
rw = കിന്യാര്‍വന്‍ഡാ
sah = സാഖ
sc = സര്‍ഡീനിയന്‍
si = സിംഹള
sk = സ്ലൊവാക്ക്‌
sl = സ്ലൊവേനിയന്‍
sq = അല്‍ബേനിയന്‍
sr = സെർബിയൻ
sv-SE = സ്വീഡിഷ്
syr = സിറിയക്‍
ta = തമിഴ്‌
te = തെലുങ്ക്‌
tg = താജിക്ക്‌
th = തായ്‌
tr = തുര്‍ക്കിഷ്‌
tt = ടാറ്റര്‍
uby = ഉബിഖ്
udm = ഉദ്മര്‍ട്ട്
uk = യുക്രേനിയന്‍
ur = ഉര്‍ദ്ദു
uz = ഉസ്ബക്‌
vi = വിയറ്റ്നാമീസ്
vot = വോട്ടിക്
zh-CN = ചൈനീസ് (ചൈന)
zh-HK = ചൈനീസ് (ഹോങ്കോങ്ങ്)
zh-TW = ചൈനീസ് (തായ്‍വാൻ)

# [/]


## Layout

speak = സംസാരിക്കുക
speak-now = ഇപ്പോള്‍ സംസാരിക്കൂ
datasets = വിവരസഞ്ചയങ്ങള്‍
languages = ഭാഷകള്‍
about = ഞങ്ങളെക്കുറിച്ച്
profile = പ്രൊഫൈല്‍
help = സഹായം
contact = ബന്ധപ്പെടുക
privacy = സ്വകാര്യത
terms = വ്യവസ്ഥകൾ
cookies = കുക്കികള്‍
faq = പൊതുവായുള്ള സംശയങ്ങള്‍
content-license-text = ഉള്ളടക്കം <licenseLink>ക്രിയേറ്റീവ് കോമൺസ് ലൈസൻസിനു</licenseLink> കീഴിൽ ലഭ്യമാണ്
share-title = ശബ്ദം സംഭാവന ചെയ്യാൻ തയ്യാറായ മറ്റുള്ളവരെ കണ്ടെത്താൻ ഞങ്ങളെ സഹായിക്കുക!
share-text = ആളുകൾ സ്വാഭാവികമായി സംസാരിക്കുന്നതെങ്ങനെയെന്നു യന്ത്രങ്ങളെ പഠിപ്പിക്കാൻ ഞങ്ങളെ സഹായിക്കുക. അതിനായി നിങ്ങളുടെ ശബ്ദം { $link } ല്‍ സംഭാവന ചെയ്യുക
link-copied = കണ്ണി പകര്‍ത്തി
back-top = മുകളിലേക്ക് തിരികെ പോകാം
logout = പുറത്ത് കടക്കുക

## Home Page

home-title = മനുഷ്യരുടെ സ്വാഭാവിക സംസാരരീതി യന്ത്രങ്ങളെ പഠിപ്പിക്കാനായി, മോസില്ല മുൻകൈയെടുത്തു നടത്തുന്ന ഒരു സംരംഭമാണ് കോമൺ വോയിസ്.
home-cta = പറയൂ, ഇവിടെ സംഭാവന ചെയ്യൂ!
wall-of-text-start = ശബ്ദം നൈസർഗ്ഗികമാണ്, മാനുഷികമാണ്. അതിനാലാണ് യന്ത്രങ്ങൾക്ക് ഉതകുന്ന ശബ്ദസാങ്കേതികവിദ്യ തയ്യാറാക്കുന്നതിൽ ഞങ്ങൾ അതീവതത്പരരായിരിക്കുന്നത്. പക്ഷേ, യാന്ത്രികശബ്ദസംവിധാനങ്ങൾ ഉണ്ടാക്കുവാൻ വളരെ വലിയ ശബ്ദസഞ്ചയം ആവശ്യമാണ്.
wall-of-text-more-mobile = വലിയ കമ്പനികളുടെ പക്കലുള്ള വിവരങ്ങൾ പലപ്പോഴും പൊതുജനങ്ങൾക്ക് ലഭ്യമല്ല. ഈ അലഭ്യത സാങ്കേതികമുന്നേറ്റത്തിന് തടസ്സം സൃഷ്ടിക്കുമെന്ന് ഞങ്ങൾ കരുതുന്നു. അതുകൊണ്ടാണ് ശബ്ദസാങ്കേതികവിദ്യ ഏവർക്കും ലഭ്യമാക്കാനുതകുന്ന കോമൺ വോയിസ് എന്ന പദ്ധതി ഞങ്ങൾ ആരംഭിച്ചത്.
wall-of-text-more-desktop = ആർക്കും ഉപയോഗിക്കാവുന്ന, വെബിനും ഡിവൈസുകൾക്കുമായി പുതിയ ആപ്പ്ലിക്കേഷനുകൾ ഉണ്ടാനുതകുന്ന ഒരു ഓപ്പൺ-സോഴ്സ് ശബ്ദസഞ്ചയത്തിന്റെ നിർമ്മാണത്തിലാണ് ഞങ്ങൾ. ശബ്ദം സംഭാവന ചെയ്ത് ഞങ്ങളെ സഹായിക്കാൻ നിങ്ങൾക്കുമാകും. ആളുകളുടെ സ്വാഭാവികമായ വർത്തമാനം എങ്ങനെയെന്ന് പഠിപ്പിക്കാൻ ഒരു വാചകം വായിച്ചുതരാം. മറ്റുള്ളവർ വായിച്ചുതന്ന വാചകങ്ങൾ കേട്ടുനോക്കി ഗുണനിലവാരം ഉറപ്പാക്കി നൽകാം. ഇതെല്ലാം വളരെ ലളിതമാണ്!
wall-of-text-first = ശബ്ദം നൈസർഗ്ഗികമാണ്, മാനുഷികമാണ്. അതിനാലാണ് യന്ത്രങ്ങൾക്ക് ഉതകുന്ന ശബ്ദസാങ്കേതികവിദ്യ തയ്യാറാക്കുന്നതിൽ ഞങ്ങൾ അതീവതത്പരരായിരിക്കുന്നത്. പക്ഷേ, യാന്ത്രികശബ്ദസംവിധാനങ്ങൾ ഉണ്ടാക്കുവാൻ വളരെ വലിയ ശബ്ദസഞ്ചയം ആവശ്യമാണ്.
wall-of-text-second = വലിയ കമ്പനികളുടെ പക്കലുള്ള വിവരങ്ങൾ പലപ്പോഴും പൊതുജനങ്ങൾക്ക് ലഭ്യമല്ല. ഈ അലഭ്യത സാങ്കേതികമുന്നേറ്റത്തിന് തടസ്സം സൃഷ്ടിക്കുമെന്ന് ഞങ്ങൾ കരുതുന്നു. അതുകൊണ്ടാണ് ശബ്ദസാങ്കേതികവിദ്യ ഏവർക്കും ലഭ്യമാക്കാനുതകുന്ന കോമൺ വോയിസ് എന്ന പദ്ധതി ഞങ്ങൾ ആരംഭിച്ചത്.
show-wall-of-text = കൂടുതൽ അറിയുക
help-us-title = വാക്യങ്ങൾ സാധൂകരിക്കാൻ ഞങ്ങളെ സഹായിക്കൂ!
help-us-explain = പ്ലേ അമർത്തി ശ്രദ്ധിച്ച് കേൾക്കുക, ഇനി പറയൂ: അവർ താഴെയുള്ള വാചകം കൃത്യമായി പറഞ്ഞോ?
no-clips-to-validate = ഈ ഭാഷയിൽ കേട്ടുപരിശോധിക്കുന്നതിന് ക്ലിപ്പുകളൊന്നും ഇപ്പോൾ ഇല്ല. പുതിയ ക്ലിപ്പുകൾ റെക്കോർഡ് ചെയ്തു നിങ്ങൾക്ക് ഞങ്ങളെ സഹായിക്കാം.
vote-yes = അതെ
vote-no = അല്ല
toggle-play-tooltip = പ്ലേ മോഡ് ടോഗിൾ ചെയ്യുന്നതിന് { shortcut-play-toggle } അമർത്തുക
speak-subtitle = നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യുക
speak-paragraph = ശബ്ദ ക്ലിപ്പുകൾ റെക്കോർഡ് ചെയ്യുക എന്നത് ഞങ്ങളുടെ ശബ്ദസഞ്ചയ നിർമ്മാണത്തിന്റെ ഒരു അവിഭാജ്യ ഘടകമാണ്; പലപ്പോഴും രസകരമായ ഘടകവും ഇതുതന്നെ.
speak-goal-text = റെക്കോർഡ് ചെയ്ത ക്ലിപ്പുകൾ
listen-subtitle = ശബ്ദങ്ങൾ സാധൂകരിക്കാൻ ഞങ്ങളെ സഹായിക്കുക
listen-paragraph = സംഭാവന ചെയ്ത ക്ലിപ്പുകൾ കേട്ടുപരിശോധിക്കുന്നത് കോമൺ വോയ്സ് ദൗത്യത്തിലെ ഒരു പ്രധാനഭാഗമാണ്. ശ്രദ്ധിച്ച് കേൾക്കുക, മികച്ച ഓപ്പൺ സോഴ്സ് ശബ്ദസഞ്ചയം സൃഷ്ടിക്കാൻ ഞങ്ങളെ സഹായിക്കുക.
listen-goal-text = സാധൂകരിച്ച ക്ലിപ്പുകൾ
hours-recorded = റെക്കോർഡ് ചെയ്ത മണിക്കൂറുകൾ
hours-validated = സാധൂകരിച്ചവ, മണിക്കൂറില്‍
voices-online = ഓൺലൈനിൽ ലഭ്യമായ ശബ്ദങ്ങള്‍
todays-progress = ഇന്നത്തെ പുരോഗതി
help-reach-goal = ഞങ്ങളെ { $goal }ല്‍ എത്താന്‍ സഹായിക്കുക
read-terms-q = നിങ്ങൾ ഞങ്ങളുടെ നിബന്ധനകൾ വായിച്ചിട്ടുണ്ടോ?
ready-to-record = നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യാൻ തയ്യാറാണോ?
all-locales = എല്ലാം
today = ഇന്ന്
x-weeks-short =
    { $count ->
        [one] ആഴ്ച
       *[other] ആഴ്ചകള്‍
    }
x-months-short =
    { $count ->
        [one] മാസം
       *[other] മാസങ്ങള്‍
    }
x-years-short =
    { $count ->
        [one] വര്‍ഷം
       *[other] വര്‍ഷങ്ങള്‍
    }
help-make-dataset = ഉയർന്ന നിലവാരമുള്ള, സ്വതന്ത്രമായ, വിവരസഞ്ചയം നിർമ്മിക്കാൻ ഞങ്ങളെ സഹായിക്കുക
profile-not-required = സംഭാവന ചെയ്യാൻ പ്രൊഫൈൽ ആവശ്യമില്ലെങ്കിലും ഒന്നുണ്ടായിരിക്കുന്നത് നല്ലതാണ്.
sign-up-account = ഒരു അക്കൌണ്ടിനായി കയറുക
email-subscription-title = ഇമെയിൽ അപ്ഡേറ്റുകൾക്കായി സൈൻ അപ്പ് ചെയ്യുക
email-subscription-title-new = കോമൺ വോയ്‌സ് വാർത്താക്കുറിപ്പുകൾ, ഗോൾ ഓർമ്മപ്പെടുത്തലുകൾ, പുരോഗതി അപ്‌ഡേറ്റുകൾ എന്നിവയ്ക്കായി സൈൻ അപ്പ് ചെയ്യുക

## Account Benefits

benefits = നേട്ടങ്ങൾ
rich-data = അജ്ഞാതമായ ജനസംഖ്യാവിവരങ്ങൾ കൂടി ചേർത്ത് താങ്കൾ സമർപ്പിച്ച ഡാറ്റ സമ്പുഷ്ടമാക്കൂ. ഞങ്ങൾ ഡാറ്റ പ്രസിദ്ധപ്പെടുത്തുന്നതിനു് മുമ്പ് അവയിൽ നിന്നും തിരിച്ചറിയാൻ കഴിയുന്ന ജനസംഖ്യാപരമായ വിവരങ്ങൾ നീക്കം ചെയ്യുന്നതായിരിക്കും.
improve-audio = പ്രൊഫൈലിലെ വിവരങ്ങൾ കൂടി ഉൾപ്പെട്ട ഓഡിയോ ഡാറ്റ, മെച്ചപ്പെട്ട ശബ്ദപരിശീലനം സാധ്യമാക്കും.
keep-track = ഒന്നിലധികം ഭാഷകളിൽ നിങ്ങളുടെ പുരോഗതിയും കണക്കുകളും കാണുക.
compare-progress = നിങ്ങളുടെ പുരോഗതി ലോകമെമ്പാടുമുള്ള മറ്റുള്ളവരുടെ സംഭാവനകളുമായി താരതമ്യം ചെയ്യുക
view-goals = നിങ്ങളുടേയും പ്രോജക്റ്റിന്റേയും ലക്ഷ്യങ്ങളിലേക്കുള്ള പുരോഗതി കാണുക.
join-newsletter = പദ്ധതിയെക്കുറിച്ചുള്ള അപ്ഡേറ്റുകൾക്കും പുതിയ വിവരങ്ങൾക്കും ഞങ്ങളുടെ ഇമെയിൽ പട്ടികയിൽ വേണമെങ്കിൽ ചേരാവുന്നതാണ്.

## What's public

whats-public = പരസ്യവിവരങ്ങൾ എന്തെല്ലാം?
email-not-public = നിങ്ങളുടെ ഇമെയിൽ ഞങ്ങൾ പരസ്യമാക്കില്ല.
recordings-and-locale-public = റെക്കോർഡിംഗുകളുടെയും നിങ്ങൾ സംഭാവന ചെയ്യുന്ന ഭാഷകളുടെയും എണ്ണം പരസ്യമാകും.
username-optin-public = നിങ്ങൾക്ക് നിങ്ങളുടെ ഉപയോക്തൃനാമം പരസ്യമാവണോ അജ്ഞാതമാവണോ എന്ന് തീരുമാനിക്കാൻ കഴിയും.
demographic-deidentified = ഓപ്ഷണലായി സമർപ്പിച്ച ജനസംഖ്യാപരമായ ഡാറ്റ (ഉദാ: വയസ്സ്, ലിംഗഭേദം, ഭാഷ, ആക്സന്റ്) നിങ്ങൾ സമർപ്പിച്ച വോയിസ് ഡാറ്റയിൽ നിന്ന് മാറ്റും, മാത്രമല്ല അത് നിങ്ങളുടെ പ്രൊഫൈലിൽ പരസ്യമായി പ്രസിദ്ധീകരിക്കുകയുമില്ല.
username-email-not-demographic = നിങ്ങളുടെ ഉപയോക്തൃനാമവും ഇമെയിലും പ്രസിദ്ധീകരിച്ച ഡാറ്റയുമായി ബന്ധപ്പെടുത്തില്ല.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = പ്ലേ ചെയ്യുക / നിർത്തുക
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = റെക്കോർഡ് / നിര്‍ത്തുക
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = ക്ലിപ്പ് വീണ്ടും റെക്കോർഡുചെയ്യുക
request-language-text = കോമണ്‍ വോയിസിൽ ഇനിയും നിങ്ങളുടെ ഭാഷ കാണുന്നില്ലേ?
request-language-button = ഒരു ഭാഷ അഭ്യർത്ഥിക്കുക

## ProjectStatus

status-title = മൊത്തത്തിലുള്ള പ്രോജക്റ്റ് സ്റ്റാറ്റസ്: നമ്മൾ എത്രമാത്രം പൂർത്തീകരിച്ചെന്ന് നോക്കൂ!
status-contribute = നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യുക
status-hours =
    { $hours ->
        [one] ​​ഇതുവരെ ഒരു  മണിക്കൂര്‍  സാധൂകരിച്ചു!
       *[other] ഇതുവരെ { $hours } മണിക്കൂറുകൾ സാധൂകരിച്ചു!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = അടുത്ത ലക്ഷ്യങ്ങൾ: { $goal }
english = ഇംഗ്ലീഷ്‌

## ProfileForm

profile-form-username =
    .label = ഉപയോക്തൃ നാമം:
profile-form-native-language =
    .label = മാതൃഭാഷ
profile-form-additional-language =
    .label = അധിക ഭാഷ
profile-form-accent =
    .label = ശൈലി
profile-form-age =
    .label = വയസ്സ്
profile-form-gender =
    .label = ലിംഗം
leaderboard-visibility =
    .label = ലീഡർബോർഡിന്റെ ദൃശ്യപരത
hidden = അദൃശ്യം
visible = ദൃശ്യമാണ്
native-language =
    .label = മാതൃഭാഷ
profile-form-submit-save = സംരക്ഷിക്കുക
profile-form-submit-saved = സംരക്ഷിച്ചു
male = പുരു‍ഷന്‍
female = സ്ത്രീ
# Gender
other = മറ്റുള്ളവ
why-profile-title = ഒരു പ്രൊഫൈൽ എന്തിനാണ്?
why-profile-text = നിങ്ങളെക്കുറിച്ചുള്ള ചില വിവരങ്ങൾ നൽകുന്നതിലൂടെ കോമൺ വോയ്സിന് നിങ്ങൾ സമർപ്പിക്കുന്ന ഓഡിയോ ഡാറ്റ, ശബ്ദപരിശീലനം കൂടുതൽ കുറ്റമറ്റതാക്കാൻ ഉപയോഗപ്പെടും.
dashboard = ഡാഷ്ബോർഡ്
build-profile = പ്രൊഫൈൽ നിർമ്മിക്കുക
avatar = അവതാർ
goals = ലക്ഷ്യങ്ങൾ
settings = ക്രമീകരണങ്ങള്‍
edit-profile = പ്രൊഫൈല്‍ തിരുത്തുക
profile-create-success = പ്രൊഫൈൽ സൃഷ്ടിയ്ക്കുന്നതില്‍ വിജയിച്ചിരിയ്ക്കുന്നു!
profile-close = അടയ്ക്കുക
profile-explanation = താങ്കളുടെ പുരോഗതി പ്രൊഫൈലിൽ സൂക്ഷിക്കുന്നത് വഴി വോയിസ് ഡാറ്റ സൂക്ഷ്മതയേറിയതായി മാറ്റൂ
thanks-for-account = നിങ്ങളുടെ അക്കൗണ്ട് സ്ഥിരീകരിച്ചതിന് നന്ദി, ഇനി നമുക്ക് നിങ്ങളുടെ പ്രൊഫൈൽ നിർമ്മിക്കാം.
why-demographic = എന്തുകൊണ്ട് ഇത് സംഭവിക്കുന്നു?
why-demographic-explanation = പ്രായം, ലിംഗം, ഉച്ചാരണഭേദം തുടങ്ങിയ അജ്ഞാതമാക്കിയ ഉപയോക്തൃ ഡാറ്റ സംഭാഷണങ്ങൾ തിരിച്ചറിയുന്ന ഉപകരണങ്ങളുടെ കൃത്യത പരിശീലിപ്പിക്കാൻ ഉപയോഗിക്കുന്ന ഓഡിയോ ഡാറ്റ മെച്ചപ്പെടുത്താൻ സഹായിക്കും. നിങ്ങളുടെ ഉപയോക്തൃനാമവും രഹസ്യവാക്കും നിങ്ങൾ സമർപ്പിച്ച ഡാറ്റയുമായി ചേർക്കുകയില്ല, കൂടാതെ നിങ്ങളുടെ ഉപയോക്തൃനാമം പരസ്യപ്പെടുത്തണോ വേണ്ടയോ എന്ന് നിങ്ങൾക്ക് തീരുമാനിക്കാം.
accept-privacy = മോസില്ലയുടെ <privacyLink>സ്വകാര്യതാനയത്തിൽ</privacyLink> വിശദീകരിക്കുന്നതുപോലെ ഈ വിവരം കൈകാര്യം ചെയ്യുന്നതിൽ എനിക്ക് പ്രശ്നമില്ല
login-identity = പ്രവേശക വ്യക്തിത്വം
login-signup = പ്രവേശിക്കുക / സൈൻ അപ്പ് ചെയ്യുക
edit = തിരുത്തുക
email-subscriptions = ഇമെയിൽ സബ്സ്ക്രിപ്ഷനുകൾ
download-profile = എന്റെ ഡാറ്റ ഡൗൺലോഡുചെയ്യുക
contribution-experience = മുമ്പ് സംഭാവന നല്‍കിയുള്ള അനുഭവം
skip-submission-feedback = ഫീഡ്ബാക്ക് സമർപ്പണം ഒഴിവാക്കുക
skip-submission-description = 'സമർപ്പിക്കുക' ക്ലിക്കുചെയ്തതിന് ശേഷമുള്ള സംഭാവനകൾക്ക് ഫീഡ്ബാക്ക് ഒഴിവാക്കും. അടുത്ത 5 സെറ്റ് റെക്കോർഡിംഗുകൾ അല്ലെങ്കിൽ കേട്ടുശരിവെയ്ക്കലുകൾ നേരിട്ട് തുടരും.
skip-submission-note = ശ്രദ്ധിക്കുക: നിങ്ങൾക്ക് സംസാരിക്കണോ അതോ കേൾക്കണോ എന്ന് ഇനി തിരഞ്ഞെടുക്കേണ്ടതുണ്ട്.
off = ഓഫ്
on = ഓണ്‍
add-avatar-title = നിങ്ങളുടെ പ്രൊഫൈല്‍ ചിത്രം ചേർക്കുക
add-avatar-clip = നിങ്ങളുടെ പ്രൊഫൈലിനു് ഒരു അവതാർ ചേർക്കുക
create-voice-wave = വോയ്‌സ് വേവ് സൃഷ്‌ടിക്കുക
recording-voice-wave = റെക്കോർഡിംഗ്
ready-to-upload = അപ്‌ലോഡുചെയ്യുക
avatar-clip-fact = ഒരു പേജിന്റെ ലേഔട്ട് നോക്കുമ്പോൾ വായിക്കാവുന്ന ഉള്ളടക്കത്തിൽ നിന്ന് ഒരു വായനക്കാരന്റെ ശ്രദ്ധ വ്യതിചലിക്കുമെന്നത് വളരെക്കാലമായി സ്ഥാപിതമായ ഒരു വസ്തുതയാണ്.
recreate-voice = വോയ്‌സ് വേവ് വീണ്ടും സൃഷ്‌ടിക്കുക
cancel-avatar-clip-recording = റദ്ദാക്കുക
about-avatar-clip = സ്വയം പരിചയപ്പെടുത്തുന്നതിന് ഒരു ഇഷ്‌ടാനുസൃത വോയ്‌സ് തരംഗം സൃഷ്‌ടിക്കുക. മറ്റ് ഉപയോക്താക്കൾക്ക് നിങ്ങളുടെ ക്ലിപ്പ് ഹോവർ ചെയ്യാനും കേൾക്കാനും കഴിയും
browse-file-title = ഒരു ഇമേജ് ഫയൽ അപ്ലോഡുചെയ്യുക
browse-file = വലിച്ചിടുക അല്ലെങ്കിൽ <browseWrap> ബ്രൗസ് ചെയ്യുക </ browseWrap>
connect-gravatar = ഗ്രവതാറുമായി ബന്ധിപ്പിക്കുക
gravatar_not_found = നിങ്ങളുടെ ഇമെയിലിനായി ഒരു ഗ്രവതാര്‍ കണ്ടെത്തിയില്ല
file_too_large = തിരഞ്ഞെടുത്ത ഫയൽ വളരെ വലുതാണ്
manage-subscriptions = സബ്സ്ക്രിപ്ഷനുകൾ നിയന്ത്രിക്കുക
manage-email-subscriptions = ഇമെയിൽ സബ്സ്ക്രിപ്ഷനുകൾ നിയന്ത്രിക്കുക
email-already-used = മറ്റൊരു അക്കൌണ്ടിനായി ഇതിനകം ഈ ഇമെയിൽ ഉപയോഗിച്ചിട്ടുണ്ട്
add-language = ഭാഷ ചേർക്കുക
change-email-setings = ലോഗിൻ ഐഡന്റിറ്റിയിലുള്ള ക്രമീകരണങ്ങൾ വഴി നിങ്ങളുടെ ഇമെയിൽ മാറ്റുക

## FAQ

faq-title = പതിവു ചോദ്യങ്ങള്‍
faq-what-cv-q = എന്താണ് കോമണ്‍ വോയ്സ്?
faq-what-cv-a =
    ശബ്ദം തിരിച്ചറിയുന്ന യന്ത്രസംവിധാനങ്ങളുടെ വരവോടെ നമ്മൾ യന്ത്രങ്ങളോടു സംവദിക്കുന്ന രീതി അടിമുടിമാറിക്കൊണ്ടിരിക്കുകയാണ്. പക്ഷേ ഇപ്പോൾ ലഭ്യമായ സംവിധാനങ്ങളൊക്കെ ചിലവേറിയതും സ്വകാര്യവുമാണ്. കോമൺ വോയിസ് എന്ന മോസില്ലയുടെ പദ്ധതി ശബ്ദതിരിച്ചറിയൽ സംവിധാനങ്ങൾ കൂടുതൽ മെച്ചമായി ഏവർക്കും ലഭ്യമാക്കാനുദ്ദേശിച്ചുകൊണ്ടുള്ളതാണ്. ലോകമെമ്പാടുമുള്ള ആളുകളിൽ നിന്നും ശേഖരിച്ച് നിർമ്മിച്ച വലിയ ശബ്ദസഞ്ചയമാണിത്. ഇതുപയോഗിച്ചുകൊണ്ട് ആർക്കും വേണമെങ്കിൽ ഏതുഭാഷയിലും ശബ്ദമുപയോഗിച്ച് നിയന്ത്രിക്കാവുന്ന ആപ്ലിക്കേഷനുകൾ പരിശീലിപ്പിച്ചെടുക്കാനാകും.
    
    ഒരുപാട് ആളുകൾ സംസാരിക്കുന്ന ഭാഷയ്ക്കുമാത്രമല്ല, കുറച്ചാളുകൾ സംസാരിക്കുന്ന ഭാഷയ്ക്കുവേണ്ടിയും ഞങ്ങൾ ശബ്ദം ശേഖരിക്കുന്നു.
faq-why-important-q = അതിന്റെ പ്രധാന്യം എന്താണ്?
faq-why-important-a = ആശയവിനിമയത്തിനുള്ള ഏറ്റവും സ്വാഭാവികമായ മാർഗ്ഗം സംസാരമാണ്, ആ സൗകര്യമാണ് ശബ്ദമുപയോഗിച്ച് നിയന്ത്രിക്കാവുന്ന കമ്പ്യൂട്ടറുകളും മൊബൈൽ ഉപകരണങ്ങളിലും ഉണ്ടാകാൻ പോകുന്നത്. ശബ്ദം തിരിച്ചറിയാൻ കഴിയുന്ന ഡിജിറ്റൽ അസിസ്റ്റന്റ്, തത്സമയ വിവർത്തന ആപ്പ്ലിക്കേഷനുകൾ ഇവയൊക്കെ നിർമ്മിക്കുന്നവർക്ക് കരുത്ത് പകരാൻ നമുക്ക് കഴിയണം. ഈ ആവശ്യത്തിനായി ഇന്ന് ലഭ്യമായ ശബ്ദസഞ്ചയം മിക്കവയും സ്വകാര്യവും ലഭിക്കാൻ ചിലവേറെയുള്ളതുമാണ്. കോമൺ വോയിസ് ഈ പ്രശ്നത്തിന് പരിഹാരം കണ്ട് ഒരോ ഭാഷയ്ക്കും വേണ്ടുന്ന ശബ്ദസാങ്കേതികവിദ്യയിലെ മുന്നേറ്റത്തിന് അടിത്തറയിടുമെന്ന് ഞങ്ങൾ കരുതുന്നു.
faq-how-get-q = എനിക്ക് കോമൺ വോയ്സ് ഡാറ്റ എങ്ങനെയാണ് ലഭിക്കുക?
faq-how-get-a = കോമൺ വോയിസിലെ വിവരസഞ്ചയം <licenseLink>CC0</licenseLink> ലൈസൻസിൽ  <datasetLink>ഞങ്ങളുടെ ഡാറ്റാസെറ്റുകളുടെ പേജിൽ</datasetLink> നിന്നും ഡൗൺലോഡ് ചെയ്യാവുന്നതാണ്.  ഇതേ പേജിൽ നിന്നും പൊതുലഭ്യമായ മറ്റ് പല ഡാറ്റാസെറ്റുകളും നിങ്ങൾക്ക് ഡൌൺലോഡ് ചെയ്യാവുന്നതാണ്.
faq-when-release2-q = കോമൺ വോയ്‌സ് ഡാറ്റ നിങ്ങൾ എപ്പോഴാണ് മറ്റ് ഭാഷകളിൽ റിലീസ് ചെയ്യുന്നത്?
faq-why-mission-q = കോമൺ വോയ്സ്, മോസില്ല മിഷന്റെ ഭാഗമായിരിക്കുന്നത് എന്തുകൊണ്ട്?
faq-why-mission-a = തുറന്നതും എല്ലാവര്‍ക്കും പ്രാപ്യമായതും ആയ വെബ്ബ് എന്നതാണ് മോസില്ലയുടെ ലക്ഷ്യം. അതിന് കോമണ്‍ വോയിസ് പോലുള്ള പദ്ധതികളിലൂടെ വെബ് നിര്‍മ്മാതാക്കളെ നമുക്ക് ശാക്തീകരിക്കേണ്ടതുണ്ട്. സവിശേഷമായ പ്രയോഗസാധ്യതയിൽ നിന്നും ശബ്ദസാങ്കേതികവിദ്യ മുഖ്യധാരയിലേയ്ക്ക് കടക്കുമ്പോള്‍ അത് എല്ലാ ഉപയോക്താക്കള്‍ക്കും ഒരുപോലെ കിട്ടണം എന്ന് ഞങ്ങള്‍ ആഗ്രഹിക്കുന്നു. അതിനര്‍ത്ഥം ശബ്ദ സാങ്കേതികവിദ്യ ഉണ്ടാക്കുമ്പോഴും പരീക്ഷിക്കുമ്പോഴും കൂടുതല്‍ ഭാഷകളില്‍ വിവിധ ഉച്ചാരണഭേദങ്ങളെ ഉള്‍കൊള്ളുക എന്നതാണ്. എല്ലാവര്‍ക്കും ലഭ്യമായ ഒരു പൊതു സ്രോതസ്സ് ആണ് കോമണ്‍ വോയിസ്. മോസില്ലയും ലോകമെമ്പാടുമുള്ള ഡെവലപ്പര്‍മാരും ഇപ്പോള്‍ തന്നെ അവരവരുടെ പ്രോജക്ടില്‍ ഇത് ഉപയോഗിക്കുന്നുണ്ട്.
faq-what-cv-and-deepspeech-q = കോമൺ വോയ്സും ഡീപ് സ്പീച്ചും തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?
faq-what-cv-and-deepspeech-a = മോസിലയുടെ ശബ്ദ തിരിച്ചറിയല്‍ സംവിധാനമായ ഡീപ് സ്പീച്ചിന് ഉപയോഗിക്കാന്‍ പറ്റുന്ന തരത്തിലാണ് കോമണ്‍വോയിസിന്റെ സഞ്ചയം. ഡീപ് സ്പീച്ചിന്റെ ആദ്യത്തെ പതിപ്പ് 2017 നവംബറില്‍ പുറത്തിറങ്ങി, അത് ഇപ്പോഴും വികസിപ്പിച്ച് കൊണ്ടിരിക്കുന്നു. കോമണ്‍ വോയിസ് സഞ്ചയം കൂടി ചേരുമ്പോള്‍ ഈ തുറന്ന സ്രോതസ്സിലുള്ള ശബ്ദ തിരിച്ചറിയല്‍ സാങ്കേതികവിദ്യ എല്ലാവര്‍ക്കും ലഭ്യമാകും എന്ന് കരുതുന്നു. ഈ സാങ്കേതികവിദ്യകള്‍ കൊണ്ട് ഡെവലപ്പര്‍മാര്‍ കിടിലം ഉത്പന്നങ്ങളും സേവനങ്ങളും ഉണ്ടാക്കും എന്ന് കരുതുന്നു.
faq-is-goal-assistant-q = ഒരു ശബ്ദ സഹായി നിർമ്മിക്കലാണോ കോമൺ വോയ്സിന്റെ ലക്ഷ്യം?
faq-is-goal-assistant-a = ലോകത്തിലാർക്കും ഭാഷണ-ഭാഷക തിരിച്ചറിയൽ സംവിധാനങ്ങളുടെയും അല്ലെങ്കിൽ ശബ്ദഡാറ്റ കൊണ്ട് നിർമ്മിക്കാവുന്ന മറ്റെന്ത് ആപ്ലിക്കേഷന്റെയും നിർമ്മാണം സാധ്യമാകണം എന്നതാണ് കോമൺ വോയിസിന്റെ ലക്ഷ്യം. വോയിസ് അസിസ്റ്റന്റ് അത്തരത്തിലൊരു പ്രയോഗ സാദ്ധ്യതയാണ്.
faq-do-want-native-q = ഞാൻ തദ്ദേശീയമായി ഈ ഭാഷ സംസാരിക്കുന്ന ആളല്ല. ഒരു ഉച്ചാരണഭേദത്തോടുകൂടിയാണ് എന്റെ സംസാരം. എന്റെ ശബ്ദം ശരിക്കും ആവശ്യമുണ്ടോ?
faq-do-want-native-a = ഉണ്ട്, ഞങ്ങള്‍ക്ക് തീർച്ചയായും നിങ്ങളുടെ ശബ്ദം ആവശ്യമുണ്ട്! കോമണ്‍വോയിസിന്റെ ലക്ഷ്യങ്ങളില്‍ ഒന്ന് പരമാവധി ഉച്ചാരണഭേദങ്ങള്‍ ഉള്‍കൊള്ളിച്ച് ശബ്ദ തിരിച്ചറിയല്‍ സംവിധാനങ്ങള്‍ എല്ലാവര്‍ക്കും ഒരുപോലെ പ്രവര്‍ത്തിക്കുന്നതാക്കണം എന്നാണ്. അതായത് മാതൃഭാഷ അല്ലാത്തവരുടെ സംസാരങ്ങള്‍ പ്രത്യേകം പ്രാധാന്യമുള്ളതാണ്.
faq-why-different-speakers-q = എന്തുകൊണ്ടാണ് ഓരോ ഭാഷയിലും വ്യത്യസ്തമായി സംസാരിയ്ക്കുന്നവരെ ആവശ്യമാകുന്നത് ?
faq-why-different-speakers-a =
    മിക്ക ശബ്ദശേഖരങ്ങളും പരിശീലിപ്പിക്കപ്പെടുന്നത് ചില പ്രത്യേക ജനവിഭാഗങ്ങളെ കൂടുതലായി ഉൾക്കൊണ്ടുകൊണ്ടാണ്. മിക്കപ്പോഴും <articleLink>മദ്ധ്യവർഗ്ഗ പുരുഷന്മാരോടുള്ള</articleLink> ചായ്‌വ് ഇതിൽ കാണാൻ കഴിയും. അരികുവൽക്കരിക്കപ്പെട്ടവരുടെ ഭാഷാശൈലിയും ഉച്ചാരണഭേദങ്ങളും തീരെ ഉൾക്കൊള്ളാത്ത പരിശീലന ഡാറ്റാഗണങ്ങളാണ് പൊതുവിലുള്ളത്. പലപ്പോഴും സ്ത്രീകളുടെ ശബ്ദം തിരിച്ചറിയൻ യന്ത്രങ്ങൾക്ക് കഴിയാത്ത അവസ്ഥയും ഉണ്ട്.
    ഇതുകൊണ്ടാണ് ഞങ്ങളുടെ ശബ്ദശേഖരം ഏറ്റവും വൈവിധ്യമാർന്നതാവണമെന്ന് ഞങ്ങൾ ആഗ്രഹിക്കുന്നത്!
faq-why-my-lang-q = എന്താണ് എന്റെ ഭാഷ ഇതുവരെ ഉൾപ്പെടുത്താത്തത്?
faq-why-my-lang-new-a = മോസില്ല ഒരു ഭാഷയേയും പ്രത്യേകം കണക്കിലെടുക്കുകയോ പിന്തുണയ്ക്കുകയോ ചെയ്യുന്നില്ല. കോമൺ വോയിസ് എന്ന പദ്ധതി ഒരു കൂട്ടായ്മയിലൂടെയാണ് മുന്നോട്ടുപോകുന്നത്. എന്നാൽ <multilangLink>പുതിയ ഭാഷകൾ ഇതിൽ ഉൾക്കൊള്ളിക്കുവാനായുള്ള നടപടികൾ</multilangLink> എടുത്ത് ശബ്ദസഞ്ചയം ശേഖരിക്കാൻ എല്ലാ പിന്തുണയും മോസില്ല നൽകുന്നു. അതിനായി ആദ്യം കോമൺ വോയ്സ് വെബ്സൈറ്റ് വിവർത്തനം ചെയ്യേണ്ടതുണ്ട്. അങ്ങനെ കമ്യൂണിറ്റി അംഗങ്ങൾക്ക് അവരുടെ സ്വന്തം ഭാഷയിൽ സംഭാവന ചെയ്യുന്ന അനുഭവം ലഭ്യമാകും. അടുത്തതായി, ആളുകൾക്ക് ഉറക്കെ വായിച്ചുനൽകാനായി പകർപ്പവകാശ-രഹിത വാചകങ്ങളുടെ ഒരു വലിയ ശേഖരം നമുക്ക് ആവശ്യമാണ്. ഈ രണ്ട് ആവശ്യങ്ങളും തൃപ്തികരമായാൽ, അളുകൾക്ക് തങ്ങളുടെ ശബ്ദം റെക്കോർഡ് ചെയ്യാനും മറ്റുള്ളവർ വായിച്ചുനൽകിയ ശബ്ദം സാധൂകരിക്കാനും പറ്റുന്ന വിധത്തിൽ കോമൺ വോയിസിൽ ഒരു ഭാഷ "സമാരംഭിച്ചു" എന്ന് പറയാം. നിങ്ങൾ ഒരു പുതിയ ഭാഷ സമാരംഭിക്കാൻ സഹായിക്കാൻ ആഗ്രഹിക്കുന്നെങ്കിൽ, ആരംഭിക്കുന്നതിന് ഞങ്ങളുടെ <sentenceCollectorLink>വാക്യത്തിലെ ശേഖര ഉപകരണം</sentenceCollectorLink> എന്ന ലിങ്കിലേയ്ക്ക് പോകുക.
faq-what-quality-q = ഡാറ്റാസെറ്റിൽ ചേർക്കുന്നതിനായി ഒരു വോയിസ് ക്ലിപ്പിന് എത്രത്തോളം ഓഡിയോ നിലവാരം ആവശ്യമാണ്?
faq-what-quality-a = കോമൺ വോയിസിലെ ഡാറ്റാശേഖരം ഭാഷണത്തെ എഴുത്താക്കിമാറ്റുന്ന ഒരു സംവിധാനം ഏതു പരുക്കൻ ചുറ്റുപാടിൽ കേൾക്കാനിടയുള്ള ശബ്ദനിലയെപ്പോലും പ്രതിനിധാനം ചെയ്യുന്ന ഒന്നാകണം എന്ന് ഞങ്ങൾ കരുതുന്നു. ഭാഷകരിലെ വൈവിധ്യം പോലെ തന്നെ ശബ്ദനിലവാരത്തിലെ വൈവിധ്യവും ഭാഷണത്തെ എഴുത്താക്കിമാറ്റുന്ന ഒരു സംവിധാനത്തെ പലതരത്തിലുള്ള പശ്ചാത്തല സാഹചര്യങ്ങൾ പരിശീലിപ്പിക്കാനുതകും. നിങ്ങളുടെ ശബ്ദശകലം വ്യക്തമാണെങ്കിൽ ശബ്ദശേഖരത്തിലേയ്ക്ക് അത് മതിയാകും.
faq-why-10k-hours-q = 10,000 മണിക്കൂർ സംഭാഷണഡാറ്റ വേണമെന്ന ഭാഷാലക്ഷ്യം കൊണ്ട് എന്താണുദ്ദേശിക്കുന്നത്?
faq-why-10k-hours-a = സംഭാഷണത്തെ വാചകങ്ങളാക്കുന്ന ഒരു യഥാർത്ഥ സംവിധാനത്തെ പരിശീലിപ്പിക്കുന്നതിന് ഏകദേശം ഇത്രയും മണിക്കൂറുകളുടെ സംഭാഷണസഞ്ചയം ആവശ്യമാണ്.
faq-how-calc-hours-q = കോമണ്‍ വോയ്സ് എങ്ങനെയാണ് മണിക്കൂറുകള്‍ കണക്കുകൂട്ടുന്നത്?
faq-how-calc-hours-a = റെക്കോഡിങ്ങുകളുടെ ശരാശരി ദൈർഘ്യം കണക്കാക്കി എല്ലാഭാഷകളിലുമുള്ള റെക്കോഡിങ്ങുകളുടെ എണ്ണം കൊണ്ട് അതിനെ ഗുണിച്ചാണ് ആകെയുള്ള ശബ്ദദൈർഘ്യം കണ്ടെത്തുന്നത്.
faq-where-src-from-2-q = വാചകത്തിന്റെ ഉറവിടം എന്താണ്?
faq-where-src-from-2-a =
    ഞങ്ങളുടെ വാചകങ്ങളുടെ സ്രോതസ്സ് പങ്കാളികളുടെ യഥാർത്ഥ സംഭാവനകളും പൊതുസഞ്ചയത്തിലുള്ള <italic>ഇറ്റ്സ് എ വണ്ടർഫുൾ ലൈഫ്</italic> മുതലായ ചലച്ചിത്രങ്ങളിലെ സംഭാഷണങ്ങളും ഉൾക്കൊള്ളുന്നതാണ്.
    
    ഈ <githubLink> ഗിറ്റ്‌ഹബ് ഫോൾഡറിൽ</githubLink> നിങ്ങൾക്ക് ഞങ്ങളുടെ സ്രോതസ്സിലുള്ള വാക്യങ്ങൾ കാണാവുന്നതാണ്.
faq-why-not-ask-read-q = വ്യത്യസ്ത ഭാഷകളിലെ പുസ്തകങ്ങളിൽനിന്ന് അല്ലെങ്കിൽ വിക്കിപീഡിയ ലേഖനങ്ങളിൽനിന്ന് വായിക്കാൻ നിങ്ങൾ എന്താണ് ആവശ്യപ്പെടാത്തത്?
faq-why-not-ask-read-a = കോമൺ വോയിസ് ഡാറ്റാസെറ്റ് കഴിവതും ഉപയോഗപ്രദമാക്കാൻ ഞങ്ങൾ ക്രിയേറ്റീവ് കോമൺസ് (CC0) അനുമതിയിൽ ലഭ്യമായ സ്രോതസ്സുകളിൽ നിന്നുള്ള വാക്യങ്ങൾ മാത്രം അനുവദിക്കാൻ തീരുമാനിച്ചിരിക്കുന്നു. CC0 അനുമതി ഉപയോഗിക്കുന്നതിലൂടെ വാക്യങ്ങൾ കണ്ടെത്താനും ക്രോഡീകരിക്കുവാനും ബുദ്ധിമുട്ടാകുമെങ്കിലും അങ്ങനെ ചെയ്യുന്നത് അവസാനം ലഭിക്കുന്ന ശബ്ദ ഡാറ്റ ഉപയോഗനിയന്ത്രണങ്ങളോ മോസില്ലയിൽ നിന്നുള്ള അനുവാദമോ വേണ്ടാതെ ഏവർക്കും ഉപയോഗിക്കാൻ ലഭ്യമാക്കുന്നു. ആത്യന്തികമായി, ഒന്നിലധികം ഭാഷകളിലുള്ള ഡാറ്റാസെറ്റുകൾ ഗവേഷകർ, സർവ്വകലാശാലകൾ, പുതുസംരംഭങ്ങൾ, ഭരണകൂടങ്ങൾ, സാമൂഹികോദ്ദേശ സംഘടനകൾ, വിനോദതൽപരർ എന്നിങ്ങനെ ആർക്കും ലഭ്യമാക്കാനണ് ഞങ്ങളുടെ ആഗ്രഹം.
faq-why-account-q = ഞാൻ എന്തിന് ഒരു അക്കൌണ്ടിനായി സൈൻ അപ്പ് ചെയ്യണം?
faq-is-account-public-q = എന്റെ അക്കൗണ്ട് വിവരങ്ങള്‍ പരസ്യമാണോ?
faq-how-privacy-q = ശബ്ദങ്ങൾ സംഭാവന ചെയ്ത ആളുകളുടെ അജ്ഞാതത്വവും സ്വകാര്യതയും നിങ്ങൾ എങ്ങനെ ഉറപ്പാക്കുന്നു?
faq-how-privacy-a = എല്ലാ ശബ്ദശകലങ്ങളും വ്യക്തിപരമായ തിരിച്ചറിയൽ വിവരങ്ങളൊക്കെ മായ്ച്ചതാണ്. ജനസംഖ്യാപരമായ വിവരങ്ങളുൾപ്പെടെ ഒരു ദാതാവ് നൽകിയാലും, അവ ശബ്ദശകലങ്ങളിൽ നിന്നും വേർപെടുത്തിയിട്ടേ ഡൗൺലോഡ് ചെയ്യാൻ ലഭ്യമാക്കൂ, എന്ന് മാത്രമല്ല ആ വിവരങ്ങൾ പ്രൊഫൈൽ പേജിൽ പരസ്യമാക്കുകയും ഇല്ല.
faq-what-determine-identity-q = കോമൺ വോയ്സ് ഡാറ്റാഗണത്തിലെ ശബ്ദങ്ങളുടെ ഉടമയെ "തിരിച്ചറിയാൻ കഴിയുന്നില്ല" എന്നതുകൊണ്ട് എന്താണ് ഉദ്ദേശിക്കുന്നത്?
faq-what-determine-identity-a =
    സംസാരത്തിലൂടെ സജ്ജമാക്കാവുന്ന ആപ്ലിക്കേഷനുകളെ പരിശീലിപ്പിക്കാന്‍ പറ്റുന്ന തരത്തിൽ, പൊതുവിടത്തിലുള്ള ഒരു തുറന്ന സഞ്ചയമാണ് കോമണ്‍ വോയിസ്. ഈ പദ്ധതിയിലെ ദാതാക്കളുടെ സുരക്ഷയ്ക്കായി, കോമണ്‍വോയിസ് സഞ്ചയം എടുക്കുന്ന എല്ലാവരോടും ദാതാക്കളുടെ സ്വകാര്യത മാനിക്കാന്‍ ഞങ്ങൾ പറയാറുണ്ട്.
    
    സഞ്ചയത്തിലുള്ള എല്ലാ ശബ്ദശകലങ്ങളും വ്യക്തിപരമായി തിരിച്ചറിയാന്‍ പറ്റുന്ന വിവരങ്ങളെല്ലാം മായ്ച്ചതാണ്. നിങ്ങള്‍ സഞ്ചയം എടുക്കുമ്പോള്‍, ദാതാവിന്റെ വിവരങ്ങള്‍ മനസ്സിലാക്കാന്‍ ശ്രമിക്കരുത് എന്ന് സമ്മതിക്കുന്നുണ്ട്. എന്ന് വെച്ചാല്‍ നിങ്ങള്‍ക്ക് സഞ്ചയത്തിലുള്ള വിവരങ്ങളെ വ്യക്തികളുടെ വിവരങ്ങളുമായി കണ്ണിചേര്‍ക്കാന്‍ പാടില്ല. എന്നാല്‍ ശബ്ദതിരിച്ചറിയല്‍, സംഭാഷകതിരിച്ചറിയൽ സംവിധാനങ്ങൾ പരിശീലിപ്പിക്കാനും മറ്റുമായി സഞ്ചയത്തില്‍ നിലവിലുള്ള വിവരങ്ങളമായി കണ്ണിചേര്‍ക്കുന്നതിൽ കുഴപ്പമില്ല.
faq-what-is-cv = എന്താണ് കോമണ്‍ വോയ്സ്?
faq-using-cv = കോമണ്‍ വോയ്സ് ഉപയോഗിക്കുമ്പോള്‍
faq-description = കോമൺ വോയ്സ് മോസില്ലയുടെ, മനുഷ‍്യര്‍ സ്വാഭാവികമായി സംസാരിക്കുന്നത് യന്ത്രങ്ങളെ പഠിപ്പിക്കാനുള്ള സംരംഭമാണ്.
faq-search-for-answers =
    .label = ഉത്തരങ്ങൾക്കായി തിരയുക

## ABOUT US

about-title = എന്തുകൊണ്ട് കോമണ്‍ വോയ്സ്?
about-subtitle = ആളുകളുടെ സ്വാഭാവിക സംസാരരീതി യന്ത്രങ്ങളെ പഠിപ്പിക്കാനായി, മോസില്ല മുൻകൈയെടുത്തു നടത്തുന്ന ഒരു സംരംഭമാണ് കോമൺ വോയിസ്. ഈ ഡാറ്റാശേഖരം കൂടാതെ, ഡീപ് സ്പീച്ച് എന്ന തുറന്ന സ്രോതസ്സിലുള്ള ഒരു ഭാഷണതിരിച്ചറിയൽ സംവിധാനത്തിന്റെ നിർമ്മാണത്തിലും കൂടിയാണ് ഞങ്ങൾ.
about-header-description = ഡിജിറ്റൽ ലോകത്തെ ഭാഷാപരമായ വിടവ് നികത്താനുള്ള ഞങ്ങളുടെ പ്രയത്നങ്ങളുടെ ഭാഗമാണ് ഈ രണ്ട് സംരംഭങ്ങളും. ഭാഷണ തിരിച്ചറിയൽ സാങ്കേതികവിദ്യകൾ നമ്മുടെ ഉപകരണങ്ങളിലേയ്ക്ക് മാനവികതയുടെ ഒരു മാനം കൊണ്ടുവരുന്നു, പക്ഷേ ഡെവലപ്പർമാർക്ക് അവ നിർമ്മിക്കാൻ വളരെ വലിയ ശബ്ദ ശേഖരങ്ങള്‍ ആവശ്യമുണ്ട്. നിലവിൽ അത്തരത്തിലുള്ള ഭൂരിഭാഗം ഡാറ്റയും വിലയേറിയതും കുത്തക ഉടമസ്ഥതയിലുള്ളതുമാണ്. ഞങ്ങളുടെ ആഗ്രഹം ശബ്ദഡാറ്റ സ്വതന്ത്രവും പൊതുവുമായി ലഭ്യമാക്കുകയും, ആ ഡാറ്റ യഥാർത്ഥ മനുഷ്യരിലെ വൈവിദ്ധ്യം പ്രതിനിധീകരിക്കുന്നു എന്ന് ഉറപ്പാക്കുകയുമാണ്. ഒത്തുചേർന്ന് നമുക്ക് ഭാഷണ തിരിച്ചറിയൽ സംവിധാനം മികച്ചതാക്കിയെടുക്കാം.
how-does-it-work-title = എങ്ങനെയാണിതു് പ്രവര്‍ത്തിക്കുന്നതു്
how-does-it-work-text = നമ്മള്‍ തുറന്ന സ്രോതസ്സിലുള്ള ശബ്ദസഞ്ചയം കൂട്ടായി ഉണ്ടാക്കുന്നു. നിങ്ങളുടെ ശബ്ദം നല്‍കിയും മറ്റുള്ളവരുടെ സംസാരത്തിന്റെ കൃതൃത ഉറപ്പാക്കിയും ശബ്ദസഞ്ചയം എല്ലാവര്‍ക്കും വേണ്ടി മെച്ചപ്പെടുത്തൂ.
about-speak = സംസാരിക്കുക
about-speak-text = സംഭാവനയായി ലഭിച്ച വാചകങ്ങൾ വായിച്ച് ശബ്ദം റെക്കോഡ് ചെയ്യുന്നതിൽ പങ്കു ചേരാം
about-listen-queue = കേൾക്കാനുള്ള-ക്യൂ
about-listen-queue-text = ശബ്ദശകലങ്ങൾ കേൾക്കാൻ തയ്യാറാക്കുന്നതിനായി ഒരു സമർപ്പണ നിരയിലേക്കു ചേർക്കുന്നു.
about-listen = ശ്രദ്ധിക്കുക
about-listen-text = ഉപയോക്താക്കൾക്ക് ശബ്ദശകലങ്ങൾ കേട്ടുനോക്കി വാചകം വായിച്ചതിലെ കൃത്യത ഉറപ്പുവരുത്താം
about-is-it-valid = ശബ്ദശകലം സാധുവാണോ?
about-is-it-valid-text = ഉപയോക്താവ് ശരി വെക്കുമ്പോൾ ഒരു വോയിസ് ക്ലിപ്പ് "സാധുത"യുള്ളതായി അടയാളപ്പെടുത്തുന്നു
about-yes-votes = രണ്ടിലധികം അതെ വോട്ടുകള്‍
about-yes-votes-text = കോമൺ വോയ്സ് ശബ്ദസഞ്ചയത്തിൽ ഉൾപ്പെടുവാൻ, ഒരു വോയിസ് ക്ലിപ്പ് രണ്ടു വ്യത്യസ്ത ഉപയോക്താക്കൾ ശരിവെക്കണം.
about-no-votes = രണ്ടിലധികം ഇല്ല വോട്ടുകൾ
about-no-votes-text = ഒരു ഉപയോക്താവ് ഒരു വോയിസ് ക്ലിപ്പ് നിരസിക്കുമ്പോൾ അത് ക്യൂവിലേക്ക് നൽകുന്നു. രണ്ടാമത്തെ തവണ നിരസിക്കപ്പെട്ടാൽ, അത് ശബ്ദമാലിന്യക്കൂമ്പാരത്തിലേയ്ക്ക് മാറ്റുന്നു.
about-dataset-new = കോമൺ വോയിസ് വിവരസഞ്ചയം
about-dataset-new-text = ശബ്ദം തിരിച്ചറിയുന്ന ഉപകരണങ്ങൾ നിർമ്മിക്കാൻ ഡവലപ്പർമാരെ സഹായിക്കുന്ന ലക്ഷക്കണക്കിന് ശബ്ദ മാതൃകകള്‍ കോമൺ വോയ്‌സ് വിവരസഞ്ചയത്തിൽ അടങ്ങിയിരിക്കുന്നു.
about-clip-graveyard = ശബ്ദമാലിന്യക്കൂമ്പാരം
about-clip-graveyard-text = കോമൺ വോയിസ് സഞ്ചയത്തിൽ ഉൾപ്പെടുത്താതെ ഉപേക്ഷിച്ച ശബ്ദശകലങ്ങളാണ് ശബ്ദമാലിന്യക്കൂമ്പാരത്തിലുള്ളത്. മറ്റേതു വിവരസഞ്ചയവും പോലെ ഇതും ഡൗൺലോഡ് ചെയ്യാവുന്നതാണ്.
about-partners = പങ്കാളികള്‍
about-become-a-partner = ഒരു പങ്കാളിയാകൂ
about-partnership =
    കോമൺ വോയിസ് ഒരു കൂട്ടായ പദ്ധതിയാണ്. ലോകത്തിലേറ്റവും വലിയ തുറന്ന സ്രോതസ്സിലുള്ള ശബ്ദശേഖരം നിർമ്മിക്കാൻ ഞങ്ങൾ ദാതാക്കളുടെയും പങ്കാളികളികളുടെയും സഹായം തേടുന്നു.
    
    പദ്ധതിയുമായി സഹകരിക്കുന്ന ഈ ആളുകളേയും സംഘടനകളേയും ഞങ്ങളുടെ നന്ദി അറിയിക്കുകയാണ്:
about-get-involved = പങ്കെടുക്കുക
about-get-involved-text =
    കോമൺ വോയ്സ് മെച്ചപ്പെടുത്താൻ സഹായിക്കണമെന്നുണ്ടോ?
    കൊള്ളാം!  എങ്കിൽ ഇമെയിലിൽ, <discourseLink>ഡിസ്കോർസിൽ</discourseLink>  അല്ലെങ്കിൽ <slackLink>സ്ലാക്കിൽ</slackLink>   ഞങ്ങളുമായി ബന്ധപ്പെടാം.  <githubLink>ഗിറ്റ്ഹബ് </githubLink> വഴി ഫീഡ്ബാക്ക് സമർപ്പിക്കുകയും ആവാം.
about-nav-why-common-voice = എന്തുകൊണ്ട്?
about-nav-how-it-works = എങ്ങനെ ?
about-nav-partners = പങ്കാളികള്‍
about-nav-get-involved = പങ്കെടുക്കുക
mycroft-title = മൈക്രോഫ്റ്റ് നിര്‍മ്മിതബുദ്ധി
mycroft-subtitle = നിർമ്മിത ബുദ്ധി
mycroft-description =
    ലോകത്തിലെ ആദ്യത്തെ തുറന്ന സ്രോതസ്സിലുള്ള സഹായി ആണ് മൈക്രോഫ്റ്റ്.
    മൈക്രോഫ്റ്റ് എല്ലായിടത്തും പ്രവര്‍ത്തിക്കുന്നു - ഡെസ്ക്ടോപ്പില്‍, വാഹനത്തില്‍ അല്ലെങ്കില്‍ ഒരു റാസ്പ്ബെറി പൈയില്‍ പോലും.
mycroft-secondary-description = സ്വതന്ത്രമായി മാറ്റാനും, കൂട്ടിചേര്‍ക്കാനും മെച്ചപ്പെടുത്താനും പറ്റുന്നതരത്തില്‍ ഇത് ഒരു തുറന്ന സ്രോതസ്സിലുള്ള സോഫ്റ്റ്‍വെയറാണ്. ഒരു ശാസ്ത്ര പ്രോജക്റ്റിൽ മുതല്‍ വലിയ കമ്പനികളിലെ സോഫ്റ്റ്‍വെയറില്‍ വരെ മൈക്രോഫ്റ്റ് ഉപയോഗിക്കാം.

## Glossary

glossary = ഗ്ലോസ്സറി
localization = പ്രാദേശികവല്‍ക്കരണം
localization-explanation = ഞങ്ങളുടെ ഉള്ളടക്കം നിരവധി ഭാഷകളിലേക്ക് പരിഭാഷപ്പെടുത്തുന്നതിനും സ്വാംശീകരിക്കുന്നതിനുമുള്ള ഞങ്ങളുടെ പ്രക്രിയയാണിത്.
sentence-collection = വാക്യങ്ങളുടെ സ്വരുക്കൂട്ടല്‍
sentence-collection-explanation = പൊതു സഞ്ചയത്തില്‍ നിന്ന് വാചകങ്ങള്‍ എടുക്കുക, അല്ലെങ്കില്‍ പൊതു സഞ്ചയത്തിലേയ്ക്ക് വാചകങ്ങള്‍ പുതിയതായി എഴുതുക.
hours-recorded-explanation = ഞങ്ങൾ ഇതുവരെ ശേഖരിച്ചിട്ടുള്ള വോയിസ് റെക്കോർഡിംഗ് മണിക്കൂറുകളില്‍.
hours-validated-explanation = മൂന്നിൽ രണ്ട് ഉപയോക്താക്കൾ "ശരി" എന്ന വോട്ട് നൽകി സാധൂകരിച്ച ശബ്ദ റെക്കോർഡിങ്ങ് മണിക്കൂറുകളുടെ എണ്ണം. ഇത് മൊത്തം പദ്ധതിയുടെ പതിനായിരം മണിക്കൂർ എന്ന ലക്ഷ്യത്തിലേക്കുള്ള പുരോഗതി സൂചിപ്പിക്കുന്നു.
sst = സ്പീച്ച്-ടു-ടെക്സ്റ്റ് (STT)
sst-explanation = ശബ്ദത്തില്‍ നിന്ന് ടെക്സ്റ്റ് (STT) സാങ്കേതികവിദ്യ ശബ്ദത്തെ എഴുത്താക്കി മാറ്റുന്നു.
de-identified = തിരിച്ചറിയാതാക്കിയ
de-identified-explanation = ഒരു ഡാറ്റാസെറ്റിന്റെ ഭാഗമായി ഡൗൺലോഡ് ചെയ്യാൻ വേണ്ടി തയ്യാറാക്കുമ്പോൾ ഉപയോക്താവിന്റെ പ്രൊഫൈൽ വിവരങ്ങൾ അവർ നൽകിയ ശബ്ദരേഖകളിൽ നിന്നും മായ്ച്ചുകളയുന്നതിനുള്ള പ്രക്രിയ.

## NotFound

notfound-title = കണ്ടെത്തിയില്ല
notfound-content = നിങ്ങൾ അന്വേഷിക്കുന്നതെന്താണെന്ന് എനിക്ക് അറിയില്ല.

## Data

data-download-button = കോമൺ വോയ്സ് ഡാറ്റ ഡൗൺലോഡുചെയ്യുക
data-download-yes = ഉവ്വ്
data-download-deny = ഇല്ല
data-download-license = അനുമതിപത്രം: <licenseLink>CC-0</licenseLink>
data-download-modal = നിങ്ങള്‍ ഒരു <size>{ $size }ജിബി</size> വലിപ്പമുള്ള ഡൌണ്‍ലോഡ് തുടങ്ങാന്‍ പോകുന്നു, തുടരട്ടേ?
data-subtitle = ശബ്ദ-സജ്ജീകൃതമായ പ്രയോഗങ്ങളെ പരിശീലിപ്പിക്കാനായി ആർക്കും ഉപയോഗിക്കാൻ കഴിയുന്ന രീതിയിൽ തുറന്നതും പൊതുവായി ലഭ്യമായതുമായ ശബ്ദങ്ങളുടെ ഒരു ഡാറ്റാസെറ്റ് നിർമ്മിക്കുക്കയാണ് ഞങ്ങൾ.
data-explanatory-text = എല്ലാവർക്കും ലഭ്യമായ വലിയ ശബ്ദ ഡാറ്റാസെറ്റുകൾ നൂതന സാങ്കേതികവിദ്യയുടെ വളർച്ചയും മെഷീൻ ലേണിങ് അധിഷ്ഠിതമായ സംസാര സാങ്കേതികവിദ്യയെ ചുറ്റിപ്പറ്റിയുള്ള ആരോഗ്യകരമായ വാണിജ്യമത്സരവും ത്വരിതപ്പെടുത്തുമെന്ന് ഞങ്ങൾ വിശ്വസിക്കുന്നു. ഈ ആഗോളപ്രയത്നത്തിൽ പങ്കാളിയാവാൻ ഏവരെയും ഞങ്ങൾ ക്ഷണിക്കുന്നു. ഞങ്ങളുടെ ലക്ഷ്യം സംസാര സാങ്കേതികവിദ്യയെ കൂടുതൽ സമഗ്രവും ലോകമെമ്പാടുമുള്ള ശബ്ദങ്ങളുടെ നാനാത്വം പ്രതിഫലിപ്പിക്കുന്നതുമാക്കി മാറ്റാൻ സഹായിക്കുക എന്നതാണ്.
data-get-started = <speechBlogLink>ശബ്ദ തിരിച്ചറിയല്‍ തുടങ്ങുക</speechBlogLink>
data-other-title = മറ്റു ശബ്ദ ശേഖരങ്ങൾ
data-other-goto = { $name }ലേയ്ക്ക് പോകുക
data-other-download = ഡൗണ്‍ലോഡ് ചെയ്യുക
data-bundle-button = സമ്പൂര്‍ണ്ണ വിവരസഞ്ചയം ഡൌൺലോഡ് ചെയ്യുക
data-bundle-description = കോമണ്‍ വോയിസ് ഡാറ്റയും ഒപ്പം മറ്റെല്ലാ ശബ്ദ വിവരസഞ്ചയങ്ങളും മുകളിൽ.
license = ലൈസൻസ്: <licensLink> { $license } </ licenseLink>
license-mixed = കൂടിക്കലര്‍ന്ന
review-terms = കോമണ്‍ വോയിസ് ഉപയോഗിക്കുന്നതുവഴി, നിങ്ങൾ ഞങ്ങളുടെ <termsLink>നിബന്ധനകൾ</termsLink>, <PrivacyLink> സ്വകാര്യതാ അറിയിപ്പ് </ privacyLink> എന്നിവ അംഗീകരിക്കുന്നു
terms-agree = ഞാൻ അംഗീകരിക്കുന്നു
terms-disagree = ഞാൻ അംഗീകരിക്കുന്നില്ല
review-aborted = അപ്ലോഡ് നിർത്തി. നിങ്ങള്‍ നിങ്ങളുടെ റെക്കോർഡിങ്ങുകൾ ഇല്ലാതാക്കാൻ ആഗ്രഹിക്കുന്നുണ്ടോ?
review-submit-title = അവലോകനം ചെയ്യുക & സമർപ്പിക്കുക
review-submit-msg = റെക്കോർഡിങ്ങിനായി നന്ദി!<lineBreak></lineBreak> ഇനി നിങ്ങളുടെ ക്ലിപ്പുകൾ അവലോകനം ചെയ്ത് സമർപ്പിക്കുക.
review-recording = അവലോകനം ചെയ്യുക
review-rerecord = വീണ്ടും റെക്കോർഡ് ചെയ്യുക
review-cancel = സമർപ്പിക്കൽ റദ്ദാക്കുക
review-keep-recordings = റെക്കോർഡിങ്ങുകൾ സൂക്ഷിക്കുക
review-delete-recordings = എന്റെ റെക്കോർഡിംഗുകൾ ഇല്ലാതാക്കുക

## Datasets Page

datasets-headline = ഞങ്ങൾ ഒരു തുറന്ന ഉറവിടം നിർമ്മിക്കുകയാണ്, സംഭാഷണം പ്രവർത്തനക്ഷമമാക്കിയ അപ്ലിക്കേഷനുകളെ പരിശീലിപ്പിക്കുന്നതിന്‌‌ ആർക്കും ഉപയോഗിക്കാവുന്ന വിവിധ ഭാഷകളിലുള്ള ശബ്ദത്തിന്റെ വിവരശേഖരം.
datasets-positioning =
    മെഷിന്‍ ലേണിങ്ങ് അടിസ്ഥാനമാക്കിയുള്ള ശബ്ദ സാങ്കേതിക വിദ്യയുടെ വികസനത്തില്‍ ആരോഗ്യകരമായ മത്സരം കൊണ്ട് വരാനും, പുതുമാനങ്ങള്‍ തുറക്കാനും വലിയ പൊതു ശബ്ദസഞ്ചയങ്ങള്‍ക്ക് പറ്റും എന്ന് ഞങ്ങള്‍ കരുതുന്നു.
    
    കോമണ്‍ വോയിസിന്റെ ബഹുഭാഷാശബ്ദസഞ്ചയം ആണ് ഇപ്പോള്‍ ഇത്തരത്തിലുള്ളതിൽ ഏറ്റവും വലുത്, പക്ഷേ അത് മാത്രമല്ല ഉള്ളത്.
language = ഭാഷ
# File size in gigabytes
size = വലുപ്പം
validated-hr-total = പരിശോധിച്ച ആകെ മണിക്കൂറുകള്‍
overall-hr-total = ആകെ മണിക്കൂറുകള്‍
cv-license = അനുമതിപത്രം
audio-format = ഓഡിയോ ഫോർമാറ്റ്
number-of-voices = ശബ്ദങ്ങളുടെ എണ്ണം
splits = വിഭജനങ്ങള്‍
email-to-download = ഡൗൺലോഡുചെയ്യാൻ ഇമെയിൽ നൽകുക
why-email = <b>എന്തിന് ഇമെയില്‍?</b> ഭാവിയില്‍ വിവരസഞ്ചയത്തിലെ മാറ്റങ്ങളെ കുറിച്ച് അറിയിക്കാന്‍ നിങ്ങളുടെ ഇമെയില്‍ ഉപകാരപ്പെടും.
confirm-size = നിങ്ങൾ <b>{ $size }</b> വലുപ്പമുള്ള ഒരു ഡൗൺലോഡ് തുടങ്ങാൻ തയ്യാറാണ്
size-gigabyte = ജി.ബി.
size-megabyte = എം.ബി.
confirm-no-identify = കോമണ്‍വോയിസ് സഞ്ചയത്തിലെ ശബ്ദത്തിന്റെ ഉടമകളെ കണ്ടെത്താന്‍ നോക്കില്ലെന്ന് <b>നിങ്ങള്‍ സമ്മതിക്കുന്നു</b>
download-language = { $language } ഡൌൺലോഡ് ചെയ്യുക
validated-hours = പരിശോധിച്ച മണിക്കൂറുകൾ
recorded-hours = റെക്കോര്‍ഡ് ചെയ്ത മണിക്കൂറുകള്‍
whats-inside = കോമൺ വോയ്സ് വിവരസഞ്ചയത്തില്‍ എന്താണുള്ളതു്?
dataset-description-hours =
    ശബ്ദശേഖരത്തിലെ ഓരോ ഉള്ളടക്കവും ഒരു MP3യും അതിനനുസൃതമായ വാചകഫയലും ചേർന്നതാണ്. ഡാറ്റഗണത്തിലെ <b>{ $total }</b> മണിക്കൂർ ശബ്ദത്തിൽ ജനസംഖ്യാവിവരങ്ങളായ പ്രായം, ലിംഗം, ഉച്ചാരണരീതി എന്നിവയും ഉൾപ്പെട്ടിരിക്കുന്നു, ഇത് കൃത്യതയാർന്ന ഭാഷണതിരിച്ചറിയൽ സംവിധാനങ്ങളുണ്ടാക്കാൻ സഹായകമാകും.
    
    ഇപ്പോൾ ഈ ഡാറ്റാഗണത്തിൽ ശരിയെന്നുറപ്പുവരുത്തിയ <b>{ $valid }</b> മണിക്കൂർ ശബ്ദവും, <b>{ $languages }</b> ഭാഷകളിലായി ഉണ്ട്, ഇത് കൂട്ടിക്കൊണ്ടിരിക്കുവാൻ ഞങ്ങൾ ശ്രമിക്കുന്നു. പുതിയതായി ഒരു ഭാഷ ചേർക്കുവാൻ ഞങ്ങളുടെ <languagesLink>ഭാഷാതാൾ </languagesLink>നോക്കുക.
want-dataset-update = ഞങ്ങൾ കോമൺ വോയിസ് ഡാറ്റാസെറ്റിന്റെ പുതിയ പതിപ്പ് പുറത്തിറക്കുമ്പോൾ പുതുക്കലുകൾ ലഭിക്കനോ? ഞങ്ങളുടെ വാർത്താക്കുറിപ്പിന്റെ വരിക്കാരാവൂ.
subscribe = അംഗത്വം നേടുക
get-started-speech = സംഭാഷണം തിരിച്ചറിയൽ ഉപയോഗിക്കാന്‍ തുടങ്ങുക
other-datasets = മറ്റ് ശബ്ദ വിവരസഞ്ചയങ്ങള്‍
feedback-q = പ്രതികരണം അയയ്ക്കൂ
deepspeech-info = കോമൺ വോയിസ് ഡാറ്റാശേഖരം മോസില്ലയുടെ ഓപ്പൺ-സോഴ്സ് ശബ്ദതിരിച്ചറിയൽ സംവിധാനമായ ഡീപ് സ്പീച്ചിനെ സഹായിക്കുന്നു. ഡീപ് സ്പീച്ച് ഭാഷണ തിരിച്ചറിയൽ ആപ്ലിക്കേഷനുകളിൽ നിങ്ങൾക്ക് ഉപയോഗിക്കാനാകും. <githubLink>ഗിറ്റ്ഹബിലോ</githubLink> <discourseLink>ഡിസ്കോഴ്സിലോ</discourseLink> ഡീപ് സ്പീച്ചിനെക്കുറിച്ച് നിങ്ങൾക്ക് കൂടുതൽ വായിച്ചറിയാം.
common-voice-info-new = കോമൺ വോയ്സിനെക്കുറിച്ച് സംശയങ്ങൾ ഉണ്ടോ? ഒരു നിർദ്ദിഷ്ട ഭാഷയെ കൂടുതൽ മെച്ചപ്പെടുത്തുന്നതിനുള്ള ആശയങ്ങൾ ഉണ്ടോ? ഞങ്ങളുടെ  <discourseLink>ഡിസ്കോഴ്സ് ഫോറത്തിൽ</discourseLink> ചേരൂ, അഭിപ്രായങ്ങൾ അറിയിക്കൂ.
data-other-librispeech-description = ലിബ്രിസ്പീച്ച് എന്നത് ലിബ്രിവോക്സ് പദ്ധതിയിൽ നിന്നുള്ള വായിക്കപ്പെട്ട ഓഡിയോപുസ്തകങ്ങളിൽ നിന്നും ഉരുത്തിരിഞ്ഞിട്ടുള്ള ഇംഗ്ലീഷ് ഭാഷാശകലങ്ങൾ 16Khz വേഗതയിൽ ഏകദേശം 1000 മണിക്കൂർ വായിച്ചിട്ടുള്ളതിന്റെ സംഭരണിയാണ്.
data-other-ted-name = TED-LIUM കോർപ്പസ്
data-other-ted-description = ടെഡ് വെബ്സൈറ്റിൽ ലഭ്യമായ ശബ്ദവും അവയുടെ ട്രാൻസ്ക്രിപ്റ്റും കൊണ്ട് നിർമ്മിച്ച ഡാറ്റാസഞ്ചയമാണ് ടെഡ്-ലിയം(TED-LIUM)
data-other-voxforge-description = സ്വതന്ത്രവും ഏവർക്കും ലഭ്യമായതുമായ സ്പീച്ച് റെക്കഗ്നിഷൻ എൻജിനുകൾക്കായി ശബ്ദവും അവയുടെ എഴുത്തുരൂപവും ശേഖരിക്കാൻ രൂപീകരിച്ചതാണ് വോക്സ്ഫോർജ്.
data-other-tatoeba-description = റ്ററ്റോബ എന്നത് ഭാഷാ പരിശീലനത്തിനുപകരിക്കുന്ന വാക്യങ്ങളുടേയും, പരിഭാഷകളുടേയും, സംഭാഷണശകലങ്ങളുടേയും ഒരു വലിയ സംഭരണിയാണ്. ഈ ഡൗൺലോഡ് അവരുടെ കൂട്ടായ്മ റെക്കോർഡ് ചെയ്ത സംഭാഷണരൂപത്തിലുള്ള ഇംഗ്ലീഷ് ഉൾക്കൊള്ളുന്നു.
your-feedback = കോമ്മൺ വോയിസ് ഡാറ്റാഗണം മികച്ചതാക്കാനുള്ള ആശയങ്ങൾ ഉണ്ടോ? ഡിസ്കോർസിൽ ഞങ്ങളെ അറിയിക്കുക
go-discourse = ഡിസ്കോഴ്സിലേയ്ക്ക് പോകുക
missing-language = നിങ്ങളുടെ ഭാഷ വിവരശേഖരത്തിൽ പ്രതിഫലിച്ചതായി കാണുന്നില്ലേ? പുതിയൊരു ഭാഷ‌ ചേർക്കുവാൻ നമ്മുടെ ഭാഷാ താളിലേക്കു ചെല്ലുക.
go-languages-page = ഭാ‍ഷയുടെ താളിലേയ്ക്കു് പോകുക
ready-to-validate = വാക്യങ്ങൾ സാധൂകരിക്കാൻ സഹായിക്കാൻ തയ്യാറാണോ?
more = കൂടുതല്‍
close = അടയ്ക്കുക
download = ഡൌണ്‍ലോഡ് ചെയ്യുക
dataset-version = പതിപ്പു്

## Download Modal

download-title = നിങ്ങളുടെ ഡൗണ്‍ലോഡ് ആരംഭിച്ചിരിയ്ക്കുന്നു.
download-helpus = ശബ്ദ സാങ്കേതികവിദ്യയെ ചുറ്റുപറ്റി ഒരു കമ്മ്യൂണിറ്റി സൃഷ്ടിക്കാൻ ഞങ്ങളെ സഹായിക്കൂ, ഇമെയിൽ വഴി ബന്ധം നിലനിർത്തുക.
download-form-email =
    .label = നിങ്ങളുടെ ഇമെയിൽ നൽകുക
    .value = നന്ദി. ഞങ്ങള്‍ ഉടനേതന്നെ നിങ്ങളെ ബന്ധപ്പെടുന്നതാണ്
download-back = കോമണ്‍ വോയ്സ് വിവരസഞ്ചയത്തിലേയ്ക്ക് മടങ്ങുക
download-no = വേണ്ട, നന്ദി

## Contact Modal

contact-title = കോൺടാക്റ്റ് ഫോം
contact-form-name =
    .label = പേര്
contact-form-message =
    .label = സന്ദേശം
contact-required = * ആവശ്യമാണ്

## Request Language Modal

request-language-title = ഭാഷാഭ്യർത്ഥന
request-language-form-language =
    .label = ഭാഷ
request-language-success-title = നന്ദി, ഭാഷ അഭ്യർത്ഥന വിജയകരമായി സമർപ്പിച്ചിരിയ്ക്കുന്നു.
request-language-success-content = നിങ്ങളുടെ ഭാഷ കോമൺ വോയിസിലേക്ക് എങ്ങനെ ചേർക്കാമെന്നതിനുള്ള കൂടുതൽ വിവരങ്ങളുമായി ഞങ്ങൾ ഉടനെ ബന്ധപ്പെടാം.
select-language = ഭാഷ തിരഞ്ഞെടുക്കുക
other-language = മറ്റ് ഭാഷകള്‍

## Languages Overview

language-section-in-progress = പുരോഗതിയില്‍...
language-section-in-progress-new-description = ഈ ഭാഷകൾ നിലവിൽ കൂട്ടായ്മകൾ വികസിപ്പിക്കുന്നവയാണ്. <localizationGlossaryLink>വെബ്സൈറ്റ് പ്രാദേശികവത്കരണത്തിന്റെയും</localizationGlossaryLink> <sentenceCollectionGlossaryLink>വാക്യസമ്പാദനത്തിന്റെയും</sentenceCollectionGlossaryLink> പുരോഗതിയിൽ എത്രത്തോളം മുമ്പിലാണ് ഓരോ ഭാഷയുമെന്ന് പ്രോഗ്രസ് ബാറുകൾ കാണിക്കുന്നു.
language-section-launched = ആരംഭിച്ചു
language-section-launched-description = കോമൺ വോയിസ് ആരംഭിച്ചു കഴിഞ്ഞ ഇക്കാണുന്ന ഭാഷകളിലേക്ക് വെബ്സൈറ്റ് വിജയകരമായി <localizationGlossaryLink>പ്രാദേശികവത്കരിക്കപ്പെട്ടിരിക്കുന്നു</localizationGlossaryLink>. മാത്രമല്ല ഇവയിൽ  <speakLink>സംസാരിയ്ക്കാനും</speakLink, <listenLink>കേട്ടു ശരിവെയ്ക്കാനുമായി</listenLink>  ആവശ്യത്തിനു് <sentenceCollectionGlossaryLink> വാക്യങ്ങൾ സമ്പാദിക്കപ്പെട്ടിട്ടുമുണ്ട്</sentenceCollectionGlossaryLink>.
languages-show-more = കൂടുതൽ കാണുക…
languages-show-less = കുറച്ചുമാത്രം കാണുക
language-speakers = സംസാരിയ്ക്കുന്നവര്‍
language-meter-in-progress = പുരോഗതി:
language-total-progress = ആകെ
language-search-input =
    .placeholder = തിരയുക
language-speakers = സംസാരിയ്ക്കുന്നവര്‍
localized = പ്രാദേശികമാക്കിയ
sentences = വാക്യങ്ങൾ
total-hours = പരിശോധിച്ച മണിക്കൂറുകള്‍

## Contribution

action-click = ക്ലിക്ക് ചെയ്യുക
action-tap = അമർത്തൂ
contribute = സംഭാവന ചെയ്യുക
listen = ശ്രദ്ധിയ്ക്കുക
skip = ഒഴിവാക്കുക
shortcuts = കുറുക്കുവഴികൾ
clips-with-count = <bold> { $count } </ bold> ശകലങ്ങള്‍
goal-help-recording = നിങ്ങൾ കോമൺ വോയ്സിനെ ദിവസേന { $goalValue } റെക്കോർഡിങ്ങുകൾ എന്ന ലക്ഷ്യത്തിന്റെ <goalPercentage></goalPercentage> എത്തിക്കുന്നതിൽ സഹായിച്ചിരിക്കുന്നു!
goal-help-validation = നിങ്ങൾ കോമൺ വോയ്സിനെ ദിവസേന { $goalValue } സാധൂകരണങ്ങൾ എന്ന ലക്ഷ്യത്തിന്റെ <goalPercentage></goalPercentage> എത്തിക്കുന്നതിൽ സഹായിച്ചിരിക്കുന്നു!
contribute-more =
    { $count ->
        [one] { $count } എണ്ണം കൂടി ചെയ്യാൻ തയാറാണോ?
       *[other] { $count } എണ്ണം കൂടി ചെയ്യാൻ തയാറാണോ?
    }
record-cta = റെക്കോര്‍ഡിംഗ് ആരംഭിയ്ക്കുക
record-platform-not-supported = ക്ഷമിക്കണം, നിങ്ങളുടെ പ്ലാറ്റ്ഫോം നിലവിൽ പിന്തുണയ്ക്കുന്നില്ല.
record-platform-not-supported-desktop = നിങ്ങൾക്ക് ഡെസ്ക്ടോപ്പ് കമ്പ്യൂട്ടറുകളില്‍നിന്നും ഏറ്റവും പുതിയത് ഡൌൺലോഡ് ചെയ്യാൻ  സാധിയ്ക്കും
record-platform-not-supported-ios = <bold> ഐ. ഓ. എസ്സ് </ bold> ഉപയോക്താക്കൾക്ക് ഞങ്ങളുടെ സൗജന്യ അപ്ലിക്കേഷൻ ഡൗൺലോഡ് ചെയ്യാം:
record-must-allow-microphone = നിങ്ങൾ നിര്‍ബന്ധമായും  മൈക്രോഫോണിനുള്ള അനുനമതി നല്‍കണം.
record-no-mic-found = മൈക്രോഫോൺ ഒന്നും കണ്ടെത്താനായില്ല.
record-error-too-short = റെക്കോർഡിംഗ് വളരെ ചെറുതാണ്.
record-error-too-long = റെക്കോർഡിംഗ് ദൈർഘ്യം കൂടിപോയി
record-error-too-quiet = റെക്കോർഡിംഗ് ശബ്ദം കുറഞ്ഞ്പോയി.
record-cancel = റീ റെക്കോർഡിംഗ് റദ്ദാക്കുക
record-instruction = { $actionType }<recordIcon></recordIcon> എന്നിട്ട് വാക്യം ഉറക്കെ വായിക്കൂ
record-stop-instruction = പൂർത്തിയാകുമ്പോൾ { $actionType }<stopIcon></stopIcon>
record-three-more-instruction = ഇനി വെറും മൂന്നെണ്ണം മാത്രം!
record-again-instruction = കൊള്ളാം!<recordIcon></recordIcon> അടുത്തത് റെക്കോർഡ് ചെയ്യൂ
record-again-instruction2 = റെക്കോർഡിങ്ങ് തുടരാം <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> അവസാനത്തേത്!
review-tooltip = അവലോകനം ചെയ്തുകൊണ്ട് വീണ്ടും റെക്കോർഡിങ്ങ് തുടരുക
review-instruction = ആവശ്യമെങ്കിൽ അവലോകനം ചെയ്ത് വീണ്ടും റെക്കോർഡ് ചെയ്യുക
record-submit-tooltip = { $actionType } തയ്യാറാകുമ്പോൾ സമർപ്പിക്കുക
clips-uploaded = അപ്‍ലോഡുചെയ്ത ശബ്ദശകലങ്ങള്‍
record-abort-title = ആദ്യം റെക്കോർഡിംഗ് പൂർത്തിയാക്കണോ?
record-abort-text = ഇപ്പോൾ പുറത്തുകടന്നാൽ, ചെയ്തുകൊണ്ടിരുന്നത് നഷ്ടപ്പെടും
record-abort-submit = ശബ്ദശകലങ്ങള്‍ സമർപ്പിക്കുക
record-abort-continue = റെക്കോർഡിംഗ് പൂർത്തിയാക്കുക
record-abort-delete = ക്ലിപ്പുകൾ കളഞ്ഞ് പുറത്തുകടക്കുക
listen-instruction = { $actionType }<playIcon></playIcon> വാചകം കൃത്യമായിട്ടാണോ പറഞ്ഞിരിക്കുന്നത്?
listen-again-instruction = കൊള്ളാം!<playIcon></playIcon> തയ്യാറാണെങ്കിൽ അടുത്തത് കേൾക്കുക
listen-3rd-time-instruction = 2 ക്ലിപ്പുകൾ കേട്ടിരിക്കുന്നു, തുടരാം!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> അവസാനത്തേത്!
nothing-to-validate = സാധൂകരിക്കാനായി ഈ ഭാഷയിൽ ഞങ്ങളുടെ അടുത്ത് ഒന്നുമില്ല, പൂർത്തിയാക്കാൻ ഞങ്ങളെ സഹായിക്കൂ.
record-button-label = നിങ്ങളുടെ ശബ്ദം രേഖപ്പെടുത്തുക
share-title-new = കൂടുതൽ ശബ്ദങ്ങൾ കണ്ടെത്താൻ <bold>ഞങ്ങളെ സഹായിക്കൂ</ bold>
keep-track-profile = ഒരു പ്രൊഫൈൽ ഉപയോഗിച്ച് നിങ്ങളുടെ പുരോഗതി സൂക്ഷിക്കുക
login-to-get-started = ആരംഭിക്കുന്നതിന് ലോഗിൻ ചെയ്യുക അല്ലെങ്കിൽ സൈൻ അപ്പ് ചെയ്യുക

## Reporting

report = ആവലാതി ബോധിപ്പിക്കുക
report-title = ആവലാതി ബോധിപ്പിക്കുക
report-ask = ഈ വാക്യത്തിൽ നിങ്ങൾ എന്തെല്ലാം പ്രശ്‌നങ്ങളാണു് നേരിടുന്നതു്?
report-offensive-language = സഭ്യമല്ലാത്ത ഭാഷ
report-offensive-language-detail = വാക്യം അനാദരവു് അല്ലെങ്കിൽ നിന്ദ്യമായ ഭാഷയുള്ളതാണു്.
report-grammar-or-spelling = വ്യാകരണ / അക്ഷര തെറ്റു്
report-grammar-or-spelling-detail = വാക്യത്തിന് ഒരു വ്യാകരണപിശക് അല്ലെങ്കിൽ അക്ഷരപിശക് ഉണ്ട്.
report-different-language = വ്യത്യസ്ത ഭാഷ
report-different-language-detail = ഇത് എഴുതിയിരിക്കുന്നത് ഞാൻ സംസാരിക്കുന്നതിൽനിന്നും വ്യത്യസ്തമായ ഭാഷയിലാണ്.
report-difficult-pronounce = ഉച്ചരിക്കാൻ പ്രയാസമാണ്
report-difficult-pronounce-detail = വായിക്കാനോ ഉച്ചരിക്കാനോ ബുദ്ധിമുട്ടുള്ള വാക്കുകളോ ശൈലികളോ ഇതിൽ അടങ്ങിയിരിക്കുന്നു.
report-offensive-speech = നിന്ദ്യമായ ഭാഷ്യം
report-offensive-speech-detail = ഈ ശബ്ദ ശകലത്തിൽ അനാദരവോ അല്ലെങ്കിൽ നിന്ദ്യമായ ഭാഷയോ ഉണ്ട്.
report-other-comment =
    .placeholder = അഭിപ്രായം
success = വിജയകരം
continue = തുടരുക
report-success = നിങ്ങളുടെ ആവലാതി വിജയകരമായി രേഖപ്പെടുത്തിയിരിക്കുന്നു!

## Goals

streaks = ദിനത്തുടർച്ച
days =
    { $count ->
        [one] ദിവസം
       *[other] ദിവസങ്ങള്‍
    }
recordings =
    { $count ->
        [one] റെക്കോർഡിംഗ്
       *[other] റെക്കോർഡിംഗുകൾ
    }
validations =
    { $count ->
        [one] പരിശോധന
       *[other] പരിശോധനകള്‍
    }

## Dashboard

your-languages = നിങ്ങളുടെ ഭാഷകൾ
toward-next-goal = അടുത്ത ലക്ഷ്യത്തിലേക്ക് പോകുക
clips-you-recorded = നിങ്ങൾ റെക്കോർഡുചെയ്ത ശബ്ദശകലങ്ങള്‍
clips-you-validated = നിങ്ങൾ പരിശോധിച്ച ശബ്ദശകലങ്ങള്‍
todays-recorded-progress = കോമൺ വോയിസിൽ ഇന്നത്തെ റെക്കോർഡിങ്ങ് പുരോഗതി
todays-validated-progress = കോമൺ വൊയിസിൽ ഇന്നത്തെ ക്ലിപ്പ് പരിശോധന പുരോഗതി
stats = സ്ഥിതി
awards = അവാർഡുകൾ
you = നിങ്ങള്‍
everyone = എല്ലാവരും
contribution-activity = സംഭാവന പ്രവർത്തനങ്ങള്‍
top-contributors = മുഖ്യമായി സംഭാവന നൽകിയവർ
recorded-clips = റെക്കോർഡുചെയ്ത ശബ്ദശകലങ്ങള്‍
validated-clips = പരിശോധിച്ച ശബ്ദശകലങ്ങള്‍
total-approved = ആകെ അംഗീകരിച്ചവ
overall-accuracy = മൊത്തം കൃത്യത
set-visibility = എന്റെ ദൃശ്യപരത സജ്ജമാക്കുക
show-ranking = എന്റെ റാങ്കിംഗ് കാണിക്കുക

## Custom Goals

get-started-goals = ലക്ഷ്യങ്ങളുമായി ആരംഭിക്കുക
toward-next-goal = അടുത്ത ലക്ഷ്യത്തിലേക്ക് പോകുക
create-custom-goal = ഒരു ഇഷ്‌ടാനുസൃത ലക്ഷ്യം സൃഷ്‌ടിക്കുക
both-speak-and-listen = രണ്ടും
both-speak-and-listen-long = രണ്ടും (സംസാരിക്കുക, കേൾക്കുക)
daily-goal = പ്രതിദിന ലക്ഷ്യം
weekly-goal = പ്രതിവാര ലക്ഷ്യം
easy-difficulty = എളുപ്പം
average-difficulty = ശരാശരി
difficult-difficulty = ബുദ്ധിമുട്ട്
pro-difficulty = പ്രോ
lose-goal-progress-warning = നിങ്ങളുടെ ലക്ഷ്യം എഡിറ്റുചെയ്യുന്നതിലൂടെ, നിങ്ങളുടെ നിലവിലുള്ള പുരോഗതി നഷ്‌ടപ്പെട്ടേക്കാം.
want-to-continue = നിങ്ങൾ തുടരാൻ ആഗ്രഹിക്കുന്നുവോ?
finish-editing = ആദ്യം എഡിറ്റിംഗ് പൂർത്തിയാക്കണോ?
lose-changes-warning = ഇപ്പോൾ ഉപേക്ഷിക്കുന്നത് അർത്ഥമാക്കുന്നത് നിങ്ങളുടെ മാറ്റങ്ങൾ നഷ്‌ടപ്പെടുമെന്നാണ്
build-custom-goal = ഒരു ഇഷ്‌ടാനുസൃത ലക്ഷ്യം സൃഷ്‌ടിക്കുക
help-reach-hours = ഒരു വ്യക്തിഗത ലക്ഷ്യത്തോടെ { $language } ഭാഷയിൽ { NUMBER($hours) } മണിക്കൂർ എത്താൻ സഹായിക്കുക
set-a-goal = ലക്ഷ്യം നിഃശ്ചയിക്കുക
cant-decide = തീരുമാനിക്കാൻ കഴിയുന്നില്ലേ?
how-many-per-day = കൊള്ളാം! പ്രതിദിനം എത്ര ക്ലിപ്പുകൾ?
how-many-a-week = കൊള്ളാം! ആഴ്ചയിൽ എത്ര ക്ലിപ്പുകൾ?
which-goal-type = നിങ്ങൾക്ക് സംസാരിക്കാനോ കേൾക്കാനോ അതൊ രണ്ടും ചെയ്യണോ?
n-clips = { NUMBER($count) } ക്ലിപ്പുകൾ
help-share-goal = കൂടുതൽ ശബ്ദങ്ങൾ കണ്ടെത്താൻ ഞങ്ങളെ സഹായിക്കുക, നിങ്ങളുടെ ലക്ഷ്യം പങ്കിടുക
confirm-goal = ലക്ഷ്യം സ്ഥിരീകരിക്കുക
goal-interval-weekly = പ്രതിവാര
share-goal-type-speak = സംസാരിക്കുന്നു
share-goal-type-listen = കേൾക്കുന്നു
share-goal-type-both = സംസാരിക്കുകയും കേൾക്കുകയും ചെയ്യുന്നു
weekly-goal-created = നിങ്ങളുടെ പ്രതിവാര ലക്ഷ്യം സൃഷ്ടിച്ചു
daily-goal-created = നിങ്ങളുടെ ദൈനംദിന ലക്ഷ്യം സൃഷ്ടിച്ചു
track-progress = ഇവിടെയും നിങ്ങളുടെ സ്ഥിതിവിവരക്കണക്ക് പേജിലും പുരോഗതി ട്രാക്കുചെയ്യുക
return-to-edit-goal = എപ്പോൾ വേണമെങ്കിലും നിങ്ങളുടെ ലക്ഷ്യം എഡിറ്റുചെയ്യുന്നതിന് ഇവിടെ മടങ്ങി വരുക
share-goal = എന്റെ ലക്ഷ്യം പങ്കിടുക

## Profile Delete

delete-q = നിങ്ങളുടെ വോയിസ് റിക്കോർഡിംഗുകൾ ഒഴിവാക്കാൻ താൽപ്പര്യമുണ്ടോ, അതോ അവയെ കോമൺ വോയ്സ് ഡാറ്റാഗണത്തിൽ നിലനിർത്താനാണോ ആഗ്രഹിക്കുന്നത്?
keep = സൂക്ഷിക്കുക
remove = നീക്കം ചെയ്യുക
keep-info = നിങ്ങളുടെ അജ്ഞാത ശബ്ദ റെക്കോർഡിംഗുകൾ കോമൺ വോയ്സ് ഡാറ്റാഗണത്തിൽ തന്നെ തുടരും. നിങ്ങളുടെ പ്രൊഫൈൽ ഇല്ലാതാക്കിയാൽ ഡാറ്റാഗണത്തിൽ നിന്ന് നിങ്ങളുടെ റെക്കോർഡിംഗുകൾ നീക്കംചെയ്യുന്നതിനുള്ള അഭ്യർത്ഥന സമർപ്പിക്കാൻ നിങ്ങൾക്ക് കഴിയില്ല.
remove-info = ഡാറ്റാഗണത്തിൽ നിന്ന് നിങ്ങളുടെ വോയിസ് റെക്കോർഡിംഗുകൾ നീക്കംചെയ്യുന്നതിനുള്ള നിങ്ങളുടെ അഭ്യർത്ഥന ഞങ്ങൾ അവലോകനം ചെയ്യും. നിങ്ങളുടെ അഭ്യർത്ഥന അംഗീകരിക്കപ്പെട്ടാൽ, ഡാറ്റാഗണങ്ങൾ ഡൌൺലോഡ് ചെയ്തവരെ ബന്ധപ്പെട്ട് നിങ്ങളുടെ ശബ്ദ റെക്കോർഡിംഗുകൾ നീക്കംചെയ്യാൻ ഞങ്ങൾ അവരോട് അഭ്യർത്ഥിക്കും.
why-delete-recordings =
    കോമൺ വോയിസ് റെക്കോഡിങ്ങുകൾ ഉപയോഗിച്ച് വോയിസ് മോഡലുകൾ പരിശീലിപ്പിക്കുവാനും വളർത്തുവാനും വിദ്യാഭ്യാസ- ബിസിനസ്സ് രംഗങ്ങളിലുള്ളവരും ശബ്ദതിരിച്ചറിയൽ മേഖലയിൽ പ്രവർത്തിക്കുന്നവരും ശ്രമിക്കുന്നു.
    
    നിങ്ങളുടെ റെക്കോർഡിങ്ങുകൾ ഒഴിവാക്കണമെന്ന് തോന്നാനുള്ള കാരണം പങ്കുവെക്കാമോ?
profile-form-delete = പ്രൊഫൈല്‍ നീക്കം ചെയ്യുക

## Landing

welcome-staff = { $company } സ്റ്റാഫിനു് സ്വാഗതം!
login-company = { $company } ഇമെയിൽ ഉപയോഗിച്ച് പ്രവേശിക്കുക / സൈൻ അപ്പ് ചെയ്യുക
profile-not-required = സംഭാവന ചെയ്യാൻ പ്രൊഫൈൽ ആവശ്യമില്ലെങ്കിലും ഒന്നുണ്ടായിരിക്കുന്നത് നല്ലതാണ്.
read-more-about = ഞങ്ങളുടെ പേജിനെക്കുറിച്ച് കൂടുതൽ വായിക്കുക
