## General

yes-receive-emails = കോമൺ വോയ്സ് പ്രൊജക്ടിനെക്കുറിച്ച് അറിയാൻ ആഗ്രഹമുണ്ട്. അതിനാല്‍ എനിക്ക് ഇമെയിലുകൾ അയച്ചുകൊള്ളൂ.
stayintouch = മോസില്ലയിൽ ഞങ്ങൾ ഒരു വോയ്സ് ടെക്നോളജി കമ്മ്യൂണിറ്റി കെട്ടിപ്പടുക്കുകയാണ്. അപ്ഡേറ്റുകൾ, പുതിയ ഡാറ്റ ഉറവിടങ്ങൾ എന്നിവയുമായി ബന്ധം പുലർത്താൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു, ഒപ്പം ഈ ഡാറ്റ നിങ്ങൾ എങ്ങനെ ഉപയോഗിക്കുന്നുവെന്നതിനെക്കുറിച്ചും കൂടുതൽ അറിയാൻ ആഗ്രഹിക്കുന്നു.
privacy-info = നിങ്ങളുടെ വിവരങ്ങൾ ശ്രദ്ധയോടെ കൈകാര്യം ചെയ്യാൻ ഞങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു. കൂടുതൽ അറിയാന്‍ ഞങ്ങളുടെ <privacyLink> സ്വകാര്യതാ അറിയിപ്പ് </ privacyLink> വായിക്കുക.
return-to-cv = കോമണ്‍ വോയിസിലേക്ക് മടങ്ങുക
email-input =
    .label = ഇമെയില്‍
submit-form-action = സമര്‍പ്പിയ്ക്കുക
loading = ലഭ്യമാക്കുന്നു…
email-opt-in-info = ലക്ഷ്യത്തെക്കുറിച്ചുള്ള ഓർമ്മപ്പെടുത്തലുകൾ, എന്റെ പുരോഗതിയെക്കുറിച്ചുള്ള അപ്ഡേറ്റുകൾ, കോമൺ വോയ്സിനെക്കുറിച്ചുള്ള വാർത്താക്കുറിപ്പുകൾ തുടങ്ങിയ ഇമെയിലുകൾ ലഭിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു.
email-opt-in-privacy = ഇമെയിലുകൾ സ്വീകരിക്കാൻ തയ്യാറാകുന്നതുവഴി മോസില്ലയടെ <privacyLink>സ്വകാര്യതാനയത്തില്‍<privacyLink> വിശദീകരിച്ചിരിക്കുന്നതുപോലെ,  ഈ വിവരങ്ങള്‍ കൈകാര്യം ചെയ്യുന്നതിന് എതിര്‍പ്പുകളൊന്നുമില്ല എന്ന് നിങ്ങൾ വ്യക്തമാക്കുന്നു.
indicates-required = * നിര്‍ബന്ധമായും രേഖപ്പെടുത്തേണ്ട ഫീൽഡിനെ സൂചിപ്പിക്കുന്നു
not-available-abbreviation = ബാധകമല്ല

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = അബ്ഖാസ്
ace = ആസെനീസ്
ady = അദിഘേ
af = ആഫ്രിക്കാന്‍സ്‌
am = അംഹറിക്‌
an = അരഗൊനീസ്‌
ar = അറബിക്‌
as = ആസ്സാമീസ്‌
ast = അസ്റ്റുറിയന്‍
az = അസര്‍‌ബൈജാനി
ba = ബാഷ്കിര്‍സ്
bg = ബള്‍ഗേറിയന്‍
bn = ബംഗാളി
br = ബ്രിട്ടോണ്‍
bxr = ബര്‍യറ്റ്
ca = കറ്റാലന്‍
cak = കാക്ചിക്കെൽ
cnh = ഹഖ ചിൻ
cs = ചെക്ക്
cv = ചുവാഷ്‌
cy = വെല്‍ഷ്‌
da = ഡാനിഷ്‌
de = ജര്‍മ്മന്‍
dsb = സോർബിയന്‍, ലോവർ
dv = ദിവേഹി
el = ഗ്രീക്ക്‌
en = ഇംഗ്ലീഷ്‌
eo = എസ്പെറാന്റൊ
es = സ്പാനിഷ്
et = ഇസ്റ്റോണിയന്‍
eu = ബാസ്ക്ക്‌
fa = പേർഷ്യൻ
fi = ഫിന്നിഷ്
fo = ഫെഹ്‌റോവ്വീസ്‌
fr = ഫ്രെഞ്ച്‌
fy-NL = ഫ്രിഷ്യന്‍
ga-IE = ഐറിഷ്‌
gl = ഗലീഷ്യന്‍
ha = ഹൌസ
he = ഹീബ്രു
hi-IN = ഹിന്ദി
hr = ക്രൊയേഷ്യൻ
hsb = സോർബിയന്‍, അപ്പർ
hu = ഹംഗേറിയന്‍
ia = ഇന്റര്‍ലിങ്ക്വ
id = ഇന്തോനേഷ്യന്‍
is = ഐസ്‌ലാന്‍ഡിക്ക്‌
it = ഇറ്റാലിയന്‍
izh = ഇസ്‍റിയന്‍
ja = ജാപ്പനീസ്‌
ka = ജോര്‍ജ്ജിയന്‍
kab = കബൈൽ
kk = കസാഖ്
ko = കൊറിയന്‍
kpv = കോമി-സിറിയൻ
ku = കുര്‍ദ്ദിഷ്‌
kw = കോര്‍ണിഷ്‌
ky = കിർഗീസ്
lij = ലിഗ്യൂറിയൻ
lt = ലിത്തുവാനിയന്‍
lv = ലാത്വിയന്‍
mdf = മോക്ഷ
mhr = മീഡോ മാരീ
mk = മാസിഡോണിയന്‍
mn = മംഗോളിയന്‍
mrj = ഹിൽ മരി
myv = ഏര്‍സിയ
nb-NO = നോർവീജിയൻ ബോക്ക്മാൽ
ne-NP = നേപ്പാളി
nl = ഡച്ച്
nn-NO = നോര്‍വിജിയന്‍ നൈനൊര്‍സ്ക്‌
oc = ഓക്സിറ്റന്‍
or = ഒഡിയ
pl = പോളിഷ്‌
pt-BR = പോർച്ചുഗീസ് (ബ്രസീൽ)
rm-sursilv = റോമൻ സുർസില്‍വാന്‍
ro = റൊമേനിയൻ
ru = റഷ്യൻ
rw = കിന്യാര്‍വന്‍ഡാ
sah = സാഖ
sc = സര്‍ഡീനിയന്‍
si = സിംഹള
sk = സ്ലൊവാക്ക്‌
sl = സ്ലൊവേനിയന്‍
sq = അല്‍ബേനിയന്‍
sr = സെർബിയൻ
sv-SE = സ്വീഡിഷ്
ta = തമിഴ്‌
te = തെലുങ്ക്‌
tg = താജിക്ക്‌
th = തായ്‌
tr = തുര്‍ക്കിഷ്‌
tt = ടാറ്റര്‍
uby = ഉബിഖ്
udm = ഉദ്മര്‍ട്ട്
uk = യുക്രേനിയന്‍
ur = ഉര്‍ദ്ദു
uz = ഉസ്ബക്‌
vi = വിയറ്റ്നാമീസ്
vot = വോട്ടിക്
zh-CN = ചൈനീസ് (ചൈന)
zh-HK = ചൈനീസ് (ഹോങ്കോങ്ങ്)
zh-TW = ചൈനീസ് (തായ്‍വാൻ)

# [/]


## Layout

speak = സംസാരിക്കുക
speak-now = ഇപ്പോള്‍ സംസാരിക്കൂ
datasets = വിവരസഞ്ചയങ്ങള്‍
languages = ഭാഷകള്‍
profile = പ്രൊഫൈല്‍
help = സഹായം
contact = ബന്ധപ്പെടുക
privacy = സ്വകാര്യത
terms = വ്യവസ്ഥകൾ
cookies = കുക്കികള്‍
faq = പൊതുവായുള്ള സംശയങ്ങള്‍
content-license-text = ഉള്ളടക്കം <licenseLink>ക്രിയേറ്റീവ് കോമൺസ് ലൈസൻസിനു</licenseLink> കീഴിൽ ലഭ്യമാണ്
share-title = ശബ്ദം സംഭാവന ചെയ്യാൻ തയ്യാറായ മറ്റുള്ളവരെ കണ്ടെത്താൻ ഞങ്ങളെ സഹായിക്കുക!
share-text = ആളുകൾ സ്വാഭാവികമായി സംസാരിക്കുന്നതെങ്ങനെയെന്നു യന്ത്രങ്ങളെ പഠിപ്പിക്കാൻ ഞങ്ങളെ സഹായിക്കുക. അതിനായി നിങ്ങളുടെ ശബ്ദം { $link } ല്‍ സംഭാവന ചെയ്യുക
link-copied = കണ്ണി പകര്‍ത്തി
back-top = മുകളിലേക്ക് തിരികെ പോകാം
logout = പുറത്ത് കടക്കുക

## Home Page

home-title = കോമൺ വോയ്സ് മോസില്ല മുൻകൈയെടുക്കുന്ന, മനുഷ‍്യര്‍ സ്വാഭാവികമായി സംസാരിക്കുന്നത് യന്ത്രങ്ങളെ പഠിപ്പിക്കാനുള്ള സംരംഭമാണ്
home-cta = പറയൂ, ഇവിടെ സംഭാവന ചെയ്യൂ!
wall-of-text-start = ശബ്ദം നൈസർഗ്ഗികമാണ്, മാനുഷികമാണ്. അതിനാലാണ് യന്ത്രങ്ങൾക്ക് ഉതകുന്ന ശബ്ദസാങ്കേതികവിദ്യ തയ്യാറാക്കുന്നതിൽ ഞങ്ങൾ അതീവതത്പരരായിരിക്കുന്നത്. പക്ഷേ, യാന്ത്രികശബ്ദസംവിധാനങ്ങൾ ഉണ്ടാക്കുവാൻ വളരെ വലിയ ശബ്ദസഞ്ചയം ആവശ്യമാണ്.
wall-of-text-more-mobile = വലിയ കമ്പനികളുടെ പക്കലുള്ള വിവരങ്ങൾ പലപ്പോഴും പൊതുജനങ്ങൾക്ക് ലഭ്യമല്ല. ഈ അലഭ്യത സാങ്കേതികമുന്നേറ്റത്തിന് തടസ്സം സൃഷ്ടിക്കുമെന്ന് ഞങ്ങൾ കരുതുന്നു. അതുകൊണ്ടാണ് ശബ്ദസാങ്കേതികവിദ്യ ഏവർക്കും ലഭ്യമാക്കാനുതകുന്ന കോമൺ വോയിസ് എന്ന പദ്ധതി ഞങ്ങൾ ആരംഭിച്ചത്.
wall-of-text-more-desktop = ആർക്കും ഉപയോഗിക്കാവുന്ന, വെബിനും ഡിവൈസുകൾക്കുമായി പുതിയ ആപ്പ്ലിക്കേഷനുകൾ ഉണ്ടാനുതകുന്ന ഒരു ഓപ്പൺ-സോഴ്സ് ശബ്ദസഞ്ചയത്തിന്റെ നിർമ്മാണത്തിലാണ് ഞങ്ങൾ. ശബ്ദം സംഭാവന ചെയ്ത് ഞങ്ങളെ സഹായിക്കാൻ നിങ്ങൾക്കുമാകും. ആളുകളുടെ സ്വാഭാവികമായ വർത്തമാനം എങ്ങനെയെന്ന് പഠിപ്പിക്കാൻ ഒരു വാചകം വായിച്ചുതരാം. മറ്റുള്ളവർ വായിച്ചുതന്ന വാചകങ്ങൾ കേട്ടുനോക്കി ഗുണനിലവാരം ഉറപ്പാക്കി നൽകാം. ഇതെല്ലാം വളരെ ലളിതമാണ്!
wall-of-text-first = ശബ്ദം നൈസർഗ്ഗികമാണ്, മാനുഷികമാണ്. അതിനാലാണ് യന്ത്രങ്ങൾക്ക് ഉതകുന്ന ശബ്ദസാങ്കേതികവിദ്യ തയ്യാറാക്കുന്നതിൽ ഞങ്ങൾ അതീവതത്പരരായിരിക്കുന്നത്. പക്ഷേ, യാന്ത്രികശബ്ദസംവിധാനങ്ങൾ ഉണ്ടാക്കുവാൻ വളരെ വലിയ ശബ്ദസഞ്ചയം ആവശ്യമാണ്.
wall-of-text-second = വലിയ കമ്പനികളുടെ പക്കലുള്ള വിവരങ്ങൾ പലപ്പോഴും പൊതുജനങ്ങൾക്ക് ലഭ്യമല്ല. ഈ അലഭ്യത സാങ്കേതികമുന്നേറ്റത്തിന് തടസ്സം സൃഷ്ടിക്കുമെന്ന് ഞങ്ങൾ കരുതുന്നു. അതുകൊണ്ടാണ് ശബ്ദസാങ്കേതികവിദ്യ ഏവർക്കും ലഭ്യമാക്കാനുതകുന്ന കോമൺ വോയിസ് എന്ന പദ്ധതി ഞങ്ങൾ ആരംഭിച്ചത്.
show-wall-of-text = കൂടുതൽ അറിയുക
help-us-title = വാക്യങ്ങൾ സാധൂകരിക്കാൻ ഞങ്ങളെ സഹായിക്കൂ!
help-us-explain = പ്ലേ അമർത്തി ശ്രദ്ധിച്ച് കേൾക്കുക, ഇനി പറയൂ: അവർ താഴെയുള്ള വാചകം കൃത്യമായി പറഞ്ഞോ?
no-clips-to-validate = ഈ ഭാഷയിൽ കേട്ടുപരിശോധിക്കുന്നതിന് ക്ലിപ്പുകളൊന്നും ഇപ്പോൾ ഇല്ല. പുതിയ ക്ലിപ്പുകൾ റെക്കോർഡ് ചെയ്തു നിങ്ങൾക്ക് ഞങ്ങളെ സഹായിക്കാം.
vote-yes = അതെ
vote-no = അല്ല
toggle-play-tooltip = പ്ലേ മോഡ് ടോഗിൾ ചെയ്യുന്നതിന് { shortcut-play-toggle } അമർത്തുക
speak-subtitle = നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യുക
speak-paragraph = ശബ്ദ ക്ലിപ്പുകൾ റെക്കോർഡ് ചെയ്യുക എന്നത് ഞങ്ങളുടെ ശബ്ദസഞ്ചയ നിർമ്മാണത്തിന്റെ ഒരു അവിഭാജ്യ ഘടകമാണ്; പലപ്പോഴും രസകരമായ ഘടകവും ഇതുതന്നെ.
speak-goal-text = റെക്കോർഡ് ചെയ്ത ക്ലിപ്പുകൾ
listen-subtitle = ശബ്ദങ്ങൾ സാധൂകരിക്കാൻ ഞങ്ങളെ സഹായിക്കുക
listen-paragraph = സംഭാവന ചെയ്ത ക്ലിപ്പുകൾ കേട്ടുപരിശോധിക്കുന്നത് കോമൺ വോയ്സ് ദൗത്യത്തിലെ ഒരു പ്രധാനഭാഗമാണ്. ശ്രദ്ധിച്ച് കേൾക്കുക, മികച്ച ഓപ്പൺ സോഴ്സ് ശബ്ദസഞ്ചയം സൃഷ്ടിക്കാൻ ഞങ്ങളെ സഹായിക്കുക.
listen-goal-text = സാധൂകരിച്ച ക്ലിപ്പുകൾ
hours-recorded = റെക്കോർഡ് ചെയ്ത മണിക്കൂറുകൾ
hours-validated = സാധൂകരിച്ചവ, മണിക്കൂറില്‍
voices-online = ഓൺലൈനിൽ ലഭ്യമായ ശബ്ദങ്ങള്‍
todays-progress = ഇന്നത്തെ പുരോഗതി
help-reach-goal = ഞങ്ങളെ { $goal }ല്‍ എത്താന്‍ സഹായിക്കുക
read-terms-q = നിങ്ങൾ ഞങ്ങളുടെ നിബന്ധനകൾ വായിച്ചിട്ടുണ്ടോ?
ready-to-record = നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യാൻ തയ്യാറാണോ?
all-locales = എല്ലാം
today = ഇന്ന്
x-weeks-short =
    { $count ->
        [one] ആഴ്ച
       *[other] ആഴ്ചകള്‍
    }
x-months-short =
    { $count ->
        [one] മാസം
       *[other] മാസങ്ങള്‍
    }
x-years-short =
    { $count ->
        [one] വര്‍ഷം
       *[other] വര്‍ഷങ്ങള്‍
    }
help-make-dataset = ഉയർന്ന നിലവാരമുള്ള, സ്വതന്ത്രമായ, വിവരസഞ്ചയം നിർമ്മിക്കാൻ ഞങ്ങളെ സഹായിക്കുക
profile-not-required = സംഭാവന ചെയ്യാൻ പ്രൊഫൈൽ ആവശ്യമില്ലെങ്കിലും ഒന്നുണ്ടായിരിക്കുന്നത് നല്ലതാണ്.
sign-up-account = ഒരു അക്കൌണ്ടിനായി കയറുക
email-subscription-title = ഇമെയിൽ അപ്ഡേറ്റുകൾക്കായി സൈൻ അപ്പ് ചെയ്യുക

## Account Benefits

benefits = ആനുകൂല്യങ്ങൾ
improve-audio = പ്രൊഫൈലിലെ വിവരങ്ങൾ കൂടി ഉൾപ്പെട്ട ഓഡിയോ ഡാറ്റ, മെച്ചപ്പെട്ട ശബ്ദപരിശീലനം സാധ്യമാക്കും.
keep-track = ഒന്നിലധികം ഭാഷകളിൽ നിങ്ങളുടെ പുരോഗതിയും കണക്കുകളും കാണുക.
compare-progress = നിങ്ങളുടെ പുരോഗതി ലോകമെമ്പാടുമുള്ള മറ്റുള്ളവരുടെ സംഭാവനകളുമായി താരതമ്യം ചെയ്യുക
view-goals = നിങ്ങളുടേയും പ്രോജക്റ്റിന്റേയും ലക്ഷ്യങ്ങളിലേക്കുള്ള പുരോഗതി കാണുക.
join-newsletter = പദ്ധതിയെക്കുറിച്ചുള്ള അപ്ഡേറ്റുകൾക്കും പുതിയ വിവരങ്ങൾക്കും ഞങ്ങളുടെ ഇമെയിൽ പട്ടികയിൽ വേണമെങ്കിൽ ചേരാവുന്നതാണ്.

## What's public

whats-public = പരസ്യവിവരങ്ങൾ എന്തെല്ലാം?
email-not-public = നിങ്ങളുടെ ഇമെയിൽ ഞങ്ങൾ പരസ്യമാക്കില്ല.
recordings-and-locale-public = റെക്കോർഡിംഗുകളുടെയും നിങ്ങൾ സംഭാവന ചെയ്യുന്ന ഭാഷകളുടെയും എണ്ണം പരസ്യമാകും.
username-optin-public = നിങ്ങൾക്ക് നിങ്ങളുടെ ഉപയോക്തൃനാമം പരസ്യമാവണോ അജ്ഞാതമാവണോ എന്ന് തീരുമാനിക്കാൻ കഴിയും.
demographic-deidentified = ഓപ്ഷണലായി സമർപ്പിച്ച ജനസംഖ്യാപരമായ ഡാറ്റ (ഉദാ: വയസ്സ്, ലിംഗഭേദം, ഭാഷ, ആക്സന്റ്) നിങ്ങൾ സമർപ്പിച്ച വോയിസ് ഡാറ്റയിൽ നിന്ന് മാറ്റും, മാത്രമല്ല അത് നിങ്ങളുടെ പ്രൊഫൈലിൽ പരസ്യമായി പ്രസിദ്ധീകരിക്കുകയുമില്ല.
username-email-not-demographic = നിങ്ങളുടെ ഉപയോക്തൃനാമവും ഇമെയിലും പ്രസിദ്ധീകരിച്ച ഡാറ്റയുമായി ബന്ധപ്പെടുത്തില്ല.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = പ്ലേ ചെയ്യുക / നിർത്തുക
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = റെക്കോർഡ് / നിര്‍ത്തുക
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = ക്ലിപ്പ് വീണ്ടും റെക്കോർഡുചെയ്യുക
request-language-text = കോമണ്‍ വോയിസിൽ ഇനിയും നിങ്ങളുടെ ഭാഷ കാണുന്നില്ലേ?
request-language-button = ഒരു ഭാഷ അഭ്യർത്ഥിക്കുക

## ProjectStatus

status-title = മൊത്തത്തിലുള്ള പ്രോജക്റ്റ് സ്റ്റാറ്റസ്: നമ്മൾ എത്രമാത്രം പൂർത്തീകരിച്ചെന്ന് നോക്കൂ!
status-contribute = നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യുക
status-hours =
    { $hours ->
        [one] ​​ഇതുവരെ ഒരു  മണിക്കൂര്‍  സാധൂകരിച്ചു!
       *[other] ഇതുവരെ { $hours } മണിക്കൂറുകൾ സാധൂകരിച്ചു!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = അടുത്ത ലക്ഷ്യങ്ങൾ: { $goal }
english = ഇംഗ്ലീഷ്‌

## ProfileForm

profile-form-username =
    .label = ഉപയോക്തൃ നാമം:
profile-form-native-language =
    .label = മാതൃഭാഷ
profile-form-additional-language =
    .label = അധിക ഭാഷ
profile-form-accent =
    .label = ശൈലി
profile-form-age =
    .label = വയസ്സ്
profile-form-gender =
    .label = ലിംഗം
leaderboard-visibility =
    .label = ലീഡർബോർഡിന്റെ ദൃശ്യപരത
hidden = അദൃശ്യം
visible = ദൃശ്യമാണ്
native-language =
    .label = മാതൃഭാഷ
profile-form-submit-save = സംരക്ഷിക്കുക
profile-form-submit-saved = സംരക്ഷിച്ചു
male = പുരു‍ഷന്‍
female = സ്ത്രീ
# Gender
other = മറ്റുള്ളവ
why-profile-title = ഒരു പ്രൊഫൈൽ എന്തിനാണ്?
why-profile-text = നിങ്ങളെക്കുറിച്ചുള്ള ചില വിവരങ്ങൾ നൽകുന്നതിലൂടെ കോമൺ വോയ്സിന് നിങ്ങൾ സമർപ്പിക്കുന്ന ഓഡിയോ ഡാറ്റ, ശബ്ദപരിശീലനം കൂടുതൽ കുറ്റമറ്റതാക്കാൻ ഉപയോഗപ്പെടും.
dashboard = ഡാഷ്ബോർഡ്
build-profile = പ്രൊഫൈൽ നിർമ്മിക്കുക
avatar = അവതാർ
goals = ലക്ഷ്യങ്ങൾ
settings = ക്രമീകരണങ്ങള്‍
edit-profile = പ്രൊഫൈല്‍ തിരുത്തുക
profile-create-success = പ്രൊഫൈൽ സൃഷ്ടിയ്ക്കുന്നതില്‍ വിജയിച്ചിരിയ്ക്കുന്നു!
profile-close = അടയ്ക്കുക
profile-explanation = താങ്കളുടെ പുരോഗതി പ്രൊഫൈലിൽ സൂക്ഷിക്കുന്നത് വഴി വോയിസ് ഡാറ്റ സൂക്ഷ്മതയേറിയതായി മാറ്റൂ
thanks-for-account = നിങ്ങളുടെ അക്കൗണ്ട് സ്ഥിരീകരിച്ചതിന് നന്ദി, ഇനി നമുക്ക് നിങ്ങളുടെ പ്രൊഫൈൽ നിർമ്മിക്കാം.
why-demographic = എന്തുകൊണ്ട് ഇത് സംഭവിക്കുന്നു?
accept-privacy = മോസില്ലയുടെ <privacyLink>സ്വകാര്യതാനയത്തിൽ</privacyLink> വിശദീകരിക്കുന്നതുപോലെ ഈ വിവരം കൈകാര്യം ചെയ്യുന്നതിൽ എനിക്ക് പ്രശ്നമില്ല
login-identity = പ്രവേശക വ്യക്തിത്വം
login-signup = പ്രവേശിക്കുക / സൈൻ അപ്പ് ചെയ്യുക
edit = തിരുത്തുക
email-subscriptions = ഇമെയിൽ സബ്സ്ക്രിപ്ഷനുകൾ
download-profile = എന്റെ ഡാറ്റ ഡൗൺലോഡുചെയ്യുക
contribution-experience = മുമ്പ് സംഭാവന നല്‍കിയുള്ള അനുഭവം
skip-submission-feedback = ഫീഡ്ബാക്ക് സമർപ്പണം ഒഴിവാക്കുക
skip-submission-note = ശ്രദ്ധിക്കുക: നിങ്ങൾക്ക് സംസാരിക്കണോ അതോ കേൾക്കണോ എന്ന് ഇനി തിരഞ്ഞെടുക്കേണ്ടതുണ്ട്.
off = ഓഫ്
on = ഓണ്‍
add-avatar-title = നിങ്ങളുടെ പ്രൊഫൈല്‍ ചിത്രം ചേർക്കുക
browse-file-title = ഒരു ഇമേജ് ഫയൽ അപ്ലോഡുചെയ്യുക
browse-file = വലിച്ചിടുക അല്ലെങ്കിൽ <browseWrap> ബ്രൗസ് ചെയ്യുക </ browseWrap>
connect-gravatar = ഗ്രവതാറുമായി ബന്ധിപ്പിക്കുക
gravatar_not_found = നിങ്ങളുടെ ഇമെയിലിനായി ഒരു ഗ്രവതാര്‍ കണ്ടെത്തിയില്ല
file_too_large = തിരഞ്ഞെടുത്ത ഫയൽ വളരെ വലുതാണ്
manage-subscriptions = സബ്സ്ക്രിപ്ഷനുകൾ നിയന്ത്രിക്കുക
manage-email-subscriptions = ഇമെയിൽ സബ്സ്ക്രിപ്ഷനുകൾ നിയന്ത്രിക്കുക
email-already-used = മറ്റൊരു അക്കൌണ്ടിനായി ഇതിനകം ഈ ഇമെയിൽ ഉപയോഗിച്ചിട്ടുണ്ട്
add-language = ഭാഷ ചേർക്കുക
change-email-setings = ലോഗിൻ ഐഡന്റിറ്റിയിലുള്ള ക്രമീകരണങ്ങൾ വഴി നിങ്ങളുടെ ഇമെയിൽ മാറ്റുക

## FAQ

faq-title = പതിവു ചോദ്യങ്ങള്‍
faq-what-cv-q = എന്താണ് കോമണ്‍ വോയ്സ്?
faq-why-important-q = അതിന്റെ പ്രധാന്യം എന്താണ്?
faq-how-get-q = എനിക്ക് കോമൺ വോയ്സ് ഡാറ്റ എങ്ങനെയാണ് ലഭിക്കുക?
faq-how-get-a = കോമൺ വോയിസിലെ വിവരസഞ്ചയം <licenseLink>CC0</licenseLink> ലൈസൻസിൽ  <datasetLink>ഞങ്ങളുടെ ഡാറ്റാസെറ്റുകളുടെ പേജിൽ</datasetLink> നിന്നും ഡൗൺലോഡ് ചെയ്യാവുന്നതാണ്.  ഇതേ പേജിൽ നിന്നും പൊതുലഭ്യമായ മറ്റ് പല ഡാറ്റാസെറ്റുകളും നിങ്ങൾക്ക് ഡൌൺലോഡ് ചെയ്യാവുന്നതാണ്.
faq-when-release-q = മറ്റ് ഭാഷകളിലുള്ല കോമണ്‍ വോയ്സ് ഡാറ്റ എപ്പോൾ റിലീസ് ചെയ്യും?
faq-why-mission-q = കോമൺ വോയ്സ്, മോസില്ല മിഷന്റെ ഭാഗമായിരിക്കുന്നത് എന്തുകൊണ്ട്?
faq-what-cv-and-deepspeech-q = കോമൺ വോയ്സും ഡീപ് സ്പീച്ചും തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?
faq-is-goal-assistant-q = ഒരു ശബ്ദ സഹായി നിർമ്മിക്കലാണോ കോമൺ വോയ്സിന്റെ ലക്ഷ്യം?
faq-do-want-native-q = ഞാൻ തദ്ദേശീയമായി ഈ ഭാഷ സംസാരിക്കുന്ന ആളല്ല. ഒരു ഉച്ചാരണഭേദത്തോടുകൂടിയാണ് എന്റെ സംസാരം. എന്റെ ശബ്ദം ശരിക്കും ആവശ്യമുണ്ടോ?
faq-do-want-native-a = ഉണ്ട്, ഞങ്ങള്‍ക്ക് തീർച്ചയായും നിങ്ങളുടെ ശബ്ദം ആവശ്യമുണ്ട്! കോമണ്‍വോയിസിന്റെ ലക്ഷ്യങ്ങളില്‍ ഒന്ന് പരമാവധി ഉച്ചാരണഭേദങ്ങള്‍ ഉള്‍കൊള്ളിച്ച് ശബ്ദ തിരിച്ചറിയല്‍ സംവിധാനങ്ങള്‍ എല്ലാവര്‍ക്കും ഒരുപോലെ പ്രവര്‍ത്തിക്കുന്നതാക്കണം എന്നാണ്. അതായത് മാതൃഭാഷ അല്ലാത്തവരുടെ സംസാരങ്ങള്‍ പ്രത്യേകം പ്രാധാന്യമുള്ളതാണ്.
faq-why-different-speakers-q = എന്തുകൊണ്ടാണ് ഓരോ ഭാഷയിലും വ്യത്യസ്തമായി സംസാരിയ്ക്കുന്നവരെ ആവശ്യമാകുന്നത് ?
faq-why-my-lang-q = എന്താണ് എന്റെ ഭാഷ ഇതുവരെ ഉൾപ്പെടുത്താത്തത്?
faq-why-my-lang-new-a = മോസില്ല ഒരു ഭാഷയേയും പ്രത്യേകം കണക്കിലെടുക്കുകയോ പിന്തുണയ്ക്കുകയോ ചെയ്യുന്നില്ല. കോമൺ വോയിസ് എന്ന പദ്ധതി ഒരു കൂട്ടായ്മയിലൂടെയാണ് മുന്നോട്ടുപോകുന്നത്. എന്നാൽ <multilangLink>പുതിയ ഭാഷകൾ ഇതിൽ ഉൾക്കൊള്ളിക്കുവാനായുള്ള നടപടികൾ</multilangLink> എടുത്ത് ശബ്ദസഞ്ചയം ശേഖരിക്കാൻ എല്ലാ പിന്തുണയും മോസില്ല നൽകുന്നു. അതിനായി ആദ്യം കോമൺ വോയ്സ് വെബ്സൈറ്റ് വിവർത്തനം ചെയ്യേണ്ടതുണ്ട്. അങ്ങനെ കമ്യൂണിറ്റി അംഗങ്ങൾക്ക് അവരുടെ സ്വന്തം ഭാഷയിൽ സംഭാവന ചെയ്യുന്ന അനുഭവം ലഭ്യമാകും. അടുത്തതായി, ആളുകൾക്ക് ഉറക്കെ വായിച്ചുനൽകാനായി പകർപ്പവകാശ-രഹിത വാചകങ്ങളുടെ ഒരു വലിയ ശേഖരം നമുക്ക് ആവശ്യമാണ്. ഈ രണ്ട് ആവശ്യങ്ങളും തൃപ്തികരമായാൽ, അളുകൾക്ക് തങ്ങളുടെ ശബ്ദം റെക്കോർഡ് ചെയ്യാനും മറ്റുള്ളവർ വായിച്ചുനൽകിയ ശബ്ദം സാധൂകരിക്കാനും പറ്റുന്ന വിധത്തിൽ കോമൺ വോയിസിൽ ഒരു ഭാഷ "സമാരംഭിച്ചു" എന്ന് പറയാം. നിങ്ങൾ ഒരു പുതിയ ഭാഷ സമാരംഭിക്കാൻ സഹായിക്കാൻ ആഗ്രഹിക്കുന്നെങ്കിൽ, ആരംഭിക്കുന്നതിന് ഞങ്ങളുടെ <sentenceCollectorLink>വാക്യത്തിലെ ശേഖര ഉപകരണം</sentenceCollectorLink> എന്ന ലിങ്കിലേയ്ക്ക് പോകുക.
faq-what-quality-q = ഡാറ്റാസെറ്റിൽ ചേർക്കുന്നതിനായി ഒരു വോയിസ് ക്ലിപ്പിന് എത്രത്തോളം ഓഡിയോ നിലവാരം ആവശ്യമാണ്?
faq-why-10k-hours-q = 10,000 മണിക്കൂർ സംഭാഷണഡാറ്റ വേണമെന്ന ഭാഷാലക്ഷ്യം കൊണ്ട് എന്താണുദ്ദേശിക്കുന്നത്?
faq-why-10k-hours-a = സംഭാഷണത്തെ വാചകങ്ങളാക്കുന്ന ഒരു യഥാർത്ഥ സംവിധാനത്തെ പരിശീലിപ്പിക്കുന്നതിന് ഏകദേശം ഇത്രയും മണിക്കൂറുകളുടെ സംഭാഷണസഞ്ചയം ആവശ്യമാണ്.
faq-how-calc-hours-q = കോമണ്‍ വോയ്സ് എങ്ങനെയാണ് മണിക്കൂറുകള്‍ കണക്കുകൂട്ടുന്നത്?
faq-where-src-from-2-q = വാചകത്തിന്റെ ഉറവിടം എന്താണ്?
faq-why-not-ask-read-q = വ്യത്യസ്ത ഭാഷകളിലെ പുസ്തകങ്ങളിൽനിന്ന് അല്ലെങ്കിൽ വിക്കിപീഡിയ ലേഖനങ്ങളിൽനിന്ന് വായിക്കാൻ നിങ്ങൾ എന്താണ് ആവശ്യപ്പെടാത്തത്?
faq-why-account-q = ഞാൻ എന്തിന് ഒരു അക്കൌണ്ടിനായി സൈൻ അപ്പ് ചെയ്യണം?
faq-is-account-public-q = എന്റെ അക്കൗണ്ട് വിവരങ്ങള്‍ പരസ്യമാണോ?
faq-how-privacy-q = ശബ്ദങ്ങൾ സംഭാവന ചെയ്ത ആളുകളുടെ അജ്ഞാതത്വവും സ്വകാര്യതയും നിങ്ങൾ എങ്ങനെ ഉറപ്പാക്കുന്നു?

## Glossary

glossary = ഗ്ലോസ്സറി
localization = പ്രാദേശികവല്‍ക്കരണം
sentence-collection = വാക്യങ്ങളുടെ സ്വരുക്കൂട്ടല്‍
sentence-collection-explanation = പൊതു സഞ്ചയത്തില്‍ നിന്ന് വാചകങ്ങള്‍ എടുക്കുക, അല്ലെങ്കില്‍ പൊതു സഞ്ചയത്തിലേയ്ക്ക് വാചകങ്ങള്‍ പുതിയതായി എഴുതുക.
hours-recorded-explanation = ഞങ്ങൾ ഇതുവരെ ശേഖരിച്ചിട്ടുള്ള വോയിസ് റെക്കോർഡിംഗ് മണിക്കൂറുകളില്‍.
sst = സ്പീച്ച്-ടു-ടെക്സ്റ്റ് (STT)
sst-explanation = ശബ്ദത്തില്‍ നിന്ന് ടെക്സ്റ്റ് (STT) സാങ്കേതികവിദ്യ ശബ്ദത്തെ എഴുത്താക്കി മാറ്റുന്നു.
de-identified = തിരിച്ചറിയാതാക്കിയ

## NotFound

notfound-title = കണ്ടെത്തിയില്ല
notfound-content = നിങ്ങൾ അന്വേഷിക്കുന്നതെന്താണെന്ന് എനിക്ക് അറിയില്ല.

## Data

data-download-button = കോമൺ വോയ്സ് ഡാറ്റ ഡൗൺലോഡുചെയ്യുക
data-download-yes = ഉവ്വ്
data-download-deny = ഇല്ല
data-download-license = അനുമതിപത്രം: <licenseLink>CC-0</licenseLink>
data-download-modal = നിങ്ങള്‍ ഒരു <size>{ $size }ജിബി</size> വലിപ്പമുള്ള ഡൌണ്‍ലോഡ് തുടങ്ങാന്‍ പോകുന്നു, തുടരട്ടേ?
data-get-started = <speechBlogLink>ശബ്ദ തിരിച്ചറിയല്‍ തുടങ്ങുക</speechBlogLink>
data-other-title = മറ്റു ശബ്ദ ശേഖരങ്ങൾ
data-other-goto = { $name }ലേയ്ക്ക് പോകുക
data-other-download = ഡൗണ്‍ലോഡ് ചെയ്യുക
data-bundle-button = സമ്പൂര്‍ണ്ണ വിവരസഞ്ചയം ഡൌൺലോഡ് ചെയ്യുക
data-bundle-description = കോമണ്‍ വോയിസ് ഡാറ്റയും ഒപ്പം മറ്റെല്ലാ ശബ്ദ വിവരസഞ്ചയങ്ങളും മുകളിൽ.
license = ലൈസൻസ്: <licensLink> { $license } </ licenseLink>
license-mixed = കൂടിക്കലര്‍ന്ന
review-terms = കോമണ്‍ വോയിസ് ഉപയോഗിക്കുന്നതുവഴി, നിങ്ങൾ ഞങ്ങളുടെ <termsLink>നിബന്ധനകൾ</termsLink>, <PrivacyLink> സ്വകാര്യതാ അറിയിപ്പ് </ privacyLink> എന്നിവ അംഗീകരിക്കുന്നു
terms-agree = ഞാൻ അംഗീകരിക്കുന്നു
terms-disagree = ഞാൻ അംഗീകരിക്കുന്നില്ല
review-aborted = അപ്ലോഡ് നിർത്തി. നിങ്ങള്‍ നിങ്ങളുടെ റെക്കോർഡിങ്ങുകൾ ഇല്ലാതാക്കാൻ ആഗ്രഹിക്കുന്നുണ്ടോ?
review-submit-title = അവലോകനം ചെയ്യുക & സമർപ്പിക്കുക
review-submit-msg = റെക്കോർഡിങ്ങിനായി നന്ദി!<lineBreak></lineBreak> ഇനി നിങ്ങളുടെ ക്ലിപ്പുകൾ അവലോകനം ചെയ്ത് സമർപ്പിക്കുക.
review-recording = അവലോകനം ചെയ്യുക
review-rerecord = വീണ്ടും റെക്കോർഡ് ചെയ്യുക
review-cancel = സമർപ്പിക്കൽ റദ്ദാക്കുക
review-keep-recordings = റെക്കോർഡിങ്ങുകൾ സൂക്ഷിക്കുക
review-delete-recordings = എന്റെ റെക്കോർഡിംഗുകൾ ഇല്ലാതാക്കുക

## New Datasets Page

datasets-headline = ഞങ്ങൾ ഒരു തുറന്ന ഉറവിടം നിർമ്മിക്കുകയാണ്, സംഭാഷണം പ്രവർത്തനക്ഷമമാക്കിയ അപ്ലിക്കേഷനുകളെ പരിശീലിപ്പിക്കുന്നതിന്‌‌ ആർക്കും ഉപയോഗിക്കാവുന്ന വിവിധ ഭാഷകളിലുള്ള ശബ്ദത്തിന്റെ വിവരശേഖരം.
language = ഭാഷ
# File size in gigabytes
size = വലുപ്പം
validated-hr-total = പരിശോധിച്ച ആകെ മണിക്കൂറുകള്‍
overall-hr-total = ആകെ മണിക്കൂറുകള്‍
cv-license = അനുമതിപത്രം
audio-format = ഓഡിയോ ഫോർമാറ്റ്
number-of-voices = ശബ്ദങ്ങളുടെ എണ്ണം
splits = വിഭജനങ്ങള്‍
email-to-download = ഡൗൺലോഡുചെയ്യാൻ ഇമെയിൽ നൽകുക
why-email = <b>എന്തിന് ഇമെയില്‍?</b> ഭാവിയില്‍ വിവരസഞ്ചയത്തിലെ മാറ്റങ്ങളെ കുറിച്ച് അറിയിക്കാന്‍ നിങ്ങളുടെ ഇമെയില്‍ ഉപകാരപ്പെടും.
confirm-size = നിങ്ങൾ <b>{ $size }</b> വലുപ്പമുള്ള ഒരു ഡൗൺലോഡ് തുടങ്ങാൻ തയ്യാറാണ്
size-gigabyte = ജി.ബി.
size-megabyte = എം.ബി.
confirm-no-identify = കോമണ്‍വോയിസ് സഞ്ചയത്തിലെ ശബ്ദത്തിന്റെ ഉടമകളെ കണ്ടെത്താന്‍ നോക്കില്ലെന്ന് <b>നിങ്ങള്‍ സമ്മതിക്കുന്നു</b>
download-language = { $language } ഡൌൺലോഡ് ചെയ്യുക
validated-hours = പരിശോധിച്ച മണിക്കൂറുകൾ
recorded-hours = റെക്കോര്‍ഡ് ചെയ്ത മണിക്കൂറുകള്‍
whats-inside = കോമൺ വോയ്സ് വിവരസഞ്ചയത്തില്‍ എന്താണുള്ളതു്?
subscribe = അംഗത്വം നേടുക
get-started-speech = സംഭാഷണം തിരിച്ചറിയൽ ഉപയോഗിക്കാന്‍ തുടങ്ങുക
other-datasets = മറ്റ് ശബ്ദ വിവരസഞ്ചയങ്ങള്‍
feedback-q = പ്രതികരണം അയയ്ക്കൂ
data-other-ted-name = TED-LIUM കോർപ്പസ്
your-feedback = കോമ്മൺ വോയിസ് ഡാറ്റാഗണം മികച്ചതാക്കാനുള്ള ആശയങ്ങൾ ഉണ്ടോ? ഡിസ്കോർസിൽ ഞങ്ങളെ അറിയിക്കുക
go-discourse = ഡിസ്കോഴ്സിലേയ്ക്ക് പോകുക
missing-language = നിങ്ങളുടെ ഭാഷ വിവരശേഖരത്തിൽ പ്രതിഫലിച്ചതായി കാണുന്നില്ലേ? പുതിയൊരു ഭാഷ‌ ചേർക്കുവാൻ നമ്മുടെ ഭാഷാ താളിലേക്കു ചെല്ലുക.
go-languages-page = ഭാ‍ഷയുടെ താളിലേയ്ക്കു് പോകുക
ready-to-validate = വാക്യങ്ങൾ സാധൂകരിക്കാൻ സഹായിക്കാൻ തയ്യാറാണോ?
more = കൂടുതല്‍
close = അടയ്ക്കുക
download = ഡൌണ്‍ലോഡ് ചെയ്യുക

## Download Modal

download-title = നിങ്ങളുടെ ഡൗണ്‍ലോഡ് ആരംഭിച്ചിരിയ്ക്കുന്നു.
download-helpus = ശബ്ദ സാങ്കേതികവിദ്യയെ ചുറ്റുപറ്റി ഒരു കമ്മ്യൂണിറ്റി സൃഷ്ടിക്കാൻ ഞങ്ങളെ സഹായിക്കൂ, ഇമെയിൽ വഴി ബന്ധം നിലനിർത്തുക.
download-form-email =
    .label = നിങ്ങളുടെ ഇമെയിൽ നൽകുക
    .value = നന്ദി. ഞങ്ങള്‍ ഉടനേതന്നെ നിങ്ങളെ ബന്ധപ്പെടുന്നതാണ്
download-back = കോമണ്‍ വോയ്സ് വിവരസഞ്ചയത്തിലേയ്ക്ക് മടങ്ങുക
download-no = വേണ്ട, നന്ദി

## Contact Modal

contact-title = കോൺടാക്റ്റ് ഫോം
contact-form-name =
    .label = പേര്
contact-form-message =
    .label = സന്ദേശം
contact-required = * ആവശ്യമാണ്

## Request Language Modal

request-language-title = ഭാഷാഭ്യർത്ഥന
request-language-form-language =
    .label = ഭാഷ
request-language-success-title = നന്ദി, ഭാഷ അഭ്യർത്ഥന വിജയകരമായി സമർപ്പിച്ചിരിയ്ക്കുന്നു.
request-language-success-content = നിങ്ങളുടെ ഭാഷ കോമൺ വോയിസിലേക്ക് എങ്ങനെ ചേർക്കാമെന്നതിനുള്ള കൂടുതൽ വിവരങ്ങളുമായി ഞങ്ങൾ ഉടനെ ബന്ധപ്പെടാം.
select-language = ഭാഷ തിരഞ്ഞെടുക്കുക
other-language = മറ്റ് ഭാഷകള്‍

## Languages Overview

language-section-in-progress = പുരോഗതിയില്‍...
language-section-in-progress-new-description = ഈ ഭാഷകൾ നിലവിൽ കൂട്ടായ്മകൾ വികസിപ്പിക്കുന്നവയാണ്. <localizationGlossaryLink>വെബ്സൈറ്റ് പ്രാദേശികവത്കരണത്തിന്റെയും</localizationGlossaryLink> <sentenceCollectionGlossaryLink>വാക്യസമ്പാദനത്തിന്റെയും</sentenceCollectionGlossaryLink> പുരോഗതിയിൽ എത്രത്തോളം മുമ്പിലാണ് ഓരോ ഭാഷയുമെന്ന് പ്രോഗ്രസ് ബാറുകൾ കാണിക്കുന്നു.
language-section-launched = ആരംഭിച്ചു
languages-show-more = കൂടുതൽ കാണുക…
languages-show-less = കുറച്ചുമാത്രം കാണുക
language-speakers = സംസാരിയ്ക്കുന്നവര്‍
language-meter-in-progress = പുരോഗതി:
language-total-progress = ആകെ
language-search-input =
    .placeholder = തിരയുക
language-speakers = സംസാരിയ്ക്കുന്നവര്‍
localized = പ്രാദേശികമാക്കിയ
sentences = വാക്യങ്ങൾ
total-hours = പരിശോധിച്ച മണിക്കൂറുകള്‍

## New Contribution

action-click = ക്ലിക്ക് ചെയ്യുക
action-tap = അമർത്തൂ
contribute = സംഭാവന ചെയ്യുക
listen = ശ്രദ്ധിയ്ക്കുക
skip = ഒഴിവാക്കുക
shortcuts = കുറുക്കുവഴികൾ
clips-with-count = <bold> { $count } </ bold> ശകലങ്ങള്‍
goal-help-recording = നിങ്ങൾ കോമൺ വോയ്സിനെ ദിവസേന { $goalValue } റെക്കോർഡിങ്ങുകൾ എന്ന ലക്ഷ്യത്തിന്റെ <goalPercentage></goalPercentage> എത്തിക്കുന്നതിൽ സഹായിച്ചിരിക്കുന്നു!
goal-help-validation = നിങ്ങൾ കോമൺ വോയ്സിനെ ദിവസേന { $goalValue } സാധൂകരണങ്ങൾ എന്ന ലക്ഷ്യത്തിന്റെ <goalPercentage></goalPercentage> എത്തിക്കുന്നതിൽ സഹായിച്ചിരിക്കുന്നു!
contribute-more =
    { $count ->
        [one] { $count } എണ്ണം കൂടി ചെയ്യാൻ തയാറാണോ?
       *[other] { $count } എണ്ണം കൂടി ചെയ്യാൻ തയാറാണോ?
    }
record-cta = റെക്കോര്‍ഡിംഗ് ആരംഭിയ്ക്കുക
record-platform-not-supported = ക്ഷമിക്കണം, നിങ്ങളുടെ പ്ലാറ്റ്ഫോം നിലവിൽ പിന്തുണയ്ക്കുന്നില്ല.
record-platform-not-supported-desktop = നിങ്ങൾക്ക് ഡെസ്ക്ടോപ്പ് കമ്പ്യൂട്ടറുകളില്‍നിന്നും ഏറ്റവും പുതിയത് ഡൌൺലോഡ് ചെയ്യാൻ  സാധിയ്ക്കും
record-platform-not-supported-ios = <bold> ഐ. ഓ. എസ്സ് </ bold> ഉപയോക്താക്കൾക്ക് ഞങ്ങളുടെ സൗജന്യ അപ്ലിക്കേഷൻ ഡൗൺലോഡ് ചെയ്യാം:
record-must-allow-microphone = നിങ്ങൾ നിര്‍ബന്ധമായും  മൈക്രോഫോണിനുള്ള അനുനമതി നല്‍കണം.
record-no-mic-found = മൈക്രോഫോൺ ഒന്നും കണ്ടെത്താനായില്ല.
record-error-too-short = റെക്കോർഡിംഗ് വളരെ ചെറുതാണ്.
record-error-too-long = റെക്കോർഡിംഗ് ദൈർഘ്യം കൂടിപോയി
record-error-too-quiet = റെക്കോർഡിംഗ് ശബ്ദം കുറഞ്ഞ്പോയി.
record-cancel = റീ റെക്കോർഡിംഗ് റദ്ദാക്കുക
record-instruction = { $actionType }<recordIcon></recordIcon> എന്നിട്ട് വാക്യം ഉറക്കെ വായിക്കൂ
record-stop-instruction = പൂർത്തിയാകുമ്പോൾ { $actionType }<stopIcon></stopIcon>
record-three-more-instruction = ഇനി വെറും മൂന്നെണ്ണം മാത്രം!
record-again-instruction = കൊള്ളാം!<recordIcon></recordIcon> അടുത്തത് റെക്കോർഡ് ചെയ്യൂ
record-again-instruction2 = റെക്കോർഡിങ്ങ് തുടരാം <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> അവസാനത്തേത്!
review-tooltip = അവലോകനം ചെയ്തുകൊണ്ട് വീണ്ടും റെക്കോർഡിങ്ങ് തുടരുക
unable-speak = ഇപ്പോൾ സംസാരിക്കാൻ കഴിയില്ലേ?
review-instruction = ആവശ്യമെങ്കിൽ അവലോകനം ചെയ്ത് വീണ്ടും റെക്കോർഡ് ചെയ്യുക
record-submit-tooltip = { $actionType } തയ്യാറാകുമ്പോൾ സമർപ്പിക്കുക
clips-uploaded = അപ്‍ലോഡുചെയ്ത ശബ്ദശകലങ്ങള്‍
record-abort-title = ആദ്യം റെക്കോർഡിംഗ് പൂർത്തിയാക്കണോ?
record-abort-text = ഇപ്പോൾ പുറത്തുകടന്നാൽ, ചെയ്തുകൊണ്ടിരുന്നത് നഷ്ടപ്പെടും
record-abort-submit = ശബ്ദശകലങ്ങള്‍ സമർപ്പിക്കുക
record-abort-continue = റെക്കോർഡിംഗ് പൂർത്തിയാക്കുക
record-abort-delete = ക്ലിപ്പുകൾ കളഞ്ഞ് പുറത്തുകടക്കുക
listen-instruction = { $actionType }<playIcon></playIcon> വാചകം കൃത്യമായിട്ടാണോ പറഞ്ഞിരിക്കുന്നത്?
listen-again-instruction = കൊള്ളാം!<playIcon></playIcon> തയ്യാറാണെങ്കിൽ അടുത്തത് കേൾക്കുക
listen-3rd-time-instruction = 2 ക്ലിപ്പുകൾ കേട്ടിരിക്കുന്നു, തുടരാം!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> അവസാനത്തേത്!
nothing-to-validate = സാധൂകരിക്കാനായി ഈ ഭാഷയിൽ ഞങ്ങളുടെ അടുത്ത് ഒന്നുമില്ല, പൂർത്തിയാക്കാൻ ഞങ്ങളെ സഹായിക്കൂ.
record-button-label = നിങ്ങളുടെ ശബ്ദം രേഖപ്പെടുത്തുക
share-title-new = കൂടുതൽ ശബ്ദങ്ങൾ കണ്ടെത്താൻ <bold>ഞങ്ങളെ സഹായിക്കൂ</ bold>

## Goals

streaks = ദിനത്തുടർച്ച
days =
    { $count ->
        [one] ദിവസം
       *[other] ദിവസങ്ങള്‍
    }
recordings =
    { $count ->
        [one] റെക്കോർഡിംഗ്
       *[other] റെക്കോർഡിംഗുകൾ
    }
validations =
    { $count ->
        [one] പരിശോധന
       *[other] പരിശോധനകള്‍
    }

## Dashboard

your-languages = നിങ്ങളുടെ ഭാഷകൾ
toward-next-goal = അടുത്ത ലക്ഷ്യത്തിലേക്ക് പോകുക
clips-you-recorded = നിങ്ങൾ റെക്കോർഡുചെയ്ത ശബ്ദശകലങ്ങള്‍
clips-you-validated = നിങ്ങൾ പരിശോധിച്ച ശബ്ദശകലങ്ങള്‍
todays-recorded-progress = കോമൺ വോയിസിൽ ഇന്നത്തെ റെക്കോർഡിങ്ങ് പുരോഗതി
todays-validated-progress = കോമൺ വൊയിസിൽ ഇന്നത്തെ ക്ലിപ്പ് പരിശോധന പുരോഗതി
stats = സ്ഥിതി
you = നിങ്ങള്‍
everyone = എല്ലാവരും
contribution-activity = സംഭാവന പ്രവർത്തനങ്ങള്‍
top-contributors = മുഖ്യമായി സംഭാവന നൽകിയവർ
recorded-clips = റെക്കോർഡുചെയ്ത ശബ്ദശകലങ്ങള്‍
validated-clips = പരിശോധിച്ച ശബ്ദശകലങ്ങള്‍
total-approved = ആകെ അംഗീകരിച്ചവ
overall-accuracy = മൊത്തം കൃത്യത

## Profile Delete

delete-q = നിങ്ങളുടെ വോയിസ് റിക്കോർഡിംഗുകൾ ഒഴിവാക്കാൻ താൽപ്പര്യമുണ്ടോ, അതോ അവയെ കോമൺ വോയ്സ് ഡാറ്റാഗണത്തിൽ നിലനിർത്താനാണോ ആഗ്രഹിക്കുന്നത്?
keep = സൂക്ഷിക്കുക
remove = നീക്കം ചെയ്യുക
keep-info = നിങ്ങളുടെ അജ്ഞാത ശബ്ദ റെക്കോർഡിംഗുകൾ കോമൺ വോയ്സ് ഡാറ്റാഗണത്തിൽ തന്നെ തുടരും. നിങ്ങളുടെ പ്രൊഫൈൽ ഇല്ലാതാക്കിയാൽ ഡാറ്റാഗണത്തിൽ നിന്ന് നിങ്ങളുടെ റെക്കോർഡിംഗുകൾ നീക്കംചെയ്യുന്നതിനുള്ള അഭ്യർത്ഥന സമർപ്പിക്കാൻ നിങ്ങൾക്ക് കഴിയില്ല.
remove-info = ഡാറ്റാഗണത്തിൽ നിന്ന് നിങ്ങളുടെ വോയിസ് റെക്കോർഡിംഗുകൾ നീക്കംചെയ്യുന്നതിനുള്ള നിങ്ങളുടെ അഭ്യർത്ഥന ഞങ്ങൾ അവലോകനം ചെയ്യും. നിങ്ങളുടെ അഭ്യർത്ഥന അംഗീകരിക്കപ്പെട്ടാൽ, ഡാറ്റാഗണങ്ങൾ ഡൌൺലോഡ് ചെയ്തവരെ ബന്ധപ്പെട്ട് നിങ്ങളുടെ ശബ്ദ റെക്കോർഡിംഗുകൾ നീക്കംചെയ്യാൻ ഞങ്ങൾ അവരോട് അഭ്യർത്ഥിക്കും.
why-delete-recordings =
    കോമൺ വോയിസ് റെക്കോഡിങ്ങുകൾ ഉപയോഗിച്ച് വോയിസ് മോഡലുകൾ പരിശീലിപ്പിക്കുവാനും വളർത്തുവാനും വിദ്യാഭ്യാസ- ബിസിനസ്സ് രംഗങ്ങളിലുള്ളവരും ശബ്ദതിരിച്ചറിയൽ മേഖലയിൽ പ്രവർത്തിക്കുന്നവരും ശ്രമിക്കുന്നു.
    
    നിങ്ങളുടെ റെക്കോർഡിങ്ങുകൾ ഒഴിവാക്കണമെന്ന് തോന്നാനുള്ള കാരണം പങ്കുവെക്കാമോ?
profile-form-delete = പ്രൊഫൈല്‍ നീക്കം ചെയ്യുക
