## Profile Delete

delete-q = تُو تُنو وائس سی ریکارڈ کوئل ڈیٹا سیٹ سی نھؤ نیِمادُو کو میس خوشادُو یرأ ہے مے کامن وائس زید ہوئے؟
keep = چھودپو مھید
remove = مھیدا دُھو کودُو
keep-info = چھی گمنأمی سی ریکاڑد کوئیل آوازے کامن وائس سی مے ڈیٹا سیٹ زید ہونیِن۔ کے یأ تأ تُنو پروفائل ڈیلیٹ کیو بھی تأ کامن وائس کے ریکارڈنگ سی ڈیلیٹ کؤ سی نہ بن بھانیِن۔
remove-info = مھو یے چھی ڈیٹا سیٹ ما تنُو ریکاڑدنگ سی ڈیلیٹ کؤ سی أرضی زید غور کونیِن۔ کو چھی أرضی منظور ہیِو مھو یے بھی تھلا تھأ خلگا یے ہُم بن نیِن یرأ چھی ڈیٹا سیٹ کامک یأ تھے یے ڈاؤنلوڈ کی یی دا تیس ڈیلیت کوئن۔
why-delete-recordings = کامن وائس سی ریکارڈنگ علمی او تحقیقی ادارا، لیؤ بزس آں آوازا زید کام کُواڑ استعمال کودی یرأ ہے نم ماڈلا سی کیا پکار یو۔ تھو یے کو مھو یے بنُو یرأ تھو تُنو ریکارڈنگ کئی ڈیلیٹ کؤ نیِمادی تھلا چیر غورا ہونیِن؟
profile-form-delete = پروفائل سی ڈیلیٹ کؤ
