## Datasets Page

datasets-heading = კრებული
datasets-headline = ათხ თეგჲოთხ ნჵაჲნო წყარო ჲეჲნი დუჴჩ მატტაჼ იშარეჼ ჩანაწერაჼ ვაშარ ჲიენო (მონაცემაჼ) კრებულ, მენუხაჲ ჰამინაჸ მაკალათ ჴმარბადჲოლო შარიჼ იშარეჼ მაკადმაკრი ჲეინი პროგრამი ჰალო ღაზარჲანაინო
datasets-positioning = ათხ დაკლივათხ, მე იშარეჼ მონაცემაჼ დაჴჴინა ჰამინაჲნოჸ ქოჴაბტლაჲნი კრებულივ ქო შეწყობადო წინოლი დანერგოდჲარენაჲ, ჯანსაღ მეტოქეობენაჲ იშარეჩ ტექნოლოგიინ, მენხუჲა ჴალლინო და მაშინეჲშვ ჺამდარეხ
language = მოტტ
download-dataset-header = კრებული აჰდჵოფარ
download-delta-explainer = ცვლილბი-უმში ჲა. მენიშ „დელტა“ იხითრილო და დაჩოკ ჰათხრე სრულ გამოშვებეგოდოლიჼ ლატდიენო ჩანაწერი.<deltaLink> გიბათ შარეშ ე წინოლ/სიახლი</deltaLink>
