## Datasets Page

datasets-heading = კრებული
datasets-headline = ათხ თე́გჲოთხ ნჵაჲნო̆ წყარო̆ ჲეჲნი̆ დუჴჩ მატტა́ჼ იშა́რეჩო̆ ჩანაწერა́ჼ ვაშა́რ ჲიენო̆ (მონაცემაჼ) კრებულ, მე́ნუხა́ჲ ჰ̦ამინაჸ მაკალათ ჴმა́რბადჲოლო̆ შარიჼ იშა́რეჼ მაკადმაკრი/შესაძლებლობი ჲეინი̆ პროგრა́მი ჰ̦ალო̆ ღაზარჲანაჲნო̆
datasets-positioning = თხ დაკლივა́თხ, მე იშა́რეჼ მონაცემა́ჼ დაჴჴოჼ ნე ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი კრე́ბულივ ქო შეწყო́ბადო წინოლი დანე́რგოდჲარენა́ჲ, ჯანსაღ მეტოქეობენა́ჲ იშა́რეჩ ტექნოლოგიინ, მენხუჲა́ ჴალლინო და მაშინეჲშვ ჺამდარეხ.                       Common Voice-ეჼ დუჴმატტლიჼ კრებულ ჰამახეყ დაჴჴუხ და იშტუჩო ჰამინაჲნოჸ ქოჴაბტლაჲნო კრებულახინ, ხოლოთ ცჰა ცო და.                        ე "გვერდი" გამოდგომალა შუჼ ცნობარეღ, მიჩჰეა ვაშარ და დაჰინო ეჩო ნჵაჲნო წყარუჲჼ იშარეჼ კრებულია, დახაჸ მეCommon Voice ჰალოჸ-ჰალოჸ დაჴლა, დაღოჩო გამოშვაბა წინი-წინი ამბუიაჲ ესერეჼ ხოჸუჲშ
language = მოტტ
download-dataset-header = კრებული აჰდჵოფარ
download-delta-explainer = ცვლილბი-უმში ჲა. მენიშ „დელტა“ იხითრილო და დაჩოკ ჰათხრე სრულ გამოშვებეგოდოლიჼ ლატდიენო ჩანაწერი.<deltaLink> გიბათ შარეშ ე წინოლ/სიახლი</deltaLink>
download-dataset-tag = მითითბადებათ ლეჸინჩო̆ მატტაჼ კრებულ, ჲე ჩავარჲებათ ვერსია აჰ̦ დოფანაჲნო̆/ჩამოტვირთოდაჼ
cv-license = ლიცენზია́
audio-format = იშეჼ ფორმატ
dataset-splits = სოდადე́ყარ /ა́საკ, სქეს
number-of-voices = აშირა́ჼ რაოდენობ
splits = სოდადე́ყარ
email-to-download = ჩუ ჰობათ ელფოსტ აჰ დჵოფანაჲნო/ჩამოტვირთადაჼ
data-download-yes = ჰაჸ
data-download-deny = ცო
data-other-goto = { $name }-მაქ დო́ტარ
data-other-download = მონაცე́მი აჰდჵო́ფარ
data-bundle-button = მონაცემაჼ კრე́ბულ აჰდჵო́ფარ
data-bundle-description = მონაცე́მი აჰდჵო́ფარ
release-version = ნჵაჲჸ დაითარ/გამოშვებ
dataset-date = თა́რიღ
license-mixed = ვაშა́რ ე́გდიენო
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = აჰდჵოფათ თხეჼ იშარეჩო მონცემაჼ ნაკრებ
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = აჰ დჵოფათ პარამეტრი Common Voice -ეჼ მონაცემი ჴაბტანაჲნო
