## Datasets Page

datasets-heading = კრებული
datasets-headline = ათხ თეგჲოთხ ნჵაჲნო წყარო ჲეჲნი დუჴჩ მატტაჼ იშარეჼ ჩანაწერაჼ ვაშარ ჲიენო (მონაცემაჼ) კრებულ, მენუხაჲ ჰამინაჸ მაკალათ ჴმარბადჲოლო შარიჼ იშარეჼ მაკადმაკრი ჲეინი პროგრამი ჰალო ღაზარჲანაინო
datasets-positioning = თხ დაკლივა́თხ, მე იშა́რეჼ მონაცემა́ჼ დაჴჴოჼ ნე ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი კრე́ბულივ ქო შეწყო́ბადო წინოლი დანე́რგოდჲარენა́ჲ, ჯანსაღ მეტოქეობენა́ჲ იშა́რეჩ ტექნოლოგიინ, მენხუჲა́ ჴალლინო და მაშინეჲშვ ჺამდარეხ.                       Common Voice-ეჼ დუჴმატტლიჼ კრებულ ჰამახეყ დაჴჴუხ და იშტუჩო ჰამინაჲნოჸ ქოჴაბტლაჲნო კრებულახინ, ხოლოთ ცჰა ცო და.                        ე "გვერდი" გამოდგომალა შუჼ ცნობარეღ, მიჩჰეა ვაშარ და დაჰინო ეჩო ნჵაჲნო წყარუჲჼ იშარეჼ კრებულია, დახაჸ მეCommon Voice ჰალოჸ-ჰალოჸ დაჴლა, დაღოჩო გამოშვაბა წინი-წინი ამბუიაჲ ესერეჼ ხოჸუჲშ
language = მოტტ
download-dataset-header = კრებული აჰდჵოფარ
download-delta-explainer = ცვლილბი-უმში ჲა. მენიშ „დელტა“ იხითრილო და დაჩოკ ჰათხრე სრულ გამოშვებეგოდოლიჼ ლატდიენო ჩანაწერი.<deltaLink> გიბათ შარეშ ე წინოლ/სიახლი</deltaLink>
download-dataset-tag = მითითბადებათ ლეჸინჩო̆ მატტაჼ კრებულ, ჲე ჩავარჲებათ ვერსია აჰ̦ დოფანაჲნო̆/ჩამოტვირთოდაჼ
cv-license = ლიცენზია́
audio-format = იშეჼ ფორმატ
dataset-splits = სოდადე́ყარ /ა́საკ, სქეს
number-of-voices = აშირა́ჼ რაოდენობ
splits = სოდადე́ყარ
email-to-download = ჩუ ჰობათ ელფოსტ აჰ დჵოფანაჲნო/ჩამოტვირთადაჼ
data-download-yes = ჰაჸ
data-download-deny = ცო
data-bundle-button = მონაცემაჼ კრე́ბულ აჰდჵო́ფარ
data-bundle-description = მონაცე́მი აჰდჵო́ფარ
release-version = ნჵაჲჸ დაითარ/გამოშვებ
