## Datasets Page

datasets-heading = კრებული
datasets-headline = ათხ თე́გჲოთხ ნჵაჲნო̆ წყარო̆ ჲეჲნი̆ დუჴჩ მატტა́ჼ იშა́რეჩო̆ ჩანაწერა́ჼ ვაშა́რ ჲიენო̆ (მონაცემაჼ) კრებულ, მე́ნუხა́ჲ ჰ̦ამინაჸ მაკალათ ჴმა́რბადჲოლო̆ შარიჼ იშა́რეჼ მაკადმაკრი/შესაძლებლობი ჲეინი̆ პროგრა́მი ჰ̦ალო̆ ღაზარჲანაჲნო̆
datasets-positioning = ათხ დაკლივა́თხ, მე იშა́რეჩო̆ მონაცემა́ჼ დაჴჴონე́ ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ კრე́ბულივ ქო შეწყო́ბადო წინ უ̂მში/სიახლი დანე́რგოდჲარენა́ჲ, ჯანსაღ მეტოქეობენა́ჲ იშა́რეჩ ტექნოლოგიინ, მენხუჲა́ ჴალლინო̆ და მა́შინეჲშვ ჺა́მდარეხ.                                                                                                                                                    Common Voice-ეჼ დუჴმატტლიჼ კრებულ ჰ̦ამა́ხეჸ დაჴჴუ́ხ და იშტუჩო̆ ჰ̦ამინაჲნოჸ ქოჴა́ბტლაჲნო̆ კრე́ბულა́ხინ, ხო́ლოთ, ცჰ̦ა ცო და.                                                                                                                                         ე "გვერდ" გამოდგო́მალა შუჼ ცნო́ბარეღ, მიჩჰ̦ეა́ ვაშარ და დაჰ̦ინო̆ ჴეჩო̆ ნჵაჲნო̆ წყარუჲჼ იშარეჼ კრებულია, დახაჸ მე Common Voice ჰ̦ალოჸ-ჰ̦ალოჸ დაჴლა; დაღოჩო̆ გამოშვება წინი-წინი ამბუჲაჲ ესერეჼ ხოჸუჲში̆
language = მოტტ
download-dataset-header = კრე́ბული აჰ̦დჵო́ფარ
download-delta-explainer = ცვლილბი-უ̂მში ჲა. მე́ნიშ „დელტა“ იხითრილო/გამოშვე́ბილო და დაჩოკ ჰ̦ათხრეჩო̆ სრულ გამოშვე́ბეგოდოლიჼ ლა́ტდიენო̆ ჩანაწე́რი.<deltaLink> გიბათ სო́უბო̆ ე წინოლ/სიახლა́ხ</deltaLink>
download-dataset-tag = მითითბადებათ ლე́ჸინჩო̆ მატტაჼ კრე́ბულ, ჲე ჩა́ვარჲებათ ვერსია́ აჰ̦ დჵო́ფანაჲნო̆/ჩამოტვირთოდაჼ
# File size in gigabytes
size = ჲაჴოლ
validated-hr-total = დარა́ლ'ინო̆/დამო́წმადჲიენო̆ სა́ვთი, დი́ნ
overall-hr-total = ცჰ̦ა́ღ შეჯა́მბადჲიენო̆ სა́ვთი
cv-license = ლიცე́ნზია́
audio-format = იშეჼ ფორმატ
dataset-splits = სოდადე́ყარ /ა́საკ, სქეს
number-of-voices = აშირა́ჼ რაოდენობ
splits = სოდადე́ყარ
email-to-download = ჩუ ჰ̦ობათ ელფოსტ აჰ̦ დჵოფანაჲნო̆/ჩამოტვირთადაჼ
why-email = <b>უჼ დეწ თხოჼ ელფო́სტ?</b>მონაცემა́ ბა́ზე ცვლილბი ხილ'ჩე, დაჭირბალა თხო́ჼ შუციჼ კა́ვშირ, ელფო́სტევ ეჴუჲჼ საშუა́ლებ ლო თხო́ჼ
why-donate-datasets-page = Mozilla Common Voice და  მაჲთხკიკელ ჰ̦ამა́ხეჸ დუჴნა́ჲრეჩო̆ ̆ნახ ჩა́რთულობევ თაგჲიენო̆ კრე́ბულ –   ჲე́ მენუხა́ ბოლო́მციჼ ფინა́ნსბალა ფლო́ქოღდაჲლ'ნიჩუ́ჲშვ. ყოველ შარე მილვაჼ დოლარგომციჼ ჰ̦ალო̆ იხო̆ კრე́ბულ განთა́ვსებენაე́ მომსახურბეჼ ხა́რჯი ფხაუზტყა́ეხ სოუბო̆ მატტაჼ ე́რთობენაჲნო̆, მენხუ́ თხოხ და ჴალლინო̆. შუნა́ჲნო̆ მა́ხლიჼ და́ჰ̦ მონაცემა́ჼ ნჵაჲნხილ'არა́ დუჴნაჲრობა́ჲ, –<b> მაკ შუჼ ი́ნცაჸ ფლოქო̆ ლოლი́შ თხოჼ
confirm-size = ქჵე́ქინი́ დაჲშო̆ აჰ̦ დჵო́ფანაჲნო̆/ჩამოტვირთოდანაჲნო̆́?
size-gigabyte = გბ
size-megabyte = მბ
confirm-no-identify = დარი́ ლე́ვდუჲში, მე ცო ცადლ́აჲში̆ Common Voice-ეჼ ა́შირ ჩანაწერა́ჼ კრე́ბულე  ფლოქ ჩუ დეჸენჩუჲშნა́ ვინაობ ხაჸარ?
confirm-join-mailing-list = ლეჸი შუჼ Common Voice-ეჼ ელფოსტ ჯგუფეჼ ნაყბისტ თაგლალო?
download-language = აჰ ბე́წე̆ ბჵო́ფბალაჼ/ბე́წე̆ ჩამოტვირთოდბალაჼ { $language }  ?
validated-hours = დარა́ლ'ინო̆ სა́ვთი
recorded-hours = ჩაწე́რადიენო̆ სა́ვთი
whats-inside = ჩუჰ̦ უ̂ხუშ და Common Voice მონაცემა́ კრე́ბულე?
dataset-description-hours = ცჰ̦აც მონაცემ წარმოდგე́ნადელნო̆ და ცჰ̦ანაკცჰ̦ადეჲნი̆/უნიკა́ლურ  MP3-ევა́ჲ ო́ჴუხ აღაზ ტექსტურ ფაილევა́ჲ. <b>{ $total }</b> სა́ვთულიჩო̆ ჩანაწერაჼ ჲაჴჴო́ჩო̆  და́ყე/ნაჲწლე და დემოგრაფიულ მონაცემიაჲ, მუჲლნე და: ა́საკ, სქეს, აქცენტ, უ̂ნე́ შაძლებალა გამოდგო́მალალო̆ იშ ჲა́ბწინო̆ საშუალბაჼ ნიფსხოლ ღაზარჲაჼ. კრე́ბულე ინც ჩუ და დაჰ̦ინო̆ <b>{ $valid }</b>სა́ვთულიჼდამო́წმადიენო̆ ჩანაწე́რი<b>{ $languages }{ $languages }</b>მატტანაჲნო̆, მა ტყოჸა́-ტყოჸა́ მაქ ლი́ტი̆ წინი́-წინი́ ჩანაწერია́ მატტიშა́. ბაჵრკ ლალბებათ თხე<languagesLink>მატტიშნა́ გვე́რდუხ</languagesLink>მე წინ მოტტ დაკლე́ვადბოლუჲიში̆, ლე და́ყ ჩუ დაჰ̦აჼ დო́ლლალეში̆
want-dataset-update = ლე́ჸი შუჼ წინ ამბუჲ ხაჸაჼ Common Voice-ეჼ წი́ნ მონაცემა́ჼ კრე́ბულ იხითოშ? გამოწე́რადებათ თხეჼ წინჩო̆ ამბოჼ ცნო́ბარ
data-download-yes = ჰაჸ
data-download-deny = ცო
data-explanatory-text = ათხ დაკლივა́თხ, მე იშა́რეჩო̆ ჩანაწერაჼ დაჴჴონაე́ ჰ̦ა́მინაჲნოჸ ქოყა́ბტლაჲნი̆ კრე́ბულივ ქო შეწყო́ბადო წინ გამოგო́ნბინა́ჲ საღ მეტო́ქეობენა́ჲ იშა́რეჩ ტექნოლოგიი სფე́რუჲლო. ე და საერთაშო́რისო̆ ცადოლ-ჲე́ ჴიქა́თხ ჰ̦ა́მიგოჰ̦აჸ მონაწილეობ მიღე́ბადჲაჼ . თხეჼ მიზაჼ ჲა მე́ იშა́რეჼ ჲაბწინო̆ სისტემი თაგლა́ლო̆ დუჴხ "საყოველთავო̆" ჲე́ მაკელო̆ ჰ̦ა́მაჸნა́ჲრეჼ ი́შ ჲაბწაჼ დი́ნჩო̆ მაჲთხე
data-get-started = <speechBlogLink>საქმ თე́გჲარ ჰ̦ალო̆ დო́ლდალარ იშ ჲა́ბწოჩო̆ სისტემენმაქ</speechBlogLink>
data-other-title = იშა́რეჼ მონაცე́მია́ ჴე́ნი კრე́ბულია́
data-other-goto = { $name }-მაქ დო́ტარ
data-other-download = მონაცე́მი აჰდჵო́ფარ
data-bundle-button = მონაცემაჼ კრე́ბულ აჰდჵო́ფარ
data-bundle-description = მონაცე́მი აჰდჵო́ფარ
release-version = ნჵაჲჸ დაითარ/გამოშვებ
dataset-date = თა́რიღ
license = ლიცენზია:<licenseLink>{ $license }</licenseLink>
license-mixed = ვაშა́რ ე́გდიენო
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = აჰდჵოფათ თხეჼ იშარეჩო მონცემაჼ ნაკრებ
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = აჰ დჵოფათ პარამეტრი Common Voice -ეჼ მონაცემი ჴაბტანაჲნო
