## Datasets Page

datasets-heading = კრებული
datasets-headline = ათხ თეგჲოთხ ნჵაჲნო წყარო ჲეჲნი დუჴჩ მატტაჼ იშარეჼ ჩანაწერაჼ ვაშარ ჲიენო (მონაცემაჼ) კრებულ, მენუხაჲ ჰამინაჸ მაკალათ ჴმარბადჲოლო შარიჼ იშარეჼ მაკადმაკრი ჲეინი პროგრამი ჰალო ღაზარჲანაინო
datasets-positioning = თხ დაკლივა́თხ, მე იშა́რეჼ მონაცემა́ჼ დაჴჴოჼ ნე ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი კრე́ბულივ ქო შეწყო́ბადო წინოლი დანე́რგოდჲარენა́ჲ, ჯანსაღ მეტოქეობენა́ჲ იშა́რეჩ ტექნოლოგიინ, მენხუჲა́ ჴალლინო და მაშინეჲშვ ჺამდარეხ. Common Voice-ეჼ დუჴმატტლიჼ კრებულ ჰამახეყ დაჴჴუხ და იშტუჩო ჰამინაჲნოჸ ქოჴაბტლაჲნო კრებულახინ, ხოლოთ ც
language = მოტტ
download-dataset-header = კრებული აჰდჵოფარ
download-delta-explainer = ცვლილბი-უმში ჲა. მენიშ „დელტა“ იხითრილო და დაჩოკ ჰათხრე სრულ გამოშვებეგოდოლიჼ ლატდიენო ჩანაწერი.<deltaLink> გიბათ შარეშ ე წინოლ/სიახლი</deltaLink>
download-dataset-tag = მითითბადებათ ლეჸინჩო̆ მატტაჼ კრებულ, ჲე ჩავარჲებათ ვერსია აჰ̦ დოფანაჲნო̆/ჩამოტვირთოდაჼ
