## Datasets Page

datasets-heading = კრებული
datasets-headline = ათხ თე́გჲოთხ ნჵაჲნო̆ წყარო̆ ჲეჲნი̆ დუჴჩ მატტა́ჼ იშა́რეჩო̆ ჩანაწერა́ჼ ვაშა́რ ჲიენო̆ (მონაცემაჼ) კრებულ, მე́ნუხა́ჲ ჰ̦ამინაჸ მაკალათ ჴმა́რბადჲოლო̆ შარიჼ იშა́რეჼ მაკადმაკრი/შესაძლებლობი ჲეინი̆ პროგრა́მი ჰ̦ალო̆ ღაზარჲანაჲნო̆
datasets-positioning = ათხ დაკლივა́თხ, მე იშა́რეჩო̆ მონაცემა́ჼ დაჴჴონე́ ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ კრე́ბულივ ქო შეწყო́ბადო წინ უ̂მში/სიახლი დანე́რგოდჲარენა́ჲ, ჯანსაღ მეტოქეობენა́ჲ იშა́რეჩ ტექნოლოგიინ, მენხუჲა́ ჴალლინო̆ და მა́შინეჲშვ ჺა́მდარეხ.                                                                                                                                                    Common Voice-ეჼ დუჴმატტლიჼ კრებულ ჰ̦ამა́ხეჸ დაჴჴუ́ხ და იშტუჩო̆ ჰ̦ამინაჲნოჸ ქოჴა́ბტლაჲნო̆ კრე́ბულა́ხინ, ხო́ლოთ, ცჰ̦ა ცო და.                                                                                                                                         ე "გვერდ" გამოდგო́მალა შუჼ ცნო́ბარეღ, მიჩჰ̦ეა́ ვაშარ და დაჰ̦ინო̆ ჴეჩო̆ ნჵაჲნო̆ წყარუჲჼ იშარეჼ კრებულია, დახაჸ მე Common Voice ჰ̦ალოჸ-ჰ̦ალოჸ დაჴლა; დაღოჩო̆ გამოშვება წინი-წინი ამბუჲაჲ ესერეჼ ხოჸუჲში̆
language = მოტტ
download-dataset-header = კრე́ბული აჰ̦დჵო́ფარ
download-delta-explainer = ცვლილბი-უ̂მში ჲა. მე́ნიშ „დელტა“ იხითრილო/გამოშვე́ბილო და დაჩოკ ჰ̦ათხრეჩო̆ სრულ გამოშვე́ბეგოდოლიჼ ლა́ტდიენო̆ ჩანაწე́რი.<deltaLink> გიბათ სო́უბო̆ ე წინოლ/სიახლა́ხ</deltaLink>
download-dataset-tag = მითითბადებათ ლე́ჸინჩო̆ მატტაჼ კრე́ბულ, ჲე ჩა́ვარჲებათ ვერსია́ აჰ̦ დჵო́ფანაჲნო̆/ჩამოტვირთოდაჼ
# File size in gigabytes
size = ჲაჴოლ
validated-hr-total = დარა́ლ'ინო̆/დამო́წმადჲიენო̆ სა́ვთი, დი́ნ
overall-hr-total = ცჰ̦ა́ღ შეჯა́მბადჲიენო̆ სა́ვთი
cv-license = ლიცე́ნზია́
audio-format = იშეჼ ფორმატ
dataset-splits = სოდადე́ყარ /ა́საკ, სქეს
number-of-voices = აშირა́ჼ რაოდენობ
splits = სოდადე́ყარ
email-to-download = ჩუ ჰ̦ობათ ელფოსტ აჰ̦ დჵოფანაჲნო̆/ჩამოტვირთადაჼ
why-email = <b>უჼ დეწ თხოჼ ელფო́სტ?</b>მონაცემა́ ბა́ზე ცვლილბი ხილ'ჩე, დაჭირბალა თხო́ჼ შუციჼ კა́ვშირ, ელფო́სტევ ეჴუჲჼ საშუა́ლებ ლო თხო́ჼ
why-donate-datasets-page = Mozilla Common Voice და  მაჲთხკიკელ ჰ̦ამა́ხეჸ დუჴნა́ჲრეჩო̆ ̆ნახ ჩა́რთულობევ თაგჲიენო̆ კრე́ბულ –   ჲე́ მენუხა́ ბოლო́მციჼ ფინა́ნსბალა ფლო́ქოღდაჲლ'ნიჩუ́ჲშვ. ყოველ შარე მილვაჼ დოლარგომციჼ ჰ̦ალო̆ იხო̆ კრე́ბულ განთა́ვსებენაე́ მომსახურბეჼ ხა́რჯი ფხაუზტყა́ეხ სოუბო̆ მატტაჼ ე́რთობენაჲნო̆, მენხუ́ თხოხ და ჴალლინო̆. შუნა́ჲნო̆ მა́ხლიჼ და́ჰ̦ მონაცემა́ჼ ნჵაჲნხილ'არა́ დუჴნაჲრობა́ჲ, –<b> მაკ შუჼ ი́ნცაჸ ფლოქო̆ ლოლი́შ თხოჼ
confirm-size = ქჵე́ქინი́ დაჲშო̆ აჰ̦ დჵო́ფანაჲნო̆/ჩამოტვირთოდანაჲნო̆́?
size-gigabyte = გბ
size-megabyte = მბ
confirm-no-identify = დარი́ ლე́ვდუჲში, მე ცო ცადლ́აჲში̆ Common Voice-ეჼ ა́შირ ჩანაწერა́ჼ კრე́ბულე  ფლოქ ჩუ დეჸენჩუჲშნა́ ვინაობ ხაჸარ?
data-download-yes = ჰაჸ
data-download-deny = ცო
data-other-goto = { $name }-მაქ დო́ტარ
data-other-download = მონაცე́მი აჰდჵო́ფარ
data-bundle-button = მონაცემაჼ კრე́ბულ აჰდჵო́ფარ
data-bundle-description = მონაცე́მი აჰდჵო́ფარ
release-version = ნჵაჲჸ დაითარ/გამოშვებ
dataset-date = თა́რიღ
license-mixed = ვაშა́რ ე́გდიენო
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = აჰდჵოფათ თხეჼ იშარეჩო მონცემაჼ ნაკრებ
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = აჰ დჵოფათ პარამეტრი Common Voice -ეჼ მონაცემი ჴაბტანაჲნო
