## DemoLayout

demo-get-started = ჰალო̆ დოლლა ვაჲ
demo-welcome = მარშოლ
demo-welcome-subheader = ლე́ჸი შუჼ სო́უბო ჺა́მდანა́ პრო́ექტელო და́ყ/წვლილ ჩუ დაჸანა́?

## Demo Datasets

demo-language-select-card-header = და მა́ჲთხკიკელ ჰ̦ამა́ხეჸ დაჴჴუხ, ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლეჲნი̆ დუჴმატტიშლი́ჼ იშა́რეჩო̆ მონაცემა́ჼ კრე́ბულ
demo-language-select-card-body = ́259 ა́ზრეხ სო́უბო̆ მოხა́ლის ლა́ტრივ 50-ეხ სო́უბო̆ მა́ტტანაჲნო̆, ე მონაცე́მი ჴმა́რბალა იშა́რეჼ პროგრა́მი ღაზარჲაჼ, ა́დმენეჼ ი́შ ღაზი́ვხ ა́ღქმაჲანაჲნო̆
card-button-next = დაღუჲნი?
card-button-back = ჰა́თხრელუჼ
demo-language-select-label = მატტი́შ ლახარ
demo-eofy-header = 2019 შარე́ჼ ტყუ́ჲჰ̦სილლუნ გამოცე́მ
demo-eofy-sub_header = იშ მონაცემაჼ კრებულ, აჰ ჲჵოფაჼ/ჩამოტვირთოჲაჼ ქჵექიჼ
demo-account = ა́ნგრიშ

## Demo Account

demo-account-card-header = ა́ნგრიშ ხილ'არ ცო და სავალდე́ბულო̆, ხო́ლოთ ჩუ დე́ჸენო̆ და́ყ საბუ́ხ სარგებლა́რეჼ დო
demo-account-card-body = ა́ტტეხ წე́რალა უპირატესბი-ჲე́ ა́ხსნადიენო̆ და, ინფორმა́ციეჼ უხ და́ყ ხილ'ო̆ საჯა́რო̆. ლახუშ ჲეჲნი̆ ბმულივ მაკ შუჼ Common Voice-ეჼ ა́ნგრიშ თაგჲოლუ́ჲში̆ შუჼ ლე́ჸიჩო̆ მოწყო́ბილობერეჼ
demo-account-enter-email =
    .label = ჩუ ჰ̦ობათ ელფო́სტ, ბმულ ჲაჰი̦თანაჲნო̆ ა́ნგრიშ შე́ქმნოდჲაჼ
demo-account-sign-up = ბმულ ჲაჰ̦ითარ

## Demo Contribute

demo-contribute-card-header = ქჵი́ქინუ́ჲ და́ჲში̆, მე მაქ ლატჲო́ლუჲში̆ შუჼ ი́შ, ლე მა́ ლარკ ჺო́ფლუჲში̆?
demo-contribute-card-body-v2 = ინც, უნე ღაზივხ ჲებწნაჲში Common Voice, ცუჲ ლეჸ შუჼ, მე ეშუჲშვ ცადჲოლუჲში?წკაპ ბაჴითათ მიკროფოჼ ლიშნეხ ჲე ჰალო ხატტათ წინადადებ აშარვ.<br/><br/> თე'ეჰ შუჼ ჴეჩოჼ იშარენ ფლოწუჲ დაყყდაჼ, წკაპ ბაჴითათ დახითარ ლიშნეხ. ეჴუვ ლეტეჲშ თხოჼ, მე დასტურ ალ'ლოთხ მე ჩანაწერ ნიფს აღაზ ჲა ჩუ წერალაჩო წინადადბეხ

## Demo Dashboard

