## DemoLayout

demo-get-started = ჰალო̆ დოლლა ვაჲ
demo-welcome = მარშოლ
demo-welcome-subheader = ლე́ჸი შუჼ სო́უბო ჺა́მდანა́ პრო́ექტელო და́ყ/წვლილ ჩუ დაჸანა́?

## Demo Datasets

demo-language-select-card-header = და მა́ჲთხკიკელ ჰ̦ამა́ხეჸ დაჴჴუხ, ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლეჲნი̆ დუჴმატტიშლი́ჼ იშა́რეჩო̆ მონაცემა́ჼ კრე́ბულ
demo-language-select-card-body = ́259 ა́ზრეხ სო́უბო̆ მოხა́ლის ლა́ტრივ 50-ეხ სო́უბო̆ მა́ტტანაჲნო̆, ე მონაცე́მი ჴმა́რბალა იშა́რეჼ პროგრა́მი ღაზარჲაჼ, ა́დმენეჼ ი́შ ღაზი́ვხ ა́ღქმაჲანაჲნო̆
card-button-next = დაღუჲნი?
card-button-back = ჰა́თხრელუჼ
demo-language-select-label = მატტი́შ ლახარ
demo-eofy-header = 2019 შარე́ჼ ტყუ́ჲჰ̦სილლუნ გამოცე́მ
demo-eofy-sub_header = იშ მონაცემაჼ კრებულ, აჰ ჲჵოფაჼ/ჩამოტვირთოჲაჼ ქჵექიჼ
demo-account = ა́ნგრიშ

## Demo Account

demo-account-card-header = ა́ნგრიშ ხილ'არ ცო და სავალდე́ბულო̆, ხო́ლოთ ჩუ დე́ჸენო̆ და́ყ საბუ́ხ სარგებლა́რეჼ დო
demo-account-card-body = ა́ტტეხ წე́რალა უპირატესბი-ჲე́ ა́ხსნადიენო̆ და, ინფორმა́ციეჼ უხ და́ყ ხილ'ო̆ საჯა́რო̆. ლახუშ ჲეჲნი̆ ბმულივ მაკ შუჼ Common Voice-ეჼ ა́ნგრიშ თაგჲოლუ́ჲში̆ შუჼ ლე́ჸიჩო̆ მოწყო́ბილობერეჼ
demo-account-enter-email =
    .label = ჩუ ჰ̦ობათ ელფო́სტ, ბმულ ჲაჰი̦თანაჲნო̆ ა́ნგრიშ შე́ქმნოდჲაჼ
demo-account-sign-up = ბმულ ჲაჰ̦ითარ

## Demo Contribute

demo-contribute-card-header = ქჵი́ქინუ́ჲ და́ჲში̆, მე მაქ ლატჲო́ლუჲში̆ შუჼ ი́შ, ლე მა́ ლარკ ჺო́ფლუჲში̆?
demo-contribute-card-body-v2 = ინც, უ̂ნე́ ღაზი́შ ჰ̦ალო̆ ჲე́ბწნაჲში̆ Common Voice, ცუჲ ლე́ჸ შუჼ, მე ე́შუჲშვ ცადჲო́ლუ́ჲში̆? წკაპ ბა́ჴითათ მიკროფოჼ ლიშნეხ ჲე́ ჰალო̆ ხა́ტტათ წინადა́დებ ა́შარვ.<br/><br/> ლე'ეჰ̦ შუჼ ჴეჩო́ჼ იშა́რენ ფლო́ქუჲ/წვლილ დაყყდაჼ, წკაპ ბა́ჴითათ დახითარ ლიშნეხ. ეჴუვ ლეტე́ჲში̆ თხოჼ, დასტურ ა́ლ'ლოთხ მე́ ჩანაწერ ნიფს ა́ღაზ ჲა ჩუ წე́რალაჩო̆ წინადა́დბეჼ
demo-listen-subtitle = ქჵი́ქინუ́ჲ და́ჲში̆, მე შუჼ და́ყ/წვლილ ჩუ ჰ̦ოლუ́ჲში̆?

## Demo Dashboard

demo-dashboard-card-header = შუჼ პირად დეჲგნიშა́ჼ /მაჩვენებლა́ჼ "გვე́რდუვ" ჲაგითო̆ შუგო̆ ლეჸე́ შუჼ, ლეჸე́ დი́ნ/საერთო ჰა́თხიხრი
demo-dashboard-card-body = ვომაჸ ფლო́ქოღ ჲე́ჸენო̆ ჲე დაყყჲიენო̆ იშა́რეჼ ჩანაწე́რი აღრიცხოლა მაჩვენებლა́ "გვე́რდენმაქ", მოჰ̦ე́ ჰ̦ა́თხიხრი ცჰ̦̦აცჰაჲნი̆ მატტანაჲნო̆, მე́ნხუჲჩონეჲნა́ჲ და́ყ ჴეჰ̦უჲში̆. ჰა́ჸ, და́ყ დაჰ̦აჼ მაკ შუჼ ცჰ̦ანახ სოუბო̆ მატტლო!<br/><br/>დეჲგნიშა́ჼ/მაჩვენებლა́ჼ "გვე́რდუნმაქ" ბჵარკ ლე́ლბებათ შუ სტა́ტისტიკეხ, ვაშა́ხ დარჲებათ შუჼ სა́ქმიანობ ე́რთობეჼ ჴე́ჩო̆ წე́ვრიციჼ, ნე́ დაწე́რადებათ დე́ნი ლე გე́ფსუ მელ' და́ყ დაჰ̦აჼ დაკლე́ვდუჲში̆
