# GUIDELINES PAGE
guidelines-header = ჩუჰ̦დაჩოჼ (მონაწილაჼ) ნიყბახუჲნი̆
guidelines-header-subtitle = გიბათ, მო́ჰ̦ დეწი́შ მაქ ლა́რ'ლანე́ დაყყდაჼ ჩანაწე́რი, მენხუჲა́ Common Voice-ს ვაშარ ჴე́ჰ̦ო̆ კრე́ბულე
voice-collection = ა́შირ ვაშა́რჲარ
sentence-collection = წინადა́დბი ვაშა́რჲარ
question-collection = ხატტრი ვაშა́რდარ

## Voice Collection nav ids

varying-pronunciations = ჴეჩბერ  ა́ლ'არ
misreadings = ხარც ხა́ტტარ
offensive-content = ხალა́ჼხე́თლაჲნი̆ შინაარს
background-noise = გო́გეხჲაჲნი̆ თათნი
background-voices = გო́გეხ ხაწი́ნი̆ ქოდა́შლადუჲნი̆ თათნი
volume = იშეჼ ლაჴოლ
reader-effects = ხარცჲიენო̆ იშ
just-unsure = მაინც ეჭვი́ იხო̆ ჰ̦ოჼ?
example = მა́გალით

## Voice collection sidebar content

varying-pronunciations-explanation-1 = ა́შირა́ჼ ჴენ-ჴე́ნი კილუჲ თხო́ციჼ დაქიჩოღ ლერლ'ლა! საბუხ თხილლიბათ ჩანაწერ მო́სსიჩოღ, ცოღა́ლიჩოღ  ლე́რლ'ოშ, მაცმე́ სა́ქმ ჴაჲლლო̆ დოშ ცონიფს ა́ლ'რეხ, ლე მა́ხვილ, ლე ხაჲტტლაჲნი̆ ლიშაჼ დაჰ̦ დითრეხ. მა́თხე დუჴნაჲრეჼ ა́მბუჲ ჲარ დაე, ჰ̦ახკე́ჸ შუნ ცო ხაწენდა́ჰ̦ ო ა́ლ'არ. ო́ჴრინა́ ხაწათ, მე́ნხუჲჩუჲშვა́ ნიფს შუღეშ ცო ლე́ოდო̆ ეჰი ლე ო დოშ.
varying-pronunciations-explanation-2 = შილღეჩო̆ ფერენდა, ხაჲტტჩონ დუჲჰ̦რელუშ ხაჲწნო́ჰ̦ ე დოშე́ ბაყეჸ ხარც ხეტტო́ჰ̦, დარ მა ა́ლ'ოთ, დეხო́თხ შუხ, მე́ ცოღა́́ლდაჩოღ ლარლ'ლუჲში̆. მაკ შუჼ მაქა́ ე́ჴჴაჼ - გამოტო́ვბეჼ წკაპ ბა́ჴითათ.
varying-pronunciations-example = ვაჲღეშ დუჲფხი̆ წე მაქ დო́ფხოჩო̆ ქა́რცხოხ.
varying-pronunciations-tip-1 = მიჩო̆ ნა́ხვ ლე́ოდო̆ დუჲფხონ და́ყე̆ დუ́ფხო̆.
varying-pronunciations-tip-2 = ქო́კდუფხ ჰ̦ა́მივაჸ იშტ ლე́ოდო̆,  ქაჲრცხი̆ მა́ ლე დუ́ფხო̆ ლე́ვლა, ლე დუჲფხი̆.
offensive-content-explanation = წინადა́დბი დე́ყყდარეხ ათხ ბჵარკ ლე́ლბო́თხ, მა́ გეჸ უ̂მ ხარც ხილ'ჩე,  ცოჰა́მბალაჲნი̆ წინადა́დებ ბჵარჲეხჩე შუჼ, – ლე ცოა́ღაზ დაჰ̦ თხეჼ <participationGuidelines> ერთობელო ხილ'რეჩო ჴელა́ხ </participationGuidelines> – წკაპ ბა́ჴითათ მოხსე́ნებ პე́პლეხ. იშტაჸ,  მაკ შუჼ თხო́ციჼ დაკე́ჲვშრებადალაჼ მისამა́რთმაქ:<emailFragment>commonvoice@mozilla.com</emailFragment>
misreadings-explanation-1 = ჲაჴჴო́ჼ მნიშვნელობ ჲა დოშ ნიფს ხა́ტტრეგო. ლარკ ჺე́ფოშ დაკრეშ გიბათ: მოჰ̦ე წე́რალა, უჲშტაჭი́ ლე́ვლა ლე ცო. უარ ა́ლ'ათ, უ̂მ ჩუ ხო́ტტინო̆ და́ჰ̦, ლე ეშუ́ჰ̦, ლე ხარც ლ́ევლა́ჰ̦.
misreadings-explanation-2 = დუჴ და იშტუჼ ხარცხილ'რი:
misreadings-explanation-3 = ი́შუ ჰ̦ალო̆, აჰ̦ო̆ (ლე́ვლა დაჩო ვახეჼ);  წე́რალა: ვაჰ̦ოვ, ლე́ვლა: ვაჰ̦ოს
misreadings-explanation-4 = ხეტტრეჼ ი იშო̆: ნანასი ვახითიე? წერალა: ნანას ვახითიეჼ
misreadings-explanation-5 = დაცუშ და ალ'ინო̆: ლევლა "ცუჲნო̆, მა წერალა:" ცო-აჲნო̆, ლე პირიქით; ლე მა́ ალ'ანდეწინ:ი̆ "თხო დათხო̆" ლე́ვლა: "თხო და"
misreadings-explanation-6 = იშო̆ ლე დოშ, ლე ბგერ ჩაწერენ დროჰ̦ ჰ̦ათხეჸ  მაყ ბალ'რენდალლა
misreadings-explanation-7 = ლე დოშ, ლე მა́რცვალ შაწ ლე́ვლა ჰ̦ალო̆ ხე́ტტოშ მელ'წა́ხ ა́ლ'რენდალლა́
misreadings-example-1 = ღაზიშაჭ ჴეთ სოჼ ვაჲღეჼ ( ე ნიფს წერალა)
misreadings-example-2 = ღაიშაჭ ჴეთ სოჼ ვაჲღეჼ
misreadings-example-3 = ღაძიშაჭ ჴეთ სოჼ ვაჲღეჼ ("ღაძიშ"  ცო წერალა, მა მიჩუჲშვ  ე დაშლო ზ-ნ დაყე ძ ლეობო̆, )
misreadings-example-4 = უ̂ნე́ დაჲგნა́, ცო გუგეგ ჰ̦ოჼ (ი́შო̆ დოშ (ნაცვალსა́ხელ) "ო"// წერალაე, დეწერ ხილ'აჼ: უ̂ნე́ დაჲგნა́, ო ცო გუგეგ ჰ̦ოჼ"//
misreadings-tip-1 = წერალა: ცო ბაგ. (იშო̆ "ეგ". დეწერ ხილ'აჼ: "ცო ბაგეგ")
misreadings-tip-2 = დე́წერ ხილ'აჼ: "და́ხ ცო ბაგეგ" (ლევლა: "და́ხაჸ ხო ბაგეგ" - ეჰა́ ნიფს და, მა́ მოჰ̦ე́ წე́რალა, უჲშტ ა́ლ'არ თე́ლ'ე)
misreadings-tip-3 = [უ̂ნე́ წე́რალა, ო ცო და ა́ლ'ინო̆]
background-noise-explanation = ჩანაწერა́ხ ცჰ̦აცა-ცჰ̦აცა́ დაშნი ღაზიშ დეწე̆ ხაწაჼ. თხოჼ ლე́ჸ, მე́ მაშინეშვ ჺა́მდოჩო̆ ალგორითმინ მაკელო̆ ფო́ნეღ ჴენ-ჴენი თათნი ჲაშა́ დაშნი ჰ̦ალო̆ ა́ღქმადაჼ. ეჴუჲნდალლა́ ნა́ხიჼ თათნი, ლე კაწკუჲშ ღიღბარ ხაწარ ცო́მ შა́ბალა, ცო და́შლადოჰ̦ ჰ̦ალო̆ ხა́ტტიჩო̆ დაშნინ ლარკ ჺ́ოფრენ. ზორაჲშ დ́აშლად́ოჰ̦, დაშნი ცო ხაწეშ, უარ დეწი́შ ა́ლ'აჼ.
background-noise-example-1 = მათხე ჴანაჲრეჼ უ̂მ არსბალა.
background-noise-example-2 = [ჰ̦არჩუმ ბალ'არ] მათხე ჴანაჲრეჼ უ̂მ [ოჰ̦დარ] არსბალა.
background-noise-example-3 = [ჰ̦არჩუმ ბალ'არ] მათხე ჴანაჲრეჼ უ̂მ [ოჰ̦დარ] არსბალა.
background-noise-example-4 = დინჩ [შარშარდარ] მათხე ჴანაჲრეჼ უ̂მ [ცომ ხაწარ] ...ბალა.
background-noise-tip-1 = ჲუყრეჲუყ ჴენაჸ თათნი ხაწე́, იშ ცო ხაწეგე̆
background-noise-tip-2 = [ლე შაწლოღეშ ხეტტლა, ლე ტე́ქსტეჼ მონაკვეთ ცო ხაწე̆]

## Sentence collection nav ids


## Sentence collection sidebar content


## Question collection ids


## Question collection sidebar content

