# GUIDELINES PAGE
guidelines-header = ჩუჰ̦დაჩოჼ (მონაწილაჼ) ნიყბახუჲნი̆
guidelines-header-subtitle = გიბათ, მო́ჰ̦ დეწი́შ მაქ ლა́რ'ლანე́ დაყყდაჼ ჩანაწე́რი, მენხუჲა́ Common Voice-ს ვაშარ ჴე́ჰ̦ო̆ კრე́ბულე
voice-collection = ა́შირ ვაშა́რჲარ
sentence-collection = წინადა́დბი ვაშა́რჲარ
question-collection = ხატტრი ვაშა́რდარ

## Voice Collection nav ids

varying-pronunciations = ჴეჩბერ  ა́ლ'არ
misreadings = ხარც ხა́ტტარ
offensive-content = ხალა́ჼხე́თლაჲნი̆ შინაარს
background-noise = გო́გეხჲაჲნი̆ თათნი
background-voices = გო́გეხ ხაწი́ნი̆ ქოდა́შლადუჲნი̆ თათნი
volume = იშეჼ ლაჴოლ
reader-effects = ხარცჲიენო̆ იშ
just-unsure = მაინც ეჭვი́ იხო̆ ჰ̦ოჼ?
example = მა́გალით

## Voice collection sidebar content

varying-pronunciations-explanation-1 = ა́შირა́ჼ ჴენ-ჴე́ნი კილუჲ თხო́ციჼ დაქიჩოღ ლერლ'ლა! საბუხ თხილლიბათ ჩანაწერ მო́სსიჩოღ, ცოღა́ლიჩოღ  ლე́რლ'ოშ, მაცმე́ სა́ქმ ჴაჲლლო̆ დოშ ცონიფს ა́ლ'რეხ, ლე მა́ხვილ, ლე ხაჲტტლაჲნი̆ ლიშაჼ დაჰ̦ დითრეხ. მა́თხე დუჴნაჲრეჼ ა́მბუჲ ჲარ დაე, ჰ̦ახკე́ჸ შუნ ცო ხაწენდა́ჰ̦ ო ა́ლ'არ. ო́ჴრინა́ ხაწათ, მე́ნხუჲჩუჲშვა́ ნიფს შუღეშ ცო ლე́ოდო̆ ეჰი ლე ო დოშ.
varying-pronunciations-explanation-2 = შილღეჩო̆ ფერენდა, ხაჲტტჩონ დუჲჰ̦რელუშ ხაჲწნო́ჰ̦ ე დოშე́ ბაყეჸ ხარც ხეტტო́ჰ̦, დარ მა ა́ლ'ოთ, დეხო́თხ შუხ, მე́ ცოღა́́ლდაჩოღ ლარლ'ლუჲში̆. მაკ შუჼ მაქა́ ე́ჴჴაჼ - გამოტო́ვბეჼ წკაპ ბა́ჴითათ.
varying-pronunciations-example = ვაჲღეშ დუჲფხი̆ წე მაქ დო́ფხოჩო̆ ქა́რცხოხ.
varying-pronunciations-tip-1 = მიჩო̆ ნა́ხვ ლე́ოდო̆ დუჲფხონ და́ყე̆ დუ́ფხო̆.
varying-pronunciations-tip-2 = ქო́კდუფხ ჰ̦ა́მივაჸ იშტ ლე́ოდო̆,  ქაჲრცხი̆ მა́ ლე დუ́ფხო̆ ლე́ვლა, ლე დუჲფხი̆.
offensive-content-explanation = წინადა́დბი დე́ყყდარეხ ათხ ბჵარკ ლე́ლბო́თხ, მა́ გეჸ უ̂მ ხარც ხილ'ჩე,  ცოჰა́მბალაჲნი̆ წინადა́დებ ბჵარჲეხჩე შუჼ, – ლე ცოა́ღაზ დაჰ̦ თხეჼ <participationGuidelines> ერთობელო ხილ'რეჩო ჴელა́ხ </participationGuidelines> – წკაპ ბა́ჴითათ მოხსე́ნებ პე́პლეხ. იშტაჸ,  მაკ შუჼ თხო́ციჼ დაკე́ჲვშრებადალაჼ მისამა́რთმაქ:<emailFragment>commonvoice@mozilla.com</emailFragment>
misreadings-explanation-1 = ჲაჴჴო́ჼ მნიშვნელობ ჲა დოშ ნიფს ხა́ტტრეგო. ლარკ ჺე́ფოშ დაკრეშ გიბათ: მოჰ̦ე წე́რალა, უჲშტაჭი́ ლე́ვლა ლე ცო. უარ ა́ლ'ათ, უ̂მ ჩუ ხო́ტტინო̆ და́ჰ̦, ლე ეშუ́ჰ̦, ლე ხარც ლ́ევლა́ჰ̦.
misreadings-explanation-2 = დუჴ და იშტუჼ ხარცხილ'რი:
misreadings-explanation-3 = ი́შუ ჰ̦ალო̆, აჰ̦ო̆ (ლე́ვლა დაჩო ვახეჼ);  წე́რალა: ვაჰ̦ოვ, ლე́ვლა: ვაჰ̦ოს
misreadings-explanation-4 = ხეტტრეჼ ი იშო̆: ნანასი ვახითიე? წერალა: ნანას ვახითიეჼ
misreadings-explanation-5 = დაცუშ და ალ'ინო̆: ლევლა "ცუჲნო̆, მა წერალა:" ცო-აჲნო̆, ლე პირიქით; ლე მა́ ალ'ანდეწინ:ი̆ "თხო დათხო̆" ლე́ვლა: "თხო და"
misreadings-explanation-6 = იშო̆ ლე დოშ, ლე ბგერ ჩაწერენ დროჰ̦ ჰ̦ათხეჸ  მაყ ბალ'რენდალლა
misreadings-explanation-7 = ლე დოშ, ლე მა́რცვალ შაწ ლე́ვლა ჰ̦ალო̆ ხე́ტტოშ მელ'წა́ხ ა́ლ'რენდალლა́
misreadings-example-1 = ღაზიშაჭ ჴეთ სოჼ ვაჲღეჼ ( ე ნიფს წერალა)
misreadings-example-2 = ღაიშაჭ ჴეთ სოჼ ვაჲღეჼ
misreadings-example-3 = ღაძიშაჭ ჴეთ სოჼ ვაჲღეჼ ("ღაძიშ"  ცო წერალა, მა მიჩუჲშვ  ე დაშლო ზ-ნ დაყე ძ ლეობო̆, )
misreadings-example-4 = უ̂ნე́ დაჲგნა́, ცო გუგეგ ჰ̦ოჼ (ი́შო̆ დოშ (ნაცვალსა́ხელ) "ო"// წერალაე, დეწერ ხილ'აჼ: უ̂ნე́ დაჲგნა́, ო ცო გუგეგ ჰ̦ოჼ"//
misreadings-tip-1 = წერალა: ცო ბაგ. (იშო̆ "ეგ". დეწერ ხილ'აჼ: "ცო ბაგეგ")
misreadings-tip-2 = დე́წერ ხილ'აჼ: "და́ხ ცო ბაგეგ" (ლევლა: "და́ხაჸ ხო ბაგეგ" - ეჰა́ ნიფს და, მა́ მოჰ̦ე́ წე́რალა, უჲშტ ა́ლ'არ თე́ლ'ე)
misreadings-tip-3 = [უ̂ნე́ წე́რალა, ო ცო და ა́ლ'ინო̆]
background-noise-explanation = ჩანაწერა́ხ ცჰ̦აცა-ცჰ̦აცა́ დაშნი ღაზიშ დეწე̆ ხაწაჼ. თხოჼ ლე́ჸ, მე́ მაშინეშვ ჺა́მდოჩო̆ ალგორითმინ მაკელო̆ ფო́ნეღ ჴენ-ჴენი თათნი ჲაშა́ დაშნი ჰ̦ალო̆ ა́ღქმადაჼ. ეჴუჲნდალლა́ ნა́ხიჼ თათნი, ლე კაწკუჲშ ღიღბარ ხაწარ ცო́მ შა́ბალა, ცო და́შლადოჰ̦ ჰ̦ალო̆ ხა́ტტიჩო̆ დაშნინ ლარკ ჺ́ოფრენ. ზორაჲშ დ́აშლად́ოჰ̦, დაშნი ცო ხაწეშ, უარ დეწი́შ ა́ლ'აჼ.
background-noise-example-1 = მათხე ჴანაჲრეჼ უ̂მ არსბალა.
background-noise-example-2 = [ჰ̦არჩუმ ბალ'არ] მათხე ჴანაჲრეჼ უ̂მ [ოჰ̦დარ] არსბალა.
background-noise-example-3 = [ჰ̦არჩუმ ბალ'არ] მათხე ჴანაჲრეჼ უ̂მ [ოჰ̦დარ] არსბალა.
background-noise-example-4 = დინჩ [შარშარდარ] მათხე ჴანაჲრეჼ უ̂მ [ცომ ხაწარ] ...ბალა.
background-noise-tip-1 = ჲუყრეჲუყ ჴენაჸ თათნი ხაწე́, იშ ცო ხაწეგე̆
background-noise-tip-2 = [ლე შაწლოღეშ ხეტტლა, ლე ტე́ქსტეჼ მონაკვეთ ცო ხაწე̆]
background-voices-explanation = ფი́ნხე ტელევიზო́რევ,  ლე მა́ ჴეჩუჲშვ ა́მბუჲ ჲოშ, მაცმე́ ო́ჴრიჼ დაშნია́ ხაწე̆, ჩანაწერ ცო ღა́ლხილ'ო, ჲეწი́შ დაწუნბადჲაჼ. ჩარჩარდარევ ცო და́შლადო.
background-voices-example-1 = არსბალა ჴო ჴენჴენაჸ უ̂მ [ლივ ცჰ̦ა იშ]
background-voices-tip-1 = მელ'? [ლივ ჴენაჸ იშ]
volume-explanation = ნიდაგ აშირგო განსხვავბი ჲა, უარ ალ'ათ ეჰ̦ათ, მაცმე წყეგეჸ ლაჴეჼ იშ ჲა, ოშტუჼ, მე ცომ ხაწე̆, საბლეხიჼ მა, მაცმე ოშტუჼ ლახუჼ იშ ჲა, მე აზრ ცო ჲახლა.
reader-effects-explanation = საბლეხიჼ ნა́ხვ მუჲლნე́ჴელბა ა́შარვ ჲო ა́მბუჲ, ეჴუხ გა́რდ მაკ შუჼ, მოჰ̦ე́ გამონა́კლის, მიღე́ბადოლუჲში̆ დუღეშ, ჩარჩარდოშ, ვითამგეჸ-აჲნო̆, არტისტსაჼ ა́ლინო̆ დაშნია́ჲ, მა́ დეხო́თხ, უარ ალ'ათ მოჴბოშ, ლე მა́ კომპიუტერულ პროგრა́მევ ხა́ტტინჩო̆ ჩანაწერა́ხ.
just-unsure-explanation = ო́შტუჼ საკითხ ბჵარჲეხჩე, მენხუჲჩოხა́ ეჴ მითითებე ცო́მ და ა́ლ'ინო̆, დეხო́თხ სინდსვეჼ შეფასებ ლიბათ. წყეგეჸ ჭირვეჲშ ფასბალეჲნი̆ და́ჰ, ეჰ̦ათ მაყ ლიბა́ეთ დაჰ̦ა́ დო́ტათ ჴეჩო̆ ჩანაწე́რენმაქ
still-have-questions = ჲაგი შუგო შეკითხვი?
contact-common-voice = სო მოწერადებათ Common Voice- ნახნ

## Sentence collection nav ids

public-domain = ჰ̦ამანეჸ საკუთრებ
citing-sentences = წყარო̆ ჲაგჲითარ
adding-sentences = წინადადბი მაქ ლარ'ლარ
reviewing-sentences = წინადადბი დაყყჲარ
sentence-domain = წინადა́დბეჼ დარგ

## Sentence collection sidebar content

public-domain-explanation-1 = ჲაჴჴოჼ მნიშვნელობ ჲა ოჴგო, მე́ ვო́მაჸ წინადა́დბი ხილ'ულო̆  ჰ̦ამა́ნეჸ საკუთრებელეჼ </publicDomain>(<cc0></cc0>), და́ხაჸ მე́ Common Voice-ჼ კრე́ბულენ ჲალ'ლალო̆ cc0-ლიცენზია. დაჩოკ ეჰ̦ა́თ ატვირთოდჲებათ წინადა́დებ, მაცმე́ დოსტო́ღრივ ხე́ჸ შუჼ, მე ჲა შუგო გამოყე́ნბეჼ უფლებ.
public-domain-explanation-2 = ამბუჲ ჲარ ჰ̦ალო̆ ხაჸრენ მექანიზმ თაგჲანაჲნო̆ ზორაიში̆ ღალხილ'ო̆ ინცლუჩო̆ ამბუჲ ჲოჩო̆ მატტრეჼ ეცინო̆ წინადადბი. გიბათ მელ'მი ნიყ იშტუჼ წინადადბი შედგენადჲანაჲნო̆
public-domain-explanation-3 = ე́შუჲში̆ დაკჲო́ჸჲებათ წინადა́დბი ინც ა́მბუჲ ჲო́ჩო̆ მატტავ ნა́ყბისტიციჼ ვაშა́ხ ჯიბრბალაშ
public-domain-explanation-4 = თათაჼ ჲებათ მწე́რლინ, სცე́ნარისტინ, ჲე ხა́ტტათ, ფლოქოღ ხუმ ცომ ლო ვაჲნი̆ ჰამა́ნეჸ საკუთრებენაჲნო̆
public-domain-explanation-5 = ლახათ თიშიჼ, ავტორობეჼ  ვად ჲალ'ენო̆, საბლეხიჼ 1920 შარახ ჰ̦ათხეჸ დალ'ენო̆ ჟაგნუჲ
public-domain-explanation-6 = ლავათ მთა́ვრობეგო̆, ჴეჩ-ჴე́ჩო̆ დაწე́სებულებიგო̆, ხაჸათ, შაძლე́ბალეჲ ო́ჴრიჼ ჴენჴ́ენი მა́სალი, ლე მოხსე́ნბი, ლე ჴე́ნი რესურსი გამოყე́ნბადარ, მოჰ̦ე́ ჰ̦ამა́ნეჸ საკუთრებ.
citing-sentences-explanation-1 = აუცილებელ ხილ'ო̆ წყ́არუჲ მითითბადჲარ, მე́ მაკელ თხოჼ დაყყდოლო́თხ, ბაყეჸ ჰამა́ნეჸ საკუთრებ მე ჲაე́, მე ცო  გაე̆გე̆ საავტორო̆ უფლებევ.
citing-sentences-subheader-websites = ვებგვე́რდი
citing-sentences-subheader-websites-explanation = მაკ შუჼ ვებსაიტ მითითბადჲარ: „Common Voice https://commonvoice.mozilla.org/“
citing-sentences-subheader-academic-reference = აკადე́მიურ წყარო̆
citing-sentences-subheader-academic-reference-explanation = მაკ შუჼ მაქ ლა́ტჲოლუ́ჲში̆ მოჰ̦ე́ აკადე́მიურ წყა́რო̆ იშტ: „ Mozilla (2021) Common Voice. მისამართ https://commonvoice.mozilla.org/ (ჰ̦ალო̆ ე́ცრეჼ თა́რიღ 15 სექტემბერ, 2021)“
citing-sentences-subheader-offline-sources = ვებსივრცეხ დი́ვჰ̦
citing-sentences-subheader-offline-sources-explanation = ჰ̦ამა́ნეჸ საკუთრებეჼ ინტერნე́ტე ცო ჲაჲნი̆ ტექსტია́ მაკ შუჼ აკადე́მიურ სახე̆ ლოშ ჩაწე́რადჲაჼ, იშტ: „Jess (2021) სა́იჼ საჯა́რო̆ ლიცე́ნზიეჼ პო́ემი“
citation =
    .label = წყა́რო̆, მიჩრენაა́ იცნე́ჲშ წინადა́დებ
self-citation = შაჲრვაჼ დიენო̆
self-citation-explanation = ო́ჴუიჼ ნიმუშ, მო́ჰ̦ დეწი́შ მითითბადაჼ წყა́როღ აჲში̆ შაჲრვაჼ დიენო̆ უ̂მ.
adding-sentences-subheader-length = დახხოლ

## Question collection ids


## Question collection sidebar content

