## Home Page

home-title = პროექტ Common Voice ჲა Mozilla-ს ჲოლჲიენო̆ წამოწყე́ბ, მე́ მაშინინ თე́წდოლო̆ ვაჲ, მოჰ̦ ჲო ამბუჲ მუჲლნე́ჴელბა ადმენივ
default-tagline = Mozilla Common Voice  პროექტ ჲა  წამოწყე́ბ, მე́ მაშინინ თე́წდოლო̆ ვაჲ, მოჰ̦ ჲო ამბუჲ სინამდვილე ნახვ
home-cta = ამბუჲ ჲებათ, ჩუ ჰ̦ობათ შუჼ წვლილ!
wall-of-text-start = იშ ბუნებრივ ჲე́წე̆ ხილ'აჼ, ა́დმენიღეჼ, ეჰაჭ წონალა თხოჼ, მაცმე́ მაშინინ ტექნოლოგიიშ თე́გჲოო́თხ, იშა́რეჼ სისტემი თე́გჲარევ მა́ ზორაჲში̆ დუჴ იშა́რეჼ ჩანაწე́რი ხილ'არ კლე́ვადო.
wall-of-text-more-mobile = ჲაჴჴუჲჩო̆ დაწე́სებულებივ ჴმა́რბადჲუჲნი̆ მონაცე́მი ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ ცო და. დაკლივა́თხ, მე́ ეჴუს ქო და́შლადო წინ მიღწე́ვი დანე́რგოდჲარენ. დ́ახაჸაჭ ჲახითინა́თხ პროექტ Common Voice, მე́ იშ ჲა́ბწლაჲნი̆ საშუა́ლბი ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნო̆ ხილ'რალო̆.
wall-of-text-more-desktop = ინც მაკ შუჼ  თხოჼ ფლო́ქოღ დაჸითაჼ შუიჼ ა́შირა́ჼ ჩანაწე́რი,  მე́ თაგჲოლო́თხ იშა́რეჩო̆ მონაცემა́ჼ საცავ, მენუხა́ მაკ ჴმა́რბადჲაჼ ყო́ველ ა́დმენენ წინ პროგრა́მი თაგჲაჼ მოწყო́ბილობინა́ ვებსივრცენა́.<lineBreak></lineBreak>                                                                                                                      ჰ̦ალო̆ ხა́ტტათ წინადა́დბი, ლა́ტათ თხოჼ მე́ მა́შინინ თე́წჲოლო́თხ მოჰ̦ ჲო ა́მბუჲ ნამდვილ ნა́ხვ. ხა́რისხ ღაზარჲანაჲნო̆ ჰ̦ალო̆ ხა́ტტათ ჴე́ჩო̆ მოხა́ლისა́ჼ ჩანაწე́რი. ე ვო́მაჸ ზორა́ჲში̆ ატტა́ჼ და!
wall-of-text-first = იშ ჲა ბუნებრივ, იშ ჲა ა́დმენიღეჼ. ეჰაჭ წო́ნალა თხოჼ, მაცმე́ თე́გჲო́თხ იშა́რეჼ ტექნოლო́გიიშ მა́შინინ. იშა́რეჼ სისტემი თე́გჲაჼ მა́ თეგჲო́ჩუჲშნი̆ ზორაჲში̆ დუჴ იშა́რეჼ ჩანაწე́რი ჭირბალა.
wall-of-text-second = ჲაჴჴუჲჩო̆ დაწე́სებულებივ ჴმა́რბადჲუჲნი̆ მონაცე́მი ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ ცო და. დაკლივა́თხ, მე́ ეჴუს ქო და́შლადო წინ მიღწე́ვი დანე́რგოდჲარენ. დ́ახაჸაჭ ჲახითინა́თხ პროექტ Common Voice, მე́ იშ ჲა́ბწლაჲნი̆ საშუა́ლბი ხილ'რალო̆ ნჵაჲნოე́ ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆.
show-wall-of-text = და́ხხეშ
help-us-title = ლა́ტათ თხოჼ წინადა́დბი შემო́წმადჲარელო!
help-us-explain = ნიწყ ბებათ (წკაპ ბა́ჴითათ) დაჰ̦ დახითრეხ, ლარკ ჺოფა́ეთ, ლე და́სტურ ლიბათ, ლე უარ: ნიფსი́ დარ ჰ̦ალო̆ ა́ლ'ინო̆ წე́რალაჲნი̆ წინადა́დებ ლე ცო.
no-clips-to-validate = მოჰ̦ე გუჲცი̆, ლარკ ჺო́ფანაჲნი̆ ჩანაწე́რი ცო ჲა ეჴ მატტანაჲნო̆. ლა́ტათ თხოჼ ობი თე́გჲაჼ-ნე ე́შუჲში̆ ჩაწე́რადჲებათ მელ'მი.
toggle-play-tooltip = ნიწყ ბებათ (წკაპ ბა́ჴითათ) { shortcut-play-toggle } პე́პლეხ დაჰ̦ დახითრეჼ რეჟიმმაქ დო́ტაჼ
speak-paragraph = იშა́რეჼ ჩანაწე́რი თე́გჲარ თხეჼ ნჵაჲნი̆ მონაცემა́ჼ კრე́ბულეჼ ჰ̦ამა́ხეჸ ა́ნგრიშ ო́წუჲნი̆ უ̂მ და; მიჩო́ ა́ზრუვ ზორაჲში̆ ხაჲლზვენა́ჲ.
speak-goal-text = ჩანაწერ ჲა თაგჲიენო̆
listen-paragraph = ჩანაწე́რი დაყყჲარეგოჰ̦ა́ ჲაჴჴოჼ მნიშვნელობ ჲა  Common Voice-ეჼ მთავარ მიზნენაჲნო̆. ლარკ ჺოფა́ეთ, ლა́ტათ თხოჼ ღავლჲიენო̆ (ხარისხ ჲაჲნი̆) მონაცე́მი შე́ქმნადჲარელო.
listen-goal-text = ჩანაწერ ჲა დაყყჲიენო̆
hours-recorded = ჩუ ჩაწე́რადჲიენო საათ
hours-validated = დარალ'ინო̆ (დამოო́წმადიენო̆) საათ
voices-online = ინც ჲუჲტო̆ ჩაწე́რ
todays-progress = თხალუჼ ჰ̦ათხიხარ
help-reach-goal = ლა́ტათ თხოჼ ღო́ლ ვაჲ { $goal }-მციჼ
read-terms-q = ჰ̦ალუ́ჲ ჲაჲბწნე́შ თხეჼ პირბი?
ready-to-record = ქჵაჲქნი́ დაჲშო̆, მე ლოლუ́ჲში̆ თხო́ჼ შუჼ ა́შირაჼ ჩანაწერ?
all-locales = ვო́მაჸ
today = თხა
x-weeks-short =
    { $count ->
        [one] გეფს
       *[other] { $count } გეფს
    }
x-months-short =
    { $count ->
        [one] ბუთთ
       *[other] { $count } ბუთთ
    }
x-years-short =
    { $count ->
        [one] შო
       *[other] { $count } შო
    }
help-make-dataset = ლა́ტათ თხოჼ ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ კრე́ბულ შე́ქმნადარელო
sign-up-account = ა́ნგრიშ შე́ქმნოდჲარ
email-subscription-title = სო გამოწე́რადჲებათ წინიწინი́ ა́მბუჲ ელფო́სტენმაქ
email-subscription-title-new = გამოწე́რადჲებათ  Common Voice,  ჲე გიბათ წინ ა́მბუჲ, მიზნეჼ დაჯჴე́ლრიე́ ინფორმა́ციიშ ინცლუჩო̆ ჰ̦ა́თხიხრა́ხ.

## Account Benefits

benefits = უპირატესბი
rich-data = აჲში̆ თხონ ჲალ'ინო̆ მა́სალახ ჲაჲნი̆ დემოგრა́ფიულ მონაცე́მივ ცოჰ̦ანნა́ მაკალათ შუჼ ვინაობ ხაჸაჼ. ნა́ხნ ჲაგჲითლო́მციჼ ათხ მონაცემა́ხიჼ დაჰ̦ ჲახო́თხ პიროვნებ ჲა́ბწლაჲნი̆ მახა́სიათებლი.
improve-audio = პრო́ფილე ჲაჩო̆ იფორმა́ციევ ჰ̦ალო̆ ღაზარჲო იშა́რეჼ ტექნოლო́გიი ჴმა́რბადჲარეჼ შესაძლე́ბლობი,  მე́ იშ ჲა́ბწლაჲნი̆ ტექნოლოგიიშნა́ჼ ნიფსხოლ დახვე́წალალო̆

## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

