## Home Page

home-title = პროექტ Mozilla Common Voice  ჲა  Mozilla-ეჼ წამოწყე́ბ, მე́ მაშინინ თე́წდოლო̆ ვაჲ,  მოჰ̦ ჲო ამბუჲ მუჲლნეჴელბა ნახვ
default-tagline = Mozilla Common Voice  პროექტ ჲა  წამოწყე́ბ, მე́ მაშინინ თე́წდოლო̆ ვაჲ, მოჰ̦ ჲო ამბუჲ სინამდვილე ნახვ
home-cta = ამბუჲ ჲებათ, ჩუ ჰ̦ობათ შუჼ წვლილ!
wall-of-text-start = იშ ბუნებრივ ჲე́წე̆ ხილ'აჼ, ა́დმენიღეჼ, ეჰაჭ წონალა თხოჼ, მაცმე́ მაშინინ ტექნოლოგიიშ თე́გჲოო́თხ, იშა́რეჼ სისტემი თე́გჲარევ მა́ ზორაჲში̆ დუჴ იშა́რეჼ ჩანაწე́რი ხილ'არ კლე́ვადო.
wall-of-text-more-mobile = ჲაჴჴუჲჩო̆ დაწე́სებულებივ ჴმა́რბადჲუჲნი̆ მონაცე́მი ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ ცო და. დაკლივა́თხ, მე́ ეჴუს ქო და́შლადო წინ მიღწე́ვი დანე́რგოდჲარენ. დ́ახაჸაჭ ჲახითინა́თხ პროექტ Common Voice, მე́ იშ ჲა́ბწლაჲნი̆ საშუა́ლბი ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნო̆ ხილ'რალო̆.
wall-of-text-more-desktop = ინც მაკ შუჼ  თხოჼ ფლო́ქოღ დაჸითაჼ შუიჼ ა́შირა́ჼ ჩანაწე́რი,  მე́ თაგჲოლო́თხ იშა́რეჩო̆ მონაცემა́ჼ საცავ, მენუხა́ მაკ ჴმა́რბადჲაჼ ყო́ველ ა́დმენენ წინ პროგრა́მი თაგჲაჼ მოწყო́ბილობინა́ ვებსივრცენა́.<lineBreak></lineBreak>                                                                                                                      ჰ̦ალო̆ ხა́ტტათ წინადა́დბი, ლა́ტათ თხოჼ მე́ მა́შინინ თე́წჲოლო́თხ მოჰ̦ ჲო ა́მბუჲ ნამდვილ ნა́ხვ. ხა́რისხ ღაზარჲანაჲნო̆ ჰ̦ალო̆ ხა́ტტათ ჴე́ჩო̆ მოხა́ლისა́ჼ ჩანაწე́რი. ე ვო́მაჸ ზორა́ჲში̆ ატტა́ჼ და!
wall-of-text-first = იშ ჲა ბუნებრივ, იშ ჲა ა́დმენიღეჼ. ეჰაჭ წო́ნალა თხოჼ, მაცმე́ თე́გჲო́თხ იშა́რეჼ ტექნოლო́გიიშ მა́შინინ. იშა́რეჼ სისტემი თე́გჲაჼ მა́ თეგჲო́ჩუჲშნი̆ ზორაჲში̆ დუჴ იშა́რეჼ ჩანაწე́რი ჭირბალა.
wall-of-text-second = ჲაჴჴუჲჩო̆ დაწე́სებულებივ ჴმა́რბადჲუჲნი̆ მონაცე́მი ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ ცო და. დაკლივა́თხ, მე́ ეჴუს ქო და́შლადო წინ მიღწე́ვი დანე́რგოდჲარენ. დ́ახაჸაჭ ჲახითინა́თხ პროექტ Common Voice, მე́ იშ ჲა́ბწლაჲნი̆ საშუა́ლბი ხილ'რალო̆ ნჵაჲნოე́ ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆.
show-wall-of-text = და́ხხეშ
help-us-title = ლა́ტათ თხოჼ წინადა́დბი შემო́წმადჲარელო!
help-us-explain = ნიწყ ბებათ (წკაპ ბა́ჴითათ) დაჰ̦ დახითრეხ, ლარკ ჺოფა́ეთ, ლე და́სტურ ლიბათ, ლე უარ: ნიფსი́ დარ ჰ̦ალო̆ ა́ლ'ინო̆ წე́რალაჲნი̆ წინადა́დებ ლე ცო.
no-clips-to-validate = მოჰ̦ე გუჲცი̆, ლარკ ჺო́ფანაჲნი̆ ჩანაწე́რი ცო ჲა ეჴ მატტანაჲნო̆. ლა́ტათ თხოჼ ობი თე́გჲაჼ-ნე ე́შუჲში̆ ჩაწე́რადჲებათ მელ'მი.
toggle-play-tooltip = ნიწყ ბებათ (წკაპ ბა́ჴითათ) { shortcut-play-toggle } პე́პლეხ დაჰ̦ დახითრეჼ რეჟიმმაქ დო́ტაჼ
speak-paragraph = იშა́რეჼ ჩანაწე́რი თე́გჲარ თხეჼ ნჵაჲნი̆ მონაცემა́ჼ კრე́ბულეჼ ჰ̦ამა́ხეჸ ა́ნგრიშ ო́წუჲნი̆ უ̂მ და; მიჩო́ ა́ზრუვ ზორაჲში̆ ხაჲლზვენა́ჲ.
speak-goal-text = ჩანაწერ ჲა თაგჲიენო̆
listen-paragraph = ჩანაწე́რი დაყყჲარეგოჰ̦ა́ ჲაჴჴოჼ მნიშვნელობ ჲა  Common Voice-ეჼ მთავარ მიზნენაჲნო̆. ლარკ ჺოფა́ეთ, ლა́ტათ თხოჼ ღავლჲიენო̆ (ხარისხ ჲაჲნი̆) მონაცე́მი შე́ქმნადჲარელო.
listen-goal-text = ჩანაწერ ჲა დაყყჲიენო̆
hours-recorded = ჩუ ჩაწე́რადჲიენო საათ
hours-validated = დარალ'ინო̆ (დამოო́წმადიენო̆) საათ
voices-online = ინც ჲუჲტო̆ ჩაწე́რ
todays-progress = თხალუჼ ჰ̦ათხიხარ
help-reach-goal = ლა́ტათ თხოჼ ღო́ლ ვაჲ { $goal }-მციჼ
read-terms-q = ჰ̦ალუ́ჲ ჲაჲბწნე́შ თხეჼ პირბი?
ready-to-record = ქჵაჲქნი́ დაჲშო̆, მე ლოლუ́ჲში̆ თხო́ჼ შუჼ ა́შირაჼ ჩანაწერ?
all-locales = ვო́მაჸ
today = თხა
x-weeks-short =
    { $count ->
        [one] გეფს
       *[other] { $count } გეფს
    }
x-months-short =
    { $count ->
        [one] ბუთთ
       *[other] { $count } ბუთთ
    }
x-years-short =
    { $count ->
        [one] შო
       *[other] { $count } შო
    }
help-make-dataset = ლა́ტათ თხოჼ ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ კრე́ბულ შე́ქმნადარელო
sign-up-account = ა́ნგრიშ შე́ქმნოდჲარ
email-subscription-title = სო გამოწე́რადჲებათ წინიწინი́ ა́მბუჲ ელფო́სტენმაქ
email-subscription-title-new = გამოწე́რადჲებათ  Common Voice,  ჲე გიბათ წინ ა́მბუჲ, მიზნეჼ დაჯჴე́ლრიე́ ინფორმა́ციიშ ინცლუჩო̆ ჰ̦ა́თხიხრა́ხ.

## Account Benefits

benefits = უპირატესბი
rich-data = აჲში̆ თხონ ჲალ'ინო̆ მა́სალახ ჲაჲნი̆ დემოგრა́ფიულ მონაცე́მივ ცოჰ̦ანნა́ მაკალათ შუჼ ვინაობ ხაჸაჼ. ნა́ხნ ჲაგჲითლო́მციჼ ათხ მონაცემა́ხიჼ დაჰ̦ ჲახო́თხ პიროვნებ ჲა́ბწლაჲნი̆ მახა́სიათებლი.
improve-audio = პრო́ფილე ჲაჩო̆ იფორმა́ციევ ჰ̦ალო̆ ღაზარჲო იშა́რეჼ ტექნოლო́გიი ჴმა́რბადჲარეჼ შესაძლე́ბლობი,  მე́ იშ ჲა́ბწლაჲნი̆ ტექნოლოგიიშნა́ჼ ნიფსხოლ დახვე́წალალო̆
keep-track = მაკალათ შუჼ ბჵარკ ლე́ლბაჼ მო́ჰ̦ ჲუჲტო̆ შუჼ მუშებადალარ-ე́ მო́ლუჼ და ჴეჩჴე́ჩო̆ მატტიციჼ კა́ვშირ ჲაჲნი̆ მაჩვე́ნებლი.
compare-progress = მაკალათ შუჼ ხაჸაჼ მო́ლუჼ და შუჼ ჰ̦ა́თხიხრი ჴეჩო̆ მოხა́ლისიგო̆ ჰა́ჭაჼ დინჩ მსო́ფლიორეჼ
view-goals = გიბალათაჲში̆  მო́ლუჼ და აჲში̆ ჩუ დაჰ̦ინო̆ წვლილ შუჼ პირად მიზნეგა́ჲ  დინჩო̆ პროექტ მიზნიგა́ჲ ჰ̦ა́ჭუშ.
join-newsletter = იშტაჸ, თხეჼ ელფო́სტ ჯგუფეციჼ კა́ვშირ ჲარევ ბჵა́რჩეჸ ხაჸალათ შუჼ პრო́ექტეხ ჴალლუჲნი̆ წი́ნ ა́მბუჲ

## What's public

whats-public = უ̂ხ და საჯარო̆?
email-not-public = ათხ ნახგო̆ ცო ლევდოთხ ჰ̦ეჼ ელფოსტ
recordings-and-locale-public = მელ' და ჩანაწერიე́ ო მატტი́შ, მოჩჰ̦ე́ აჲშ წვლილ ჴეჰ̦უ́ჲში̆, ჰ̦ა́მინაჸ გუალათ.
username-optin-public = შუხ და ჴალლინო̆, შუჼ წეგორ ლე́ჸი შუჼ მე ჰ̦ა́მინაჸ გულო̆, ლე დაჰ̦ დალო̆ ლაჭყდიენო̆.
demographic-deidentified-clarity-2 = საუბო̆ ესე ჲეჲნი̆  მონაცე́მი (შუჼ ასაკ, სქეს, აქცენტ) ცომაცნი ცო გამოქვე́ყნბალა პრო́ფილმაქ, ლე საჯა́რო̆ ცო ხილ'უე́, ლე შუ ა́ნგრიშეციჼ ჲო́წინო̆ ცო ხილ'̆ო.  მიჩო̆ იშა́რეჩო̆ ჩანაწერა́ხ მაქ ლაჲტო̆ ე დემოგრა́ფიულ მონაცე́მი, და́ხაჸ მე მუშებადოშ ნიფს დაქხუჭ ხილ'ულო̆, სიზუსტე̆ მე ცო ჲა́ვულო̆, — აჲლ'ჩე ვაჲ, მკვლე́ვრენ მე მაკელო̆, ლაჸანდუჲლჩე, მაქ  ა́ღაზ მე ჲო́ლო̆ საჭირო დემოგრა́ფიულ ჯგუფენ.
username-email-not-demographic = შუჼ მომხმარებელ მენე დაჲცი̆, ოჴუჲჼ წეა́ ელფოსტა́ ცო ჲაწალათე̆ ნა́ხნ გუჩო̆ მონაცემა́ხ

## Landing

welcome-staff = მა́რშოლ ლე́ვჲოთხ შუგო̆ { $company }-ეჼ თანამშრო́მლივ!
help-contribute = შუჼ მაკ, მე́ ლა́ტლოთ თხოჼ დუჴნაჲრეჼ, ნჵაჲნი̆ წყარო ჲაჲნი̆ მონაცემაჼ კრე́ბულ თაგდო́ჩო Common Voice-ეჼ პროფილ შე́ქმნადარევაჲ, შუჼ ა́შირაჼ ჩანაწე́რი თხოჼ ფლო́ქოღ დალ'რევაჲ
login-company = ჩუ ღობათ/ შე́ქმნადჲებათ ა́ნგრიშ { $company }-მაქ ელფო́სტევ
profile-not-required = პრო́ფილ თაგჲარ ცო და აუცილებელ, ხოლოთ ო და მე́, ჩუ ჲაჰ̦ინო̆ წვლილ საბუ́ხ გამოდგო́მალაჲნი̆ ხილ'ო.
read-more-about = საუ̆ბო̆ თხოხ გიბათ თხე გვე́რდენმაქ

## NAV ITEMS

answer-questions = პაჲსხი შეკითხვინმაქ <small> (ქა́სტეჼ) </small>
review-transcriptions = დაწე́რადოჩოღ დე́რწინო დაყყდარ <small> (ქა́სტეჼ) </small>
add-questions = შეკითხვი ლა́ტჲარ <small> (ქა́სტეჼ) </small>
review-questions = შეკითხვი დაყყჲარ
transcribe-audio = იშა́რეჩო̆  ჩანაწე́რეღ დე́რწარ <small> (ქასტეჼ) </small>
press-and-stories = პრესააჲ წინი̆ ა́მბუჲაჲ
community-and-languages = საზოგადოებია́ მატტიშა́
coming-soon = ქასტეჼ
about-us = თხოხ
scripted-speech = დაწე́რადოშ ა́ლ'არ
spontaneous-speech = ზე́პირ ლე́ვარ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = თანამშრო́მლობ, პრესაა́ჲ, წინ ამბუჲა́ჲ, საზო́გადოებიე́, მატტიშ
about-us-menu-item-tooltip = გიბათ შა́რეშ, სტე მიზნევე́ ჰ̦ა́ნას ჲა შე́ქმნადჲიენო̆ Common Voice
partnerships-menu-item-tooltip = თხო́ციჼ თანამშრო́მლობ ო́წათ
press-and-stories-menu-item-tooltip = გიბათ სვეტ, ლე მა́ დაწე́რადებათ თხოხ
community-and-languages-menu-item-tooltip = ბე́დუხ ღაზიშ და́ბწათ მატტიშ, საზო́გადოებიე́ Common Voice-ა́ჲ

## MENU ITEM ARIA LABELS

about-us-menu-aria-label = მენიუ თხოხ
about-us-menu-item-aria-label = ჰ̦ალო̆ ჩა́ვარჲუ́ჲნი̆ მენიუ თხოხ
partnerships-menu-item-aria-label = ჰ̦ალო̆ და́ბწათ Common Voice-ციჼ თანამშრო́მლბეჼ ჴელ-წე́სი
press-and-stories-menu-item-aria-label = Common Voice-ციჼ კა́ვშირ ჲაჲნი̆ განცხა́დბია́ წი́ნ ა́მბუჲა́ პრე́სე
community-and-languages-menu-item-aria-label = ღაზი́შ ჰ̦ალო̆ და́ბწათ მატტიშა́ საზო́გადბია́, მენხუჲჩუჲშვა́ ფე ლე́ცოო̆ Common Voice-ენ

## Hero section

hero-title = შუ მატტავ ́ა́მბუჲ ჲუჲნი̆ ტექნოლოგია́
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold> უ̂ჼ ჲეწე̆ მუშებადჲალაჼ ხელო́ვნურ ინტელექტ დაჩოკ მელ'მი მატტავ დი́ნჩ მსო́ფლიო?
hero-subtitle-2 = თხაჲჼ მოტტ თხეჼ ისტორია́ ჲა, თხეჼ საზოგადოებ, თხეჼ კულტურა́. დო́ლათ, თაგჲოთ ვაჲ მონაცემა́ჼ კრე́ბული, მენხუჲა́ ლე́ჸე̆ ვაჲნი̆ მე́ ა́რსბალა́ლო̆
# icon is an arrow that points downwards
get-started = ჰ̦ალო̆ დო́ლლიბათ <icon><icon>

## Action items section

action-items-section-title = Common Voice  ჲა უფა́სო, ნჵაჲნი̆ წყარო ჲაჲნი̆ პლატფო́რმ, მე́ საზოგადოებას მონაცე́მი შე́ქმნადჲოლო̆
action-items-section-subtitle = ჰ̦ა́მინაჸ მაკ შარიჼ მოტტ ბის ბა́ჴაჼ, ჰ̦ალო̆ დენბაჼ, ჰ̦ალო̆ ღაზარბაჼ - ტექსტა́ჼ კრე́ბული,  ა́მბუჲ ჲარეჼ  მონაცემა́ჼ კრე́ბული გაზია́რბადჲარევ, შე́ქმნადჲარევ, დაყყჲარევ.
scripted-card-header = ჩანაწე́რენ იშ ჲალ'აჼ (იშ́არეჩო̆ ჩანაწე́რეღ ჲე́რწჲაჼ)
scripted-card-content = იშუვ ჰ̦ალო̆ ხატტა́ეთ წინადა́დბი  შუჲ მატტმაქ,  ჩუ შუიჼ წვლილა́ ჰ̦ობათ დინჩ მსო́ფლიო ჰ̦ამა́ხეჸ დუჴნაჲრეჩოე́ დუჴ ნა́ხვ შე́ქმნადჲეჩო̆ მონაცემაჼ კრე́ბულე
spontaneous-card-header = ზე́პირ ა́მბუჲ ჲარ
spontaneous-card-content = უ̂ნე მოთხო́ვნი ჲაჲცი̆, პა́სუხ თე́ლ'ათ, მე́ მონაცემა́ჼ კრე́ბულ ჰ̦ალო̆ ჲუწულო̆ მუჲლნე́ჴელბა ა́მბუჲ ჲო́ჩო̆ მატტიჼ შარახ თაგუჩო̆ ჩანაწე́რივ. თაჲნად, დაქიჼ ხილ'ო̆  დამწე́რლობ ცო ჲაჩო̆ მატტანაჲნო̆.
language-text-card-header = ტექსტ მატტანაჲნო̆
language-text-card-content = ე́შუჲში̆ შედგე́ნადჲება́ეთ საზიაროღა́ ჲე́რწჲებათ ჰ̦ამა́ნეჸ საკუთრებე ჲეჲნი̆ წინადა́დბი, შეკითხვი, თა́რგმნადუჲნი̆ ტექსტი, კაწკა́ჩო̆ მატტანაჲნო̆ კუთნბალაჲნი̆ ა́ლ'რი...
coming-soon = ქასტეჼ
add-text = ტექსტ ლა́ტჲარ
answer = პა́სუხ

## Community section

community-section-title = დი́ნ მათხკიკლერნი ცადლაშ მაჲთხკიკლე́რჩოჼ ცჰა́ღხილ'რენაჲნო̆ (ე́რთობენაჲნო̆) —130 მოტტ, მენხუ́ ტყოჸ დუჴარლა!
join-discord-community = ჩუ დო́ლათ Discord ე́რთობელო
# label for button
join-discord-community-action = დო́ლათ  Discord-მაქ!
join-discord-community-content = აჲშა́ გიბათ, მო́ჰ̦ უ̂ხ თე́გლა მატტიშ განხილოდოშ, მაკ შუჼ შეკითხვი ჲალ'ა, ხაჸაჼ, უ̂ხ ღო́ნისძები ლე შეხვე́დრი ჲეწე̆ ხილ'აჼ.
find-us-on-matrix = ჰ̦ალო̆ ლახათ თხო Matrix-მაქ.
find-us-on-matrix-content-v2 = Matrix ჲა ნჵაჲნოე́ ჲავიჼ პროტოკოლ, მენხუ́ ჲა Mozilla-ნაჲნო̆ ლე́ჸი́ნი̆ დისკუსიეჼ პლატფო́რმ - ცენტრალიზაციეწიჼ, რეალურ დროჰ̦ ვაშბიციჼ ა́მბუჲ ჲანაჲნო̆.
# label for button
find-us-on-element-action-1 = ელემენტ
ask-mozilla-share = ვაშარ დაჲხჩე ლა́ტჲებათ Mozilla
ask-mozilla-share-content = ჲარი́ შუგო, ლე ხუმ ცო დაკლე́ვდუჲშ უ̂მ ღო́ნისძებ ჲაჼ? თხო́გო̆ ალ'ა́ეთ, ათხ საზო́გადოებეგო̆ ალ'ო́თხ, ლე სვე́ტ დათმო́ბადჲოთხ დი́ნჩ ნა́ხგო̆ ხაჸითაჼ!
# label for button
ask-mozilla-share-action = შუჼ შეკრე́ბ საზია́როღ ჲე́რწჲებათ
download-contribution-certificate = ჰ̦ალო̆ ე́ცათ შემომწირველეჼ მო́წმობ
download-contribution-certificate-content = აჰ̦ დჵო́ფათ (ჩამოტვირთოდჲებათ) მო́წმობ შუჼ ღო́ნისძიებინაჲნო̆, ლე მა́ შუნაჲნო̆, Common Voice-ე ჩუ წვლილ ჴეჰ̦ოჰ̦ი́შ — შუწი́ჼ ე ვო́მაჸ ჰ̦ალო̆ ცო თაგლა́რ!
# label for button
download-contribution-certificate-action = ჰ̦ალო̆ ე́ცათ მო́წმობ
contribute-github = ჩუ  ჰ̦ობათ წვლილ GitHub-მაქ
contribute-github-content = ე პრო́ექტე შუხ თარლ'ეჩო̆ ნა́ხწიჼ ცო́მ თაგლა́რ. 🎉დუჴ ნიყ ბა, მე́ნხუჲჩოვა́ მაკ  შუჼ ჩუ ჩართოდალანე́ Common Voice  ჰ̦ალო̆ ღაზარჲაჼ – ჩუ წვლილ ჲა ჰ̦ანა́ჲნო̆ კოდ წე́რადარ ცო ჭირბალა შუჼ!
# label for button
contribute-github-action = ჩუ  ჰ̦ობათ წვლილ GitHub-მაქ

## Featured section

featured-section-title = ჰ̦ე́ბდოთხო̆
# icon is an arrow that points downwards
download-press-pack = აჰ̦ დჵო́ფათ (ჩამოტვირთადჲებათ) თხეჼ კრე́ბულ

## Developers section

developers-section-title = ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ ა́მბუჲ ჲარეჼ მონაცე́მივ თაგჲიენო̆ ნჵაჲნი̆ კრე́ბულ 130-ეხ სოუ̂ბო̆ მატტა́ხიჼ
developers-section-subtitle = მონაცემაჼ კრე́ბულ ASR, STT, TTS ჲე ჴეჩო̆ NLP საშუა́ლბინაჲნო̆ - მენხუ́ შე́ქმნადჲალიჼ დინჩ ნა́ხვ (სახა́ლხო̆ ე́რთობას)  ცჰ̦აღ შუიჼ წილ ჩუ ჴე́ჰ̦ოშ
# icon is an arrow that points to the right
explore-datasets = გიბათ კრე́ბული

## Get involved section

get-involved-section-title = ფე ლაცათ ნჵაჲნი̆,  დინჩ ნა́ხიჼ ერთობას წინამძღო́ლობ ჲოშ შე́ქმნადიენჩო̆ კრე́ბულინ
read-sentences-link = ჰ̦ალო̆ ხა́ტტათ წინა́დადბი
validate-readings-link = დაყყდებათ ჰ̦ალო̆ ხა́ტტინო̆
contribute-link = თოყა́ლ ლა́ტჲებათ მა́სალი
answer-questions-link = შეკითხვინ პა́სუხ ლიბათ
transcribe-answers-link = პაჲსხი ჩანაწე́რეღ დე́რწდებათ
review-transcriptions-link = დაყყდებათ ჩანაწე́რეღ დე́რწინო̆
contribute-text-link = ჩუ  ჰ̦ობათ ტექსტ
press-and-stories-link = პრესაა́ჲ, ა́მბუჲა́ჲ

## Partner section

partner-section-title = თანამშრო́მლობ ო́წათ თხოჼ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold> ტექკომპანიი́შ </bold> - მონაცემა́ჼ ნჵაჲნი̆ კრე́ბული შე́ქმნადჲარელო დაბა́ნდბივ დუჴნაჲრეჩო̆ მატტა́ხიჼ AI - გა́რემო̆ მე გაყვა́ვბალა́ლო̆
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold> სამოქა́ლაქო̆ საზო́გადოებია́, მკვლე́ვრია́ </bold> -  ღაზენჭ კრე́ბული შე́ქმნადჲარევ, განთა́ვსბევე́ საზია́რო̆ თაგჲარევ - ტათბუწიჼ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold> ქველმოქმე́დივ </bold> - მონაცემაჼ კრე́ბული დაფინა́ნსებადოშ წი́ნ მიღწე́ვი აჲდგლე დანე́რგვ-განვითა́რბენაჲნო̆
# icon is an arrow that points to the right
get-in-touch-button = თათაჼ ჲებათ თხო́ჼ <icon></icon>
# Partners section
our-partners-include = თხო́ციჼ კა́ვშირ ჲეჲნი და...
