## Home Page

home-title = პროექტ Common Voice ჲა Mozilla-ს ჲოლჲიენო̆ წამოწყე́ბ, მე́ მაშინინ თე́წდოლო̆ ვაჲ, მოჰ̦ ჲო ამბუჲ მუჲლნე́ჴელბა ადმენივ
default-tagline = Mozilla Common Voice  პროექტ ჲა  წამოწყე́ბ, მე́ მაშინინ თე́წდოლო̆ ვაჲ, მოჰ̦ ჲო ამბუჲ სინამდვილე ნახვ
home-cta = ამბუჲ ჲებათ, ჩუ ჰ̦ობათ შუჼ წვლილ!
wall-of-text-start = იშ ბუნებრივ ჲე́წე̆ ხილ'აჼ, ა́დმენიღეჼ, ეჰაჭ წონალა თხოჼ, მაცმე́ მაშინინ ტექნოლოგიიშ თე́გჲოო́თხ, იშა́რეჼ სისტემი თე́გჲარევ მა́ ზორაჲში̆ დუჴ იშა́რეჼ ჩანაწე́რი ხილ'არ კლე́ვადო.
wall-of-text-more-mobile = ჲაჴჴუჲჩო̆ დაწე́სებულებივ ჴმა́რბადჲუჲნი̆ მონაცე́მი ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნი̆ ცო და. დაკლივა́თხ, მე́ ეჴუს ქო და́შლადო წინ მიღწე́ვი დანე́რგოდჲარენ. დ́ახაჸაჭ ჲახითინა́თხ პროექტ Common Voice, მე́ იშ ჲა́ბწლაჲნი̆ საშუა́ლბი ჰ̦ა́მინაჲნოჸ ქოჴა́ბტლაჲნო̆ ხილ'რალო̆.
wall-of-text-more-desktop = ინც მაკ შუჼ  თხოჼ ფლო́ქოღ დაჸითაჼ შუიჼ ა́შირა́ჼ ჩანაწე́რი,  მე́ თაგჲოლო́თხ იშა́რეჩო̆ მონაცემა́ჼ საცავ, მენუხა́ მაკ ჴმა́რბადჲაჼ ყო́ველ ა́დმენენ წინ პროგრა́მი თაგჲაჼ მოწყო́ბილობინა́ ვებსივრცენა́.<lineBreak></lineBreak>                                                                                                                      ჰ̦ალო̆ ხა́ტტათ წინადა́დბი, ლა́ტათ თხოჼ მე́ მა́შინინ თე́წჲოლო́თხ მოჰ̦ ჲო ა́მბუჲ ნამდვილ ნა́ხვ. ხა́რისხ ღაზარჲანაჲნო̆ ჰ̦ალო̆ ხა́ტტათ ჴე́ჩო̆ მოხა́ლისა́ჼ ჩანაწე́რი. ე ვო́მაჸ ზორა́ჲში̆ ატტა́ჼ და!

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

