## Datasets Page

datasets-heading = Наборы данных
datasets-headline = Мы создаём открытый и мультиязычный набор голосовых данных, который любой желающий сможет использовать для обучения голосовых приложений.
datasets-positioning =
    Мы считаем, что большие и общедоступные наборы голосовых данных будут способствовать появлению нововведений и здоровой коммерческой конкуренции в области речевых технологий на основе машинного обучения.
    
    Мультиязычный набор данных Common Voice уже является крупнейшим общедоступным набором голосовых данных, но он не единственный в своем роде.
    
    На этой странице вы можете найти ссылки на другие открытые наборы голосовых данных и, с развитием Common Voice, обновления наших выпусков.
language = Язык
download-dataset-header = Загрузить набор данных
download-delta-explainer = Мы внесли некоторые изменения. Дельта-сегменты содержат самые последние клипы с момента последнего выпуска. <deltaLink>Подробнее об этой работе</deltaLink>.
download-dataset-tag = Выберите нужный набор языковых данных и выберите версию, которую хотите загрузить.
# File size in gigabytes
size = Размер
validated-hr-total = Всего часов проверено
overall-hr-total = Часов всего
cv-license = Лицензия
audio-format = Аудиоформат
dataset-splits = Разделение (возраст и пол)
number-of-voices = Количество голосов
splits = Разделение
email-to-download = Введите адрес электронной почты для загрузки
why-email = <b>Зачем нужен ваш адрес?</b> В будущем нам может понадобиться связаться с вами по поводу изменений в наборе данных, и электронная почта позволит нам сделать это.
why-donate-datasets-page = Mozilla Common Voice — это самый разнообразный в мире открытый краудсорсинговый набор голосовых данных, и мы существуем полностью за счёт пожертвований. Размещение наборов данных и улучшение платформы для более чем 100 языковых сообществ обходится почти в миллион долларов в год. Если вы цените открытые, инклюзивные данные - <b>сделайте пожертвование сегодня!</b>
confirm-size = Вы собираетесь совершить загрузку <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Вы соглашаетесь</b> не пытаться определять личность дикторов в наборе данных Common Voice
confirm-join-mailing-list = Я хочу присоединиться к списку рассылки Common Voice
download-language = Загрузить { $language }
validated-hours = Часов проверено
recorded-hours = Часов записано
whats-inside = Что находится внутри набора данных Common Voice?
dataset-description-hours =
    Каждая запись в наборе данных состоит из уникального MP3-аудио и соответствующего ему текстового файла. Многие записи из <b>{ $total }</b> записанных часов в этом наборе данных также включают в себя демографические метаданные, такие как возраст, пол и акцент, которые могут помочь увеличить точность обучения движков распознавания речи.
    
    В настоящее время набор данных состоит из <b>{ $valid }</b> проверенных часов на <b>{ $languages }</b> языках, но мы постоянно добавляем новые голоса и языки. Загляните на нашу <languagesLink>страницу языков</languagesLink>, чтобы запросить язык или принять участие.
want-dataset-update = Хотите получить сообщение о выпуске новой версии набора данных Common Voice? Подпишитесь на нашу новостную рассылку.
subscribe = Подписаться
get-started-speech = Как использовать Common Voice в своих программах
other-datasets = Другие наборы голосовых данных
feedback-q = Оставить отзыв
# This indicates that there is no data to display
no-information = Нет информации
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ - это <docsLink>набор инструментов с открытым исходным кодом</docsLink> для исследователей, разрабатывающих современные модели диалогового ИИ.
resource-deepspeech-info = Открытый движок распознавания речи Deep Speech от Mozilla может быть использован при создании своих приложений. Прочитайте наш <githubLink>обзор на GitHub</githubLink> или присоединитесь к <discourseLink>разделу DeepSpeech на форуме Discourse</discourseLink>, чтобы узнать, как начать работу.
resource-coqui-info = <coquiLink>Coqui</coquiLink> посвящен технологии открытой речи. Их проекты включают движки STT и TTS на основе глубокого обучения.
community-playbook = Учебник для сообщества
resource-playbook-info = <playbooklink>Найдите полезные рекомендации</playbookLink> для всего функционала Common Voice, от локализации до использования набора данных, а также о том, как связаться с нашим сообществом.
data-other-librispeech-description = LibriSpeech представляет собой собрание из примерно 1000 часов 16 кГц аудиозаписей английской речи, полученных из аудиокниг проекта LibriVox.
data-other-ted-name = Собрание TED-LIUM
data-other-ted-description = Собрание TED-LIUM было создано из аудио переговоров и их транскрипций, доступных на сайте TED.
data-other-voxforge-description = VoxForge был создан для сбора транскрибированной речи для использования со свободными и открытыми механизмами распознавания речи.
data-other-tatoeba-description = Tatoeba — это большая база данных предложений, переводов и разговорного аудио для использования в изучении языка. Эта загрузка содержит разговорный английский язык, записанный их сообществом.
your-feedback = Есть идеи, как улучшить Common Voice? Расскажите нам на форуме Discourse
go-discourse = Перейти на Discourse
missing-language = Вашего языка нет в наборе? Запросите его на странице Языки.
go-languages-page = Перейти на страницу Языки
ready-to-validate = Готовы помочь с проверкой предложений?
more = Ещё
close = Закрыть
download = Загрузить
dataset-version = Версия
sha256-checksum-copied = Контрольная сумма SHA256 скопирована!
sha256-checksum-copied-error = Не удалось скопировать контрольную сумму SHA256.
clipboard-not-supported = Буфер обмена не поддерживается
no-information-available = Нет доступной информации
dataset-metadata-sex = Пол
# dataset metadata - age of contributor
dataset-metadata-age = Возраст
donate-modal-message = Ваш набор данных загружается!
dataset-donate-modal-heading = Знаете ли вы, что…
donate-modal-explanation-1 = Размещение наборов данных и улучшение платформы для более чем 100 языковых сообществ обходится почти в миллион долларов в год?
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold>Если вы цените открытые, инклюзивные данные - пожертвуйте сегодня!</bold>

data-download-singleword-title = Загрузите целевой сегмент «Одно слово»
data-download-singleword-callout-v2 = Этот сегмент нацелен на определённые случаи использования, содержит данные для улучшения распознавания цифр и «да»/«нет».
## Data

data-download-button = Загрузить данные Common Voice
data-download-yes = Да
data-download-deny = Нет
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Вы собираетесь совершить загрузку <size>{ $size } ГБ</size>, продолжить?
data-subtitle = Мы создаём открытый и общедоступный набор голосовых данных, чтобы любой человек мог использовать его для обучения программ с распознаванием речи.
data-explanatory-text = Мы верим, что большой общедоступный набор голосовых данных стимулирует инновации и нормальную коммерческую конкуренцию в машинно-обучаемой технологии распознавания голоса. Это глобальная инициатива, и мы приглашаем всех принять участие. Наша цель - помочь голосовым технологиям быть более всесторонними и распознавать разнообразные голоса со всего мира.
data-get-started = <speechBlogLink>Начать работу с распознаванием речи</speechBlogLink>
data-other-title = Другие голосовые наборы данных...
data-other-goto = Перейти на { $name }
data-other-download = Загрузить данные
data-bundle-button = Загрузить пакет наборов данных
data-bundle-description = Данные Common Voice плюс данные всех голосовых наборов данных ниже.
release-version = Версия
dataset-date = Дата
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Смешанная
