## DemoLayout

demo-get-started = Давайте начнём
demo-welcome = Добро пожаловать в Common Voice
demo-welcome-subheader = Хотите узнать больше и внести свой вклад в проект?

## Demo Datasets

demo-language-select-card-header = Common Voice — это крупнейший в мире общедоступный мультиязычный набор голосовых данных.
demo-language-select-card-body = Благодаря вкладу более 259 тысяч человек, говорящих на более чем 50 языках, эти данные используются для обучения языковых приложений, чтобы они лучше понимали человеческий голос.
card-button-next = Далее
card-button-back = Назад
demo-language-select-label = Просмотр языков
demo-eofy-header = Выпуск в конце 2019 года
demo-eofy-sub_header = Набор голосовых данных, готовый к загрузке
demo-account = Учётная запись

## Demo Account

demo-account-card-header = Наличие учётной записи не обязательно для участия, хотя это полезно
demo-account-card-body = Справа мы указываем преимущества и уточняем, какие данные будут публичными. Воспользуйтесь ссылками ниже, чтобы начать работу с аккаунтом Common Voice на вашем устройстве.
demo-account-enter-email =
    .label = Введите адрес электронной почты, для отправки на неё ссылки для регистрации
demo-account-sign-up = Отправить ссылку для регистрации

## Demo Contribute

demo-contribute-card-header = Готовы добавить свой голос или послушать?
demo-contribute-card-body-v2 = Теперь, когда вы знаете немного больше о Common Voice, почему бы не попробовать? Щёлкните по значку микрофона, чтобы начать произносить предложения вслух. <br/><br/>Если вы предпочитаете проверять голосовые записи других людей, щёлкните по значку воспроизведения. Вы поможете подтвердить, что голосовая запись соответствует предложениям, отображаемым на экране.
demo-listen-subtitle = Готовы внести свой вклад?

## Demo Dashboard

demo-dashboard-card-header = Персональные информационные панели позволят вам быть в курсе прогресса отдельных людей и сообщества в целом.
demo-dashboard-card-body = После каждой загрузки голосовой записи и каждой проверки записи, информационные панели вашего аккаунта обновляются, чтобы отразить ваши текущие достижения на каждом языке, в который вы делаете вклад. Да, вы можете помочь нескольким языкам! <br/><br/>Используйте информационные панели, чтобы отслеживать свою статистику, видеть, как вы работаете по сравнению с другими участниками сообщества, и устанавливать ежедневные или еженедельные цели.

