## Home Page

home-title = Common Voice — это инициатива Mozilla по обучению машин тому, как говорят реальные люди.
default-tagline = Mozilla Common Voice — это инициатива по обучению машин тому, как говорят реальные люди.
home-cta = Помогите нам, сделав запись своего голоса!
wall-of-text-start = Голос - естественен, голос - человечен. Вот почему мы стремимся создать удобную языковую технологию для наших машин. Но чтобы создавать голосовые системы, требуется очень большой объём языковых данных.
wall-of-text-more-mobile = Большая часть данных, используемых корпорациями, недоступны широкой публике. Мы считаем, что это подавляет развитие инноваций. Поэтому мы запустили проект Common Voice, цель которого —  сделать распознавание голоса доступным для всех и каждого.
wall-of-text-more-desktop = Теперь вы можете отправить нам свой голос, чтобы помочь создать открытую языковую базу данных, которую сможет использовать любой разработчик для создания своих инновационных приложений и сайтов.<lineBreak></lineBreak> Произносите фразы, чтобы помочь машинам понять, как говорят реальные люди. Проверяйте работу других волонтёров, чтобы улучшить качество. Это просто!
wall-of-text-first = Голос — естественен и человечен. Вот почему мы стремимся создать прикладную голосовую технологию для наших машин. Но для создания голосовых систем необходим очень большой объём голосовых данных.
wall-of-text-second = Большинство данных, используемых крупными компаниями, недоступны всем. Мы считаем, что это сдерживает инновации. Поэтому мы запустили проект Common Voice, чтобы сделать технологию распознавания голоса открытой и доступной для всех и каждого.
show-wall-of-text = Подробнее
help-us-title = Помогите нам, проверяя записанное!
help-us-explain = Включите запись, послушайте и расскажите нам: хорошо ли озвучена фраза, расположенная ниже?
no-clips-to-validate = Кажется, нет никаких записей для прослушивания на этом языке. Помогите нам создать новые, сделав несколько своих.
vote-yes = Да
vote-no = Нет
toggle-play-tooltip = Нажмите { shortcut-play-toggle } для переключения режима воспроизведения
speak-subtitle = Пожертвуйте свой голос
speak-paragraph = Запись озвученных предложений является неотъемлемой частью создания нашего открытого набора данных; некоторые могут считать, что это еще и интересное занятие.
speak-goal-text = Клипов записано
listen-subtitle = Помогите нам проверять записи
listen-paragraph = Проверка добавленных записей очень важна для миссии Common Voice. Послушайте записи и помогите нам создать качественные открытые голосовые данные.
listen-goal-text = Записей проверено
hours-recorded = Часов записано
hours-validated = Часов проверено
voices-online = Голоса в онлайне прямо сейчас
todays-progress = Сегодняшний прогресс
help-reach-goal = Помогите нам достичь { $goal }
read-terms-q = Вы прочитали наши условия использования?
ready-to-record = Готовы пожертвовать свой голос?
all-locales = Все
today = Сегодня
x-weeks-short =
    { $count ->
        [one] { $count } неделя
        [few] { $count } недели
       *[many] { $count } недель
    }
x-months-short =
    { $count ->
        [one] { $count } месяц
        [few] { $count } месяца
       *[many] { $count } месяцев
    }
x-years-short =
    { $count ->
        [one] { $count } год
        [few] { $count } года
       *[many] { $count } лет
    }
help-make-dataset = Помогите нам создать высококачественный открытый набор данных
sign-up-account = Зарегистрировать аккаунт
email-subscription-title = Подписаться на рассылку обновлений
email-subscription-title-new = Подпишитесь на новостную рассылку Common Voice, напоминания о целях и обновления прогресса

## Account Benefits

benefits = Преимущества
rich-data = Предоставляя анонимные демографические данные, вы делаете их максимально полными. Мы обезличиваем все демографические данные перед публикацией.
improve-audio = Информация профиля улучшает точность распознавания аудиоданных.
keep-track = Следите за своим прогрессом и показателями на нескольких языках.
compare-progress = Наблюдайте, как ваш прогресс сравнивается с другими участниками по всему миру.
view-goals = Наблюдайте свой прогресс в достижении личных и проектных целей.
join-newsletter = При желании присоединяйтесь к нашему списку рассылки для получения обновлений и новой информации о проекте.

## What's public

whats-public = Какие данные доступны всем?
email-not-public = Мы не будем публиковать вашу электронную почту.
recordings-and-locale-public = Количество сделанных вами записей и их языки будут публично доступны.
username-optin-public = Вы можете сделать свое имя пользователя публичным или анонимным.
demographic-deidentified-clarity-2 = Представленные необязательные демографические данные (такие как возраст, пол, язык и акцент) никогда не будут сделаны публичными в вашем профиле и не будут связаны с вашим аккаунтом в наборе данных. Отдельные записи будут связаны с демографическими данными с целью более точного анализа - например, если исследователь захочет нацелить обучаемую модель на определённый демографический сегмент.
username-email-not-demographic = Ваше имя пользователя и адрес электронной почты не будут связаны с опубликованными данными.

## Landing

welcome-staff = Добро пожаловать, сотрудники { $company }!
help-contribute = Вы можете помочь в создании разнообразного и открытого набора данных, создав профиль Common Voice и помогая своим голосом.
login-company = Войти / Зарегистрироваться с помощью почты { $company }
profile-not-required = Наличие профиля не обязательно для участия, хотя это полезно
read-more-about = Узнайте больше на нашей странице «О нас»
