## Home page

welcome-to-spontaneous-speech = ڀي اِکتيار ٻولِي ۾ ڀليڪار
# <br></br> represents a newline break
wall-of-text = ڪومنَ وائيس هيڪ ايوِي جڳا رئي شُروئات ڪروا زائه ريو جيو کاس ان قُڌرتِي سئہ، جيا رو ڪوم هوشِي ڀي اکيتيار انَ لکت ۾ نٿِي اُوئون نئہ ڀيۯي ڪريا ۾ فوڪس ڪرشي۔اي الهائِي قوم رِيئون ٻوليون را ڊيٽا نئہ جلڌِي ڀيۯو ڪرشي۔ ان سائينسڌونون نئہ ان ٻولِي رئي ترقئي ڪرايا واۯون ۿارُو پڻ الهائِي ڦائيڌا واۯو هوشي۔
why-spontaneous-speech = امي اي ڀي اِکيتيار ٻولِي رو پيرهيون نمُونو ڪم شُروع ڪريو
