## Home page

welcome-to-spontaneous-speech = ڀي اِکتيار ٻولِي ۾ ڀليڪار
# <br></br> represents a newline break
wall-of-text = ڪومنَ وائيس هيڪ ايوِي جڳا رئي شُروئات ڪروا زائه ريو جيو کاس ان قُڌرتِي سئہ، جيا رو ڪوم هوشِي ڀي اکيتيار انَ لکت ۾ نٿِي اُوئون نئہ ڀيۯي ڪريا ۾ فوڪس ڪرشي۔اي الهائِي قوم رِيئون ٻوليون را ڊيٽا نئہ جلڌِي ڀيۯو ڪرشي۔ ان سائينسڌونون نئہ ان ٻولِي رئي ترقئي ڪرايا واۯون ۿارُو پڻ الهائِي ڦائيڌا واۯو هوشي۔
why-spontaneous-speech = امي اي ڀي اِکيتيار ٻولِي رو پيرهيون نمُونو ڪم شُروع ڪريو
# text wrapped with <mark></mark> will have a light red background
why-card-1-text = کاس ٻولِي را موقعا<mark>انَ اِستعمال ۿارُو ڦائيڌا واۯو سئہ</mark> زم تمي چاهو جي ٻولِي رئي اوۯکوڻ ايوون منکون ڀيۯئي ڪوم ڪرئہ جيو اِسڪِرپٽ وڳر ان عام ٻولِي ۾ وات ڪرئه۔
# text wrapped with <mark></mark> will have a light red background
why-card-2-text = ايوِيون ٻولِيون رِيئون حقِيقتون نئہ ٺائُوڪئہ نمُونئہ ۿزميا ۿارُو انَ <mark>وات ڪرتون ٻولِي نئہ ڀڌلوو رو اِستعمال ڪروو</mark>
