## Profile Delete

delete-q = ތިބާގެ އަޑުކޮޅުތައް ފޮހެލަން ބޭނުންތަ، ނޫނީ ރަނގަޅީ ކޮމަންވޮއިސް ޑޭޓާސެޓުގައި ބެހައްޓަންތަ؟
keep = ބަހައްޓާ
remove = ފޮހެލާ
keep-info = ސިއްރުން ހުށައެޅި ރިކޯރޑިންގް ކޮމަންވޮއިސްގެ ޑޭޓާ ސެޓުތަކުގައި ދެމި ހުންނާނެ. ވަނަވަރު ފޮހެލޮމަށްފަހު އަމިއްލަ ރިކޯރޑިންގްތައް ޑޭޓާސެޓުން ފޮހޮލުމަށް ނޭދެވޭނެ.
remove-info = ޑޭޓާސެޓުން ތިބާގެ އަޑުކޮޅުތައް ފޮހެލަން ތި އެދިލެއްވި އެދިލެއްވުން ބަލާނަމެވެ. ތި އެދިލެއްވުން ފާސްކުރެވޭނަމަ، ޑޭޓާސެޓް ޑައުންލޯޑު ކުރި ފަރާތްތަކަށް ތިބާގެ އަޑުކޮޅުތައް ފޮހެލަން ވެސް އަންގާނަމެވެ.
why-delete-recordings = އިލްމީ މާހިރުންނާއި ކުދި ވިޔަފާރިވެރިންނާއި ދައްކާ ވާހަކަ ދެނެގަތުމުގެ މަސްނުވީ އީޖާދުތަކަށް ޝައުގވެރިކަން ހުންނަފަރާތްތަކުން ކޮމަން ވޮއަސް ރިކޯރޑިންތައް ބޭނުން ކޮށްގެން އާންމުކޮށް ލިބެންހުންނަ މިފަދަ މޮޑެލްތައް ތަމްރީނުކޮށް ފުޅާކުރުމަށް އެހީތެރިވެއެވެ.
profile-form-delete = ވަނަވަރު ފޮހެލާ
