## Profile Delete

delete-q = နာꩻကဒင်ႏမုဲင်ခါꩻဒါႏ အငေါဝ်းဖုဲင်ဖုံႏယို အောဝ်ႏလိုႏ ယားလီခန်းနဲ့ မွေးတောဝ်းလဲ့ မဲဉ်အွဉ်ႏဟောဝ်ခါꩻဒျာႏ ကောင်မွဉ်းဗွဲက် အဆင်ႏခြွဉ်းဗူႏကိုနဲ့ဟောင်း?
keep = { "" }
remove = ယားလီ
keep-info = နာꩻ လိုႏအွဉ်ႏနယ်တောဝ်းမဉ်ꩻ အငေါဝ်းဖုဲင်ဖုံႏယို အီႏအောဝ်ႏကုဲင်ခါꩻဒျာႏ ကောင်မွဉ်းဗွဲက် အဆင်ႏခြွဉ်းဗူႏကို။ နမ်းအအဲဉ်ႏ မိဉ်ႏယားလီထိုꩻထွူတလဲင်ႏနောဝ်ꩻ ကွီကော့ꩻယားလီချာ နာꩻအငေါဝ်းဖုဲင် အဆင်ႏခြွဉ်းဗူႏကိုယို တမာꩻနွောင်ꩻတောဝ်းဒွုမ်နေား။
remove-info = အဆင်ႏခြွဉ်းဗူႏကို ကအောဝ်ႏဒါႏ နာꩻအငေါဝ်းဖုဲင်ဖုံႏယို ဖေႏကယားလီဖေႏတာႏ နာꩻကကွီကော့ꩻဆင်ႏယို နီသꩻအောဝ်ႏသေꩻ ထွားစဲစ်ချာဖေႏဒျာႏသွူ။ မိဉ်ႏအွဉ်ႏတိဉ်ႏလွေꩻ နာꩻကွီကော့ꩻဆင်ႏနောဝ်ꩻ ပါꩻမုဲင်ꩻ ကထူႏငင်ႏလင်ꩻခါꩻဒါႏ အဆင်ႏခြွဉ်းဗူႏ လိုꩻနုဲင်းနောဝ်ꩻဖုံႏယို နီအီႏသွုပ်ထေ့ဒေါ့ꩻရီထွူတဲင် ဖေႏကယားလီဖေႏပါ နာꩻအငေါဝ်းဖုဲင်ဖုံႏအတာႏ အီႏဒေါ့ꩻရီလွေꩻဖေႏပါနောဝ်ꩻသွူ။
profile-form-delete = ယားထိုꩻ နမ်းအအဲဉ်ႏ
