## Profile Download

download-q = အောဝ်ႏလိုႏ ငင်ႏထူႏ နာꩻအဆင်ႏဗာႏနဲ့?
download-info = နာꩻ ကမဲဉ်လိုႏ ငင်ႏထူႏဒါႏ အဗာႏမုဲင်ꩻနောဝ်ꩻ ဒေါ့ꩻနယ်ဖေႏသွော့ နီသွဉ်းသီးယိုဩ -
download-profile-title = နမ်းအအဲဉ်ႏ
download-profile-info = အီးမေးကို၊ ကေားသွုံꩻသားမဉ်ꩻ တွမ်ႏ လိုꩻဖြာꩻဆေ့ꩻအာ နမ်းဖဲ့ꩻတာႏ အဆင်ႏအလာႏဖုံႏ အောဝ်ႏပါသော့ꩻထွူတဲင် အောဝ်ႏလꩻနွောင်ꩻဒျာႏတလဲင်ႏချင်ꩻသွူ။
download-profile-size = ဗုဲက်ဗာႏဆေ့ꩻဆေ့ꩻ
download-recordings-title = ဒင်ႏမုဲင်တောင်ꩻအငေါဝ်းဖုံႏ
download-recordings-info = အကောင်းကိုယို ကမဲန်ႏတလူႏဒါႏဝင်ꩻ လိတ်ရဲဉ်ႏဖုံႏ တွမ်ႏ အဲမ်ပီတရီးဖုံႏယို  အောဝ်ႏပါသော့ꩻတဲင် မွဉ်းဖျင်ထေထန်ႏတာႏ အခိန်ႏဆေ့ꩻတဗာႏ ညထိုနွောင်ꩻဒါႏသွူ။
download-recordings-size = ကိဉ်းအာအာနောဝ်ꩻ ထွာဒျာႏ မဲက်ဂါဗုဲက်ဖုံႏဒျာႏသွူ။
download-recordings-unavailable = အောဝ်ႏခွုမ်မာꩻနေက ထာꩻကွီကော့ꩻ အလင်တဗာႏ အခိန်ႏတွင်ꩻ နာꩻကွီကော့ꩻထဲင်းယင်း အငေါဝ်းဖုဲင်လာႏဖုံႏယို  တလꩻနွောင်ꩻတောဝ်းသွူ။
download-recently-requested =
    နာꩻအငေါဝ်းမုဲင်တောင်ꩻဖုဲင်လာႏဖုံႏယို 
    { $days } နီꩻ စွုမ်ႏလဲင်ႏ ယံထေထန်ႏတသာတာႏ ကွီကော့ꩻလꩻနွောင်ꩻဒျာႏသွူ။
download-size = အရွယ်ႏပွိုင်
download-selected = လွိုက်ထူႏဗာႏ
download-start = ငင်ႏထူႏ နမ်းအအဲဉ်ႏ အဆင်ႏဗာႏ
download-request = ကွီသွော့ ဒင်ႏမုဲင်အငေါဝ်းဖုံႏ
download-requests = ငင်ႏထူႏလင်ꩻ အငေါဝ်းမုဲင်တောင်ꩻနောဝ်ꩻခါဟွဉ်ႏဖုံႏအတာႏ ထာꩻကွီကော့ꩻဖုံႏ
download-requests-info =
    နာꩻ ကကွီကော့ꩻဒါႏ နာꩻအငေါဝ်းမုဲင်တောင်ꩻဖုံႏအခိန်ႏ နီသွဉ်းသီး လွောင်ႏခြွဉ်းဗူႏဖေႏဒျာႏ သဲစ်အုဲင်ပီ ဖုဲင်တဗာႏ မွေးတောဝ်းလဲ့ ကလွိုကယ်ꩻလဲဉ်းတဗာႏဖုံႏသွူ။
    နာꩻထာꩻကွီကော့ꩻ နောဝ်ꩻခါဟွဉ်ႏဖုံႏနောဝ်ꩻ အောဝ်ႏနုဲင်းဆꩻလယိုအတွိုင်ꩻသွူ -
download-request-button = ငင်ႏထူႏ
download-request-title = { $created }
download-request-description = အငေါဝ်းကွို့ꩻဖုံႏ{ $clipCount } ဗာႏ ၊ ခြွဉ်းဗူႏဖုဲင်ပမာဏနောဝ်ꩻ { $size }။ သက်တန်ꩻအီႏလို့{ $expires } နောဝ်ꩻသွူ။
download-request-archive-single = သဲစ်အုဲင်ပီ ဖုဲင်လာႏတဗာႏကို ကပါဒါႏ
download-request-assembling-description = အောဝ်ႏလွောင်ႏခြွဉ်းဗူႏဖေႏ နာꩻဖုဲင်လာႏဖုံႏယိုသွူ။ ဆုဲင်ꩻမꩻ ကျိုꩻစာꩻချာယင်းသွော့ဩ။
download-request-refresh-button = ကောႏယင်းအထျꩻ
download-request-modal-title = ထူႏငင်ႏလင်ꩻတာႏ လိဉ့်ဖြွီꩻဖုံႏ
download-request-modal-description = ထူႏငင်ႏလင်ꩻ နာꩻသဲစ်အုဲင်ပီ ဖုဲင်လာႏဖုံႏအတာႏ လိဉ့်ဖြွီꩻဖုံႏနောဝ်ꩻ အောဝ်ႏယိုကိုသွူ -
download-request-link-text = သဲစ်အုဲင်ပီ #{ $offset }ယို{ $total }
download-request-metadata-link = ငေါဝ်းရဲဉ်ႏဝါကျ လိတ်ယာႏ
download-request-link-single = ထူႏဗွိုန်ထွူ တလူႏစွဉ်ႏ ယူအာအျော် လိဉ့်ဖြွီꩻစားဖုံႏယိုတဲင် လွေꩻအွဉ်ႏလင်ꩻနွောင်ꩻဒျာႏ နာꩻသꩻကစွယ်ꩻဒါႏ ထာꩻငင်ႏထူႏဖန်းဖြယ်သားကိုသွူ။ နုဲင်းယိုဖုံႏနောဝ်ꩻ ၁၂ နားရီႏအကို သက်တန်ꩻအီႏလို့သွတ်ꩻထိုꩻစွဉ်ႏလဲ့ ထူႏထေတသာယင်းအတာႏ အခိန်ႏမုဲင်ꩻတရိုꩻတောဝ်း သဲင်ꩻလွဉ်နွောင်ꩻဒျာႏ လိတ်မဲ့ငါယိုသွူ။
