## Profile Delete

delete-q = تُو تاں اوازاں کٹری ہُم لا دے یاں درخواست کرَیں یاں غرضی تُھو یی، یا تُو ایوں کامن وائس ڈیٹا سیٹ می چَھیں یاں غرضی تُھو؟
keep = چھہ
remove = اَل دے
keep-info = تیں ناں نہ بیل رکاڈِن٘گہ کامَن وائساں ڈیٹاسیٹہ مہ چھال ہو تھہ۔ کہ تُوں تَیں پُنیاک یا پُرفائل لا دِت معنہ ڈیلیٹ کیر کھیں تُو تاں رکاڈن٘گہ اَل دیں درخواست نیرہاں تُھو۔
remove-info = بے تیں رکاڈن٘گہ ڈیٹاسیٹہ نہ اَل دے یاں درخواست گتہ نھالا تھہ۔ کہ تیں درخواست قَبلُژِل کھیں بے سیں بُٹؤں درخواست کرا تھہ کِویں چے تیں رکاڈِن٘گہ منی والہ چھی یعنی ڈاؤنلوڈ کرہ چھی چے تُس ہُم ݜیں رِکادِن٘گہ اَل‌ دی۔
why-delete-recordings =
    کامَن‌وائساں رکاڈِن٘گہ سیڇھ مِل گَن٘ڈژیل خلکہ، لیکھ اُپارہ آں اواز پُنیَیں والا کما یعنی چلا تھہ چے خلکاں دَن موجود سامان لَک اَوازاں ماڈلہ، پورژاگ، چئیراگ آں اَدَت کرِگ۔ 
    
    تُو زَیں بنہاں تُھو یی چے تُو تاں رِکاڈِن٘گہ گِن اَل‌ دے یاں غرضی تُھو؟
profile-form-delete = پُرفائل لا دے
