## General

yes-receive-emails = ହଁ, ମୋତେ ଇମେଲ ପଠାନ୍ତୁ । ମୁଁ ଆଗକୁ କମନ ଭଏସ ପ୍ରକଳ୍ପ ବାବଦରେ ଅଧିକ ଜାଣିବାକୁ ଚାହେଁ ।
stayintouch = ଆମେ ମୋଜିଲାରେ ସ୍ୱର ଟେକନୋଲୋଜି ବାବଦରେ ଏକ ସମାଜ ତିଆରି କରୁଛୁ । ଆମେ ଅପଡେଟ, ନୂଆ ଡାଟା ସ୍ରୋତ ଓ ଆପଣ ଏହି ଡାଟା କିପରି ବ୍ୟବହାର କରୁଛନ୍ତି ସେ ବାବଦରେ ଅଧିକ ଜାଣିବା ପାଇଁ ଆଗକୁ ସମ୍ପର୍କ ରଖିବାକୁ ଚାହୁଁଛୁ ।
privacy-info = ଆମେ ଆପଣଙ୍କ ତଥ୍ୟ ଯତ୍ନସହକାରେ ବ୍ୟବହାର କରିବୁ ବୋଲି ପ୍ରତିଶ୍ରୁତି ଦେଉଛୁ । ଆମ <privacyLink>ଗୋପନୀୟତା ନୀତି</privacyLink> ବାବଦରେ ଅଧିକ ପଢ଼ନ୍ତୁ ।
return-to-cv = କମନ ଭଏସକୁ ଫେରିଯାନ୍ତୁ
email-input =
    .label = ଇମେଲ
submit-form-action = ପଠାନ୍ତୁ
loading = ଲୋଡ଼ହେଉଛି...
email-opt-in-info = ମୁଁ କମନ ଭଏସରେ ମୋର ଲକ୍ଷ୍ୟ ସ୍ମାରକ, ପ୍ରଗତି ପତ୍ର ଏବଂ ସମ୍ବାଦପତ୍ର ସଂକ୍ରାନ୍ତୀୟ ଇମେଲ ପାଇବାକୁ ଇଛୁକ ।
email-opt-in-info-title = Common Voice ଇମେଲ ତାଲିକାରେ ଯୋଗଦିଅନ୍ତୁ
email-opt-in-info-sub = Common Voice ବିଷୟରେ ଲକ୍ଷ୍ୟ ସ୍ମାରକ, ପ୍ରଗତି ପତ୍ର ଏବଂ ସମ୍ବାଦପତ୍ର ସମ୍ପର୍କିତ ଇମେଲ ପାଆନ୍ତୁ
email-opt-in-privacy = ଆପଣ ଯଦି ଆମଠାରୁ ଇମେଲ ପାଇବାକୁ ରାଜି ଅଛନ୍ତି ତେବେ ମୋଜିଲା ତାହାର <privacyLink> ଗୋପନ ନିୟମାବଳୀ <privacyLink> ହିସାବରେ ଆପଣଙ୍କର ଏହି ଇମେଲ ଆଇଡି ଯେଭଳି ଭାବରେ ଉପଯୋଗ କରିବ ସେଥିରେ ଆପଣ ସହମତ ।
indicates-required = * ଦରକାରୀ କ୍ଷେତ୍ର ନିର୍ଦ୍ଦେଶ କରେ
not-available-abbreviation = ଅନାବଶ୍ୟକ

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = ଆବଖାଜ
ace = ଆସେନିଜ
ady = ଆଦିଗେ
af = ଆଫ୍ରିକାନ୍ସ
am = ଆମହାରିକ
an = ଆର୍ଗୋନିଜ
ar = ଆରବୀ
as = ଅହମୀୟା
ast = ଅଷ୍ଟୁରିଆନ
az = ଆଜରବାଇଜାନି
ba = ବାସ୍କିର୍ସ
bg = ବୁଲଗେରିଆନ
bn = ବଙ୍ଗଳା
br = ବ୍ରେଟୋନ
bxr = ବୁରୟାଟ
ca = କାଟାଲାନ
cak = କାକଚିକେଲ
cnh = ହାକା ଚିନ
cs = ଚେକ
cv = ଚୁଭାସ
cy = ୱେଲ୍ସ
da = ଡାନିସ
de = ଜର୍ମାନ
dsb = ସର୍ବିଆନ
dv = ଧିବେହୀ
el = ଗ୍ରୀକ
en = ଇଂରାଜୀ
eo = ଏସ୍ପେରାଣ୍ଟୋ
es = ସ୍ପାନିସ
et = ଏଷ୍ଟୋନିଆନ
eu = ବାସ୍କ
fa = ପାରସୀ
ff = ଫୁଲା
fi = ଫିନିସ
fo = ଫାରଇଜ
fr = ଫରାସୀ
fy-NL = ଫ୍ରିସିଆନ
ga-IE = ଆଇରିସ
gl = ଗେଲିସିଆନ
ha = ହାଉସା
he = ହିବ୍ରୁ
hi-IN = ହିନ୍ଦୀ
hr = କ୍ରୋଏସିଆନ
hsb = ଉପର ସର୍ବିଆନ
hu = ହଙ୍ଗାରିଆନ
ia = ଇଣ୍ଟରଲିଙ୍ଗୁଆ
id = ଇଣ୍ଡୋନେସିଆନ
is = ଆଇସଲାଣ୍ଡୀୟ
it = ଇଟାଲୀୟ
izh = ଇଝୋରିଆନ
ja = ଜାପାନୀ
ka = ଜର୍ଜିଆନ
kab = କାବିଲ
kk = କାଜାଖ
ko = କୋରିଆନ
kpv = କୋମି-ଜିରିଆନ
ku = କୁର୍ଦିସ
kw = କର୍ଣ୍ଣିସ
ky = କିରଗିଜ
lij = ଲିଗୁରିଆନ
lt = ଲିଥୁଆନିଆନ
lv = ଲାଟଭିଆନ
mdf = ମୋକଶା
mhr = ମିଡ଼ୋ ମାରି
mk = ମାସିଡୋନିଆନ
ml = ମାଲାୟାଲାମ
mn = ମଙ୍ଗୋଲିଆନ
mrj = ହିଲ ମାରି
mt = ମାଲଟିଜ
myv = ଏରଜ୍ୟା
nb-NO = ନରୱେଇଆନ ବକମାଲ
ne-NP = ନେପାଳୀ
nl = ଡଚ
nn-NO = ନରୱେଇଆନ ନାଇନରସ୍କ
oc = ଓସିଟାନ
or = ଓଡ଼ିଆ
pl = ପୋଲିସ
pt = ପର୍ତ୍ତୁଗିଜ
rm-sursilv = ରୋମାନ୍ସ ସର୍ସିଲଭାନ
rm-vallader = ରୋମାନ୍ସ ବାଲଡ଼ର
ro = ରୋମାନିଆନ
ru = ଋଷୀୟ
rw = କିନ୍ୟାରୱାଣ୍ଡା
sah = ସାଖା
sc = ସାର୍ଡ଼ିନିଆନ
si = ସିଂହଳ
sk = ସ୍ଲୋଭାକ
sl = ସ୍ଳୋଭେନିଆନ
sq = ଆଲବାନିଆନ
sr = ସର୍ବିଆନ
sv-SE = ସୁଇଡିସ
sw = ସ୍ୱାହିଲି
syr = ସୀରିୟ
ta = ତାମିଲ
te = ତେଲୁଗୁ
tg = ତାଜିକ
th = ଥାଇ
tr = ତୁର୍କିସ
tt = ଟାଟାର
uby = ଉବାଇଖ
udm = ଉଡ଼ମର୍ଟ
uk = ଇଉକ୍ରେନିଆନ
ur = ଉର୍ଦ୍ଦୁ
uz = ଉଜବେକ
vi = ଭିଏତନାମିଜ
vot = ଭଟିକ
zh-CN = ଚାଇନିଜ (ଚାଇନା)
zh-HK = ଚାଇନିଜ (ହଂକଂ )
zh-TW = ଚାଇନିଜ (ତାଇୱାନ)

# [/]


## Layout

speak = କହନ୍ତୁ
speak-now = ଏବେ କହନ୍ତୁ
datasets = ଡାଟାସେଟ
languages = ଭାଷାସମୁହ
about = ବାବଦରେ
profile = ପ୍ରୋଫାଇଲ
help = ସହାୟତା
contact = ଜଣାନ୍ତୁ
privacy = ଗୋପନୀୟତା
terms = ନୀତି
cookies = କୁକିଗୁଡ଼ିକ
faq = FAQ
content-license-text = ବିଷୟବସ୍ତୁ ଏକ <licenseLink>Creative Commons ଲାଇସେନ୍ସ</licenseLink>ରେ ଉପଲବ୍ଧ
share-title = ତାଙ୍କ ସ୍ୱର ଦେବା ପାଇଁ ବାକିମାନଙ୍କୁ ପାଇବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ!
share-text = ସତସତିକା ଲୋକେ ଯେଉଁଭଳି କଥା ହୁଅନ୍ତି ତାହା ମେସିନକୁ ଶିଖାଇବାରେ ସହାୟତା କରନ୍ତୁ, ନିଜ କଣ୍ଠସ୍ୱର { $link }ରେ ଦିଅନ୍ତୁ
link-copied = ଲିଙ୍କ କପିକରାଗଲା
back-top = ଉପରକୁ ଯାଆନ୍ତୁ
logout = ଲଗ ଆଉଟ

## Home Page

home-title = କମନ ଭଏସ, ମୋଜିଲାଦ୍ୱାରା ଆରମ୍ଭ ହୋଇଥିବା ଏକ ପ୍ରକଳ୍ପ ଓ ଏହା ମେସିନଗୁଡ଼ିକୁ ଲୋକମାନେ କେମିତି କଥାହୁଅନ୍ତି ତା' ଶିଖାଏ ।
home-cta = କହନ୍ତୁ, ଏଠାରେ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ!
wall-of-text-start = କଣ୍ଠସ୍ୱର ହେଲା ପ୍ରାକୃତିକ ଓ ମାନବିକ । ଏଣୁ ଆମେ ଆମ ମେସିନଗୁଡ଼ିକ ପାଇଁ ବ୍ୟବହାରଯୋଗ୍ୟ କଣ୍ଠସ୍ୱର ତିଆରି ପାଇଁ ଉତ୍ସାହିତ । ତେବେ କଣ୍ଠସ୍ୱର ତିଆରି ପାଇଁ ଖୁବ ବଡ଼ ଆକାରର ଧ୍ୱନି ଡାଟା ଦରକାର ।
wall-of-text-more-mobile = ବଡ଼ ବଡ଼ କମ୍ପାନୀର ବେଶୀ ଭାଗ ଡାଟା ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଖୋଲା ନୁହେଁ । ଆମେ ଭାବୁ ଯେ ଏହା ଉଦ୍ଭାବନର ପଥର ଏକ ବଡ଼ ଅନ୍ତରାୟ । ତେଣୁ ଆମେ Common Voice ନାମକ ଏକ ପ୍ରକଳ୍ପ ଆରମ୍ଭ କରିଛୁ ଯାହା ସମସ୍ତଙ୍କ ପାଇଁ  କଣ୍ଠସ୍ୱର ଚିହ୍ନିବା ବାଟ  ଖୋଲିବ ।
wall-of-text-more-desktop = ଏବେ ଆପଣ ଆପଣଙ୍କର ସ୍ୱର ଦାନ କରିପାରିବେ, ଯାହାଦ୍ୱାରା ଆମେ ଏକ ମୁକ୍ତ ତଥ୍ୟଭଣ୍ଡାର ତିଆରି କରିପାରିବା, ଯାହାକୁ ବ୍ୟବହାର କରି ଲୋକେ ନାନାଦି ଉପକରଣ ଏବଂ ଇଣ୍ଟରନେଟ ପାଇଁ ଅଭିନବ ଆପ୍ଲିକେସନ ତିଆରି କରିପାରିବେ । ମେସିଂଗୁଡିକୁ ସାଧାରଣ ଲୋକ କିପରି କଥାବାର୍ତ୍ତା କରନ୍ତି ଜାଣିବାକୁ ଗୋଟିଏ ବାକ୍ୟ ପଢ଼ନ୍ତୁ । ଗୁଣାତ୍ମକ ମାନ ବୃଦ୍ଧି କରିବାକୁ ଅନ୍ୟମାନଙ୍କର ଯୋଗଦାନ ମଧ୍ୟ ଯାଞ୍ଚ କରନ୍ତୁ । ଏହା ମାତ୍ର ଏତିକିରେ ହେଇଯିବ ।
wall-of-text-first = କଣ୍ଠସ୍ୱର ହେଲା ପ୍ରାକୃତିକ ଓ ମାନବିକ । ଏଣୁ ଆମେ ଆମ ମେସିନଗୁଡ଼ିକ ପାଇଁ ବ୍ୟବହାରଯୋଗ୍ୟ କଣ୍ଠସ୍ୱର ତିଆରି ପାଇଁ ଉତ୍ସାହିତ । ତେବେ କଣ୍ଠସ୍ୱର ତିଆରି ପାଇଁ ଖୁବ ବଡ଼ ଆକାରର ଧ୍ୱନି ତଥ୍ୟ ଦରକାର ।
wall-of-text-second = ବଡ଼ ବଡ଼ କମ୍ପାନୀର ବେଶୀ ଭାଗ ତଥ୍ୟ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଖୋଲା ନୁହେଁ  । ଆମେ ଭାବୁ ଯେ ଏହା ଉଦ୍ଭାବନର ପଥର ଏକ ବଡ଼ ଅନ୍ତରାଳ । ତେଣୁ ଆମେ Common Voice ନାମକ ଏକ ପ୍ରକଳ୍ପ ଆରମ୍ଭ କରିଛୁ ଯାହା ସମସ୍ତଙ୍କ ପାଇଁ  କଣ୍ଠସ୍ୱର ଚିହ୍ନିବା ବାଟ  ଖୋଲିବ ।
show-wall-of-text = ଅଧିକ ପଢ଼ନ୍ତୁ
help-us-title = ଆମକୁ ବାକ୍ୟଗୁଡ଼ିକ ଯାଞ୍ଚ କରିବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ!
help-us-explain = ପ୍ଲେ ଦବାନ୍ତୁ, ଶୁଣନ୍ତୁ ଏବଂ ଆମକୁ କୁହନ୍ତୁ; କଣ ସେମାନେ ସଠିକ ଭାବରେ ନିମ୍ନ ବାକ୍ୟଟି ପଢ଼ିଲେ?
no-clips-to-validate = ବୋଧେ ଏହି ଭାଷାରେ ଶୁଣିବାକୁ କିଛି ଧ୍ୱନି ନାହିଁ । ଆପଣ କିଛି ରେକର୍ଡ଼ିଂ କରି ଆମକୁ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ ।
vote-yes = ହଁ
vote-no = ନାଁ
toggle-play-tooltip = ଖେଳିବା ମୋଡ଼କୁ ଚାଲୁ/ବନ୍ଦ କରିବାକୁ { shortcut-play-toggle } ଚିପନ୍ତୁ
speak-subtitle = ଆପଣଙ୍କ ଭାଷା ଦିଅନ୍ତୁ
speak-paragraph = ଧ୍ୱନି ରେକର୍ଡ କରିବା ଆମର ମୁକ୍ତ ତଥ୍ୟଭଣ୍ଡାର ତିଆରି କରିବାର ଏକ ମୂଳ ଅଂଶ; କେହି କୁହନ୍ତି ଏହା ଏକ ଆମୋଦପ୍ରଦାନକାରୀ ଅଂଶ ମଧ୍ୟ ।
speak-goal-text = କ୍ଲିପଗୁଡ଼ିକ ରେକର୍ଡ କରିଦିଅନ୍ତୁ
listen-subtitle = ସ୍ୱରଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରିବାରେ ଆମକୁ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ
listen-paragraph = ଦାନ କରାଯାଇଥିବା ଧ୍ୱନିଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରିବା କମନ ଭଏସ ପାଇଁ ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । କିଛି ଧ୍ୱନି ଶୁଣନ୍ତୁ ଏବଂ ଏକ ଗୁଣାତ୍ମକ ତଥ୍ୟଭଣ୍ଡାର ତିଆରି କରିବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ ।
listen-goal-text = କ୍ଲିପଗୁଡିକର ଯାଞ୍ଚ ହୋଇଗଲା
hours-recorded = ଘଣ୍ଟାର ଗଛିତ ହୋଇଗଲା
hours-validated = ଘଣ୍ଟାର ଯାଞ୍ଚ ହୋଇଗଲା
voices-online = କଥାଗୁଡ଼ିକ ବର୍ତ୍ତମାନ ଅନଲାଇନ
todays-progress = ଆଜିର ଅଗ୍ରଗତି
help-reach-goal = ଆମକୁ { $goal }ର ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବାକୁ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ
read-terms-q = ଆପଣ ଆମର ସର୍ତ୍ତଗୁଡ଼ିକୁ ପଢ଼ିଛନ୍ତି କି?
ready-to-record = ଆପଣଙ୍କର ସ୍ୱର ଦାନ କରିବାକୁ ଆପଣ ପ୍ରସ୍ତୁତ ଟି?
all-locales = ସମସ୍ତ
today = ଆଜି
x-weeks-short =
    { $count ->
        [one] ଗୋଟିଏ (ଯଥା ୧)
       *[other] ଅନ୍ୟକିଛି (ଯଥା ୨)
    }
x-months-short =
    { $count ->
        [one] ମାସେ
       *[other] { $count } ମାସ
    }
x-years-short =
    { $count ->
        [one] ବର୍ଷେ
       *[other] { $count } ବର୍ଷ
    }
help-make-dataset = ଆମକୁ ଏକ ଉଚ୍ଚ ଗୁଣାତ୍ମକ ମାନ ବିଶିଷ୍ଟ ସର୍ବସାଧାରଣଙ୍କ ପାଇଁ ମୁକ୍ତ ତଥ୍ୟ ଭଣ୍ଡାର ଖୋଲିବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ
sign-up-account = ଖାତାଟିଏ ଖୋଲନ୍ତୁ
email-subscription-title = ଇମେଲରେ ଖବର ପାଆନ୍ତୁ
email-subscription-title-new = କମନ ଭଏସ ସମ୍ବାଦପତ୍ର, ଲକ୍ଷ୍ୟ ମନେପକାଇବା ଏବଂ ପ୍ରଗତି ଅଦ୍ୟତନ ପାଇଁ ଖାତାଟିଏ ଖୋଲନ୍ତୁ

## Account Benefits

benefits = ଲାଭ
rich-data = ଆପଣଙ୍କର ପ୍ରଦତ୍ତ ତଥ୍ୟକୁ ଆପଣଙ୍କର ସ୍ଥାନବିଷୟରେ ବେନାମୀ ତଥ୍ୟ ଦେଇ ଯେତେ ତଥ୍ୟାତ୍ମକ କରିପାରିବେ ସେତେ ଭଲ । ଆମେ ସର୍ବସାଧାରଣରେ ଛାଡ଼ିବା ପୂର୍ବରୁ ସବୁ ସ୍ଥାନୀୟ ତଥ୍ୟକୁ ବାହାର କରିଦେଉ ।
improve-audio = ସ୍ପିଚ ରେକଗନୀସନ ତାଲିମ ବେଳେ ଆପଣଙ୍କର ପ୍ରୋଫାଇଲ ତଥ୍ୟ ଧ୍ୱନି ତଥ୍ୟକୁ ଆହୁରି ବଳିଷ୍ଠ କରିଥାଏ ।
keep-track = ବିଭିନ୍ନ ଭାଷାରେ ଆପଣଙ୍କର ପ୍ରଗତି ଏବଂ ପରିସଂଖ୍ୟାନ ତଥ୍ୟକୁ ନଜରରେ ରଖିଥାନ୍ତୁ ।
compare-progress = ସାରା ବିଶ୍ୱରେ ଆପଣଙ୍କର ଯୋଗଦାନକୁ ଅନ୍ୟମାନଙ୍କର ସହିତ ତୁଳନା କରିଦେଖନ୍ତୁ ।
view-goals = ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ଏବଂ ପ୍ରକଳ୍ପକୁ ଲକ୍ଷ୍ୟ ରଖି ନିଜର ପ୍ରଗତି ଦେଖନ୍ତୁ ।
join-newsletter = ପ୍ରକଳ୍ପ ବିଷୟରେ ନୂଆ ତଥ୍ୟ ଜାଣିବାକୁ ଆପଣ ଚାହିଁଲେ ଆମର ଇମେଲ ସୂଚୀରେ ଯୋଗଦେଇ ପାରିବେ ।

## What's public

whats-public = ସର୍ବସାଧାରଣ କଣ?
email-not-public = ଆମେ ଆପଣଙ୍କର ଇମେଲ ସର୍ବସାଧାରଣରେ ଛାଡ଼ିବୁ ନାହିଁ
recordings-and-locale-public = ରେକର୍ଡ଼ିଂର ସଂଖ୍ୟା ଏବଂ ଆପଣ କେଉଁ ଭାଷାରେ ଯୋଗଦାନ କରୁଛନ୍ତି, କେବଳ ସମସ୍ତଙ୍କର ଦେଖିବାପାଇଁ ଉପଲବ୍ଧ ହେବ
username-optin-public = ଆପଣ ନିଜର ବ୍ୟବହାରକାରୀ ନାମକୁ ନାମହୀନ କିମ୍ବା ସର୍ବସାଧାରଣ ଚାହିଁଲେ ରଖିପାରିବେ ।
demographic-deidentified = ଆପଣ ଚାହିଁଲେ ଆପଣଙ୍କର ସ୍ଥାନୀୟ ତଥ୍ୟ (ଯଥା: ବୟସ, ଲିଙ୍ଗ, ଭାଷା ଏବଂ ଧ୍ୱନି ଶୈଳୀ) ଦେଇପାରିବେ, ଏହି ସବୁ ତଥ୍ୟ ସର୍ବସାଧାରଣରେ ଛଡ଼ା ଯିବା ଆଗରୁ ଧ୍ୱନୀରୁ କାଢ଼ି ଦିଆଯାଇଥାଏ ।
username-email-not-demographic = ପ୍ରକାଶିତ ତଥ୍ୟ ସହ ଆପଣଙ୍କର ବ୍ୟବହାରକାରୀ ନାମ କିମ୍ବା ଇମେଲକୁ ସଂଯୁକ୍ତ କରାଯିବ ନାହିଁ ।

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = ଚଳାନ୍ତୁ/ବନ୍ଦକରନ୍ତୁ
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = ରେକର୍ଡ଼/ବନ୍ଦ
shortcut-rerecord-toggle = [୧-୫]
shortcut-rerecord-toggle-label = କ୍ଲିପଟିକୁ ଆଉ ଥରେ ରେକର୍ଡ଼ କରନ୍ତୁ
request-language-text = Common Voiceରେ ଏଯାଏ ନିଜ ଭାଷା ପାଉନାହାନ୍ତି?
request-language-button = ଭାଷାଟିଏ ପାଇଁ ଅନୁରୋଧ କରନ୍ତୁ

## ProjectStatus

status-title = ମୋଟାମୋଟି ପ୍ରକଳ୍ପ ସ୍ଥିତି: ଆମେ ଏବେ ଯାଏ କଣ କରିଛୁ ଦେଖନ୍ତୁ!
status-contribute = ନିଜ ସ୍ୱର ଦାନକରନ୍ତୁ
status-hours =
    { $hours ->
        [one] ଏଯାଏ ଗୋଟେ ଅନୁମୋଦିତ ହୋଇଛି!
       *[other] ଏଯାଏ { $hours } ଅନୁମୋଦିତ ହୋଇଛି!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = ଆଗାମୀ ଲକ୍ଷ୍ୟ: { $goal }
english = ଇଂରାଜୀ

## ProfileForm

profile-form-username =
    .label = ବ୍ୟବହାରକାରୀ ନାମ
profile-form-native-language =
    .label = ମାତୃଭାଷା
profile-form-additional-language =
    .label = ଅତିରିକ୍ତ ଭାଷା
profile-form-accent =
    .label = ଉଚ୍ଚାରଣ
profile-form-age =
    .label = ବୟସ
profile-form-gender =
    .label = ଲିଙ୍ଗ
leaderboard-visibility =
    .label = ଆଗୁଆଫଳକ ଦୃଶ୍ୟପଟ
hidden = ଲୁଚିଥିବା
visible = ଦିଶୁଥିବା
native-language =
    .label = ମାତୃଭାଷା
profile-form-submit-save = ସାଇତିବେ
profile-form-submit-saved = ସାଇତାଗଲା
male = ପୁରୁଷ
female = ମହିଳା
# Gender
other = ଅନ୍ଯାନ୍ଯ
why-profile-title = ପ୍ରୋଫାଇଲଟିଏ କାହିଁକି?
why-profile-text = ନିଜ ବିଷୟରେ କିଛି ତଥ୍ୟ ଦେବା ଦ୍ୱାରା Common Voiceରେ ଆପଣ ପଠାଉଥିବା ଅଡ଼ିଓ ଡାଟା ସେହି ଡାଟାକୁ ବ୍ୟବହାର କରୁଥିବା ସ୍ପିଚ ରେକଗନେସନ ଇଞ୍ଜିନ ପାଇଁ ବେଶୀ ସହାୟକ ହେବ ।
dashboard = ଡ୍ୟାସବୋର୍ଡ଼
build-profile = ପ୍ରୋଫାଇଲ ତିଆରି କରନ୍ତୁ
avatar = ଅବତାର
goals = ଲକ୍ଷ୍ଯ
settings = ସଂରଚନା
edit-profile = ପ୍ରୋଫାଇଲ ସମ୍ପାଦନା
profile-create-success = ପ୍ରୋଫାଇଲଟି ସଫଳ ଭାବେ ଗଢ଼ାଗଲା!
profile-close = ବନ୍ଦକରନ୍ତୁ
profile-explanation = ଆପଣଙ୍କର ପ୍ରଗତିକୁ ଏକ ପ୍ରୋଫାଇଲ ସହିତ ଯୋଡ଼ନ୍ତୁ ଏବଂ ଆମକୁ ସଂଗୃହିତ ତଥ୍ୟକୁ ଅଧିକ ବଳିଷ୍ଠ କରିବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ ।
thanks-for-account = ଆପଣଙ୍କର ଖାତା ସୁନିଶ୍ଚିତ କରିଥିବାରୁ ଧନ୍ୟବାଦ, ବର୍ତ୍ତମାନ ଚାଲନ୍ତୁ ଆପଣଙ୍କର ପ୍ରୋଫାଇଲ ତିଆରି କରିବା ।
why-demographic = କାହିଁକି ଏହା ଜରୁରୀ?
why-demographic-explanation = ବେନାମୀ ବ୍ୟବହାରକାରୀ ତଥ୍ୟ ଯେପରିକି ବୟସ, ଲିଙ୍ଗ ଏବଂ ଉଚ୍ଚାରଣ କଥୋପକଥନ ଚିହ୍ନିବାରେ ଇଞ୍ଜିନର ସଠିକତାକୁ ପ୍ରଶିକ୍ଷିତ କରିବାରେ ବ୍ୟବହାର କରାଯାଉଥିବା ଅଡିଓ ତଥ୍ୟକୁ ଉନ୍ନତ କରିବାରେ ସାହାର୍ଯ୍ୟ କରିଥାଏ । ଆପଣଙ୍କର ଇମେଲ ଏବଂ ବ୍ୟବହାରକାରୀ ନାମ କେବେବି ଆପଣଙ୍କଦ୍ୱାରା ଦିଆଯାଇଥିବା ତଥ୍ୟ ସହିତ ଯୋଡ଼ା ଯାଇନଥାଏ ଏବଂ ଆପଣ ଆପଣଙ୍କର ବ୍ୟବହାରକାରୀ ନାଁକୁ ସର୍ବସାଧାରଣ ବା ବେନାମୀ ରଖିପାରିବେ ।
accept-privacy = ମୋଜିଲାର <privacyLink>ଗୋପନୀୟତା ନିୟମାବଳୀ </privacyLink>ରେ ବୁଝାଯାଇଥିବା ତଥ୍ୟାନୁସାରେ ମୋର ଦିଆଯାଇଥିବା ସୂଚନା ବ୍ୟବହାର ନେଇ ମୁଁ ସମ୍ମତ
accept-privacy-title = ଗୋପନୀୟତା ନିତୀ
login-identity = ଲଗଇନ ପରିଚୟ
login-signup = ଲଗ ଇନ / ସାଇନ ଅପ
edit = ସମ୍ପାଦନା
email-subscriptions = ଇମେଲ ସବସ୍କ୍ରିପସନ
download-profile = ମୋ ତଥ୍ୟ ଡାଉନଲୋଡ଼ କରନ୍ତୁ
contribution-experience = ଅବଦାନ ଅଭିଜ୍ଞତା
skip-submission-feedback = ଜମା ମତ ଅଣଦେଖା କରନ୍ତୁ
skip-submission-description = ଯୋଗଦାନ କରିବା ସମୟରେ ଯୋଗଦାନ ମତାମତ "ଯୋଗଦାନ" ଉପରେ କ୍ଲିକ କରିବାପରେ ଛାଡ଼ି ଦିଆଯିବ । ଯୋଗଦାନ ପର ପାଞ୍ଚଟି ରେକର୍ଡିଙ୍ଗ କିମ୍ବା ଯାଞ୍ଚ ସେଟ ସହିତ ଜାରି ରହିବ ।
skip-submission-note = ଟିପ୍ପଣୀ: ଯୋଗଦାନ ପ୍ରକାର ପରିବର୍ତ୍ତନ କରିବାକୁ ଆପଣଙ୍କୁ ଶୁଣିବା କିମ୍ବା କହିବା ମଧ୍ୟରୁ ଗୋଟିଏ ଚୟନ କରିବାକୁ ପଡ଼ିବ ।
off = ବନ୍ଦ
on = ଚାଲୁ
avatar-clip-title = ଆପଣଙ୍କର ଅବତାରକୁ ଗୋଟିଏ ଧ୍ୱନି ଦିଅନ୍ତୁ
change-your-avatar-clip = ଆପଣଙ୍କର ଧ୍ୱନି କ୍ଲିପଟିକୁ ବଦଳେଇବାକୁ ଚାହାଁନ୍ତି?
recording-in-progress = କଣ୍ଠ ସ୍ୱର ରେକର୍ଡିଙ୍ଗ ଚାଲୁଅଛି
avatar-clip-recorded = ଆପଣଙ୍କର ଅବତାର ବର୍ତ୍ତମାନ ଗୋଟିଏ ଧ୍ୱନି ସଂଯୁକ୍ତ
record-voice-wave = ଧ୍ୱନିତରଙ୍ଗ ରେକର୍ଡ କରନ୍ତୁ
retry-voice-wave-recording = ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ
re-record = ପୁନଃ-ରେକର୍ଡ କରନ୍ତୁ
delete-voice = ବିଲୋପ କରନ୍ତୁ
recording-voice-wave = ରେକର୍ଡ଼ିଂ
delete-voice-clip = କିମ୍ବା ଧ୍ୱନିଟିକୁ ବିଲୋପ କରନ୍ତୁ
ready-to-upload = ଅପଲୋଡ୍
avatar-clip-fact = ଏହା ପୂର୍ବରୁ ପ୍ରମାଣିତ ଯେ ପାଠକ ପୃଷ୍ଠାଟିର ସଜାଣିକୁ ଦେଖି ବିଚଳିତ ହୋଇପାରେ
recreate-voice = ଭଏସୱେଭକୁ ପୁନଃ ତିଆରି କରନ୍ତୁ
cancel-avatar-clip-recording = ବାତିଲ କରନ୍ତୁ
about-avatar-clip-recording = ଆପଣଙ୍କର ପ୍ରୋଫାଇଲ ପାଇଁ ଏକ ଛୋଟ ଧ୍ୱନି ତିଆରି କରନ୍ତୁ । ଅନ୍ୟମାନେ ହୋଭର କରି ଆପଣଙ୍କର ଧ୍ୱନିଟି ଶୁଣିପାରିବେ ।
browse-file-title = ଗୋଟିଏ ଛବି ଫାଇଲ ଅପଲୋଡ଼ କରନ୍ତୁ
browse-file = ଭିଡିଆଣି କଚାଡ଼ିଦିଅନ୍ତୁ କିମ୍ବା <browseWrap> ଦେଖନ୍ତୁ </browseWrap>
connect-gravatar = ଗ୍ରାବତାର ସହିତ ଯୋଡ଼ନ୍ତୁ
gravatar_not_found = ଆପଣଙ୍କର ଇମେଲ ପାଇଁ କୌଣସି ଗ୍ରାବତାର ମିଳିଲା ନାହିଁ
file_too_large = ଚୟନିତ ଫାଇଲଟି ବହୁତ ବଡ଼ ଅଟେ
manage-subscriptions = ସବସ୍କ୍ରିପସନକୁ ପରିଚାଳନା କରନ୍ତୁ
manage-email-subscriptions = ଇମେଲ ସବସ୍କ୍ରିପସନକୁ ପରିଚାଳନା କରନ୍ତୁ
email-already-used = ଅନ୍ୟ ଏକ ଖାତା ପାଇଁ ଏହି ଇମେଲଟି ଉପଯୋଗ ହେଉଛି
add-language = ଭାଷା ଯୋଡ଼ନ୍ତୁ
change-email-setings = ଲଗିନ ସେଟିଙ୍ଗ ତଳେ ନିଜର ଇମେଲ ପରିବର୍ତ୍ତନ କରନ୍ତୁ

## FAQ

faq-title = ଅଧିକ ପଚରାଯାଉଥିବା ପ୍ରଶ୍ନ
faq-what-cv-q = କମନ ଭଏସ କଣ?
faq-what-cv-a =
    ଭଏସ ରେକଗନୀସନ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟାଦ୍ୱାରା ଆମେ କିଭଳି ମେସିନଗୁଡ଼ିକ ସହ କଥାବାର୍ତ୍ତା କରୁଛେ ସେଥିରେ କ୍ରାନ୍ତି ଆଣୁଛି, କିନ୍ତୁ ବର୍ତ୍ତମାନ ଉପଲବ୍ଧ ପ୍ରଣାଳୀଗୁଡ଼ିକ ମହଙ୍ଗା ଏବଂ ମାଲିକାନାଯୁକ୍ତ ଅଟେ । କମନ ଭଏସ, ଭଏସ ରେକଗନୀସନ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟାକୁ ଅଧିକ ଉନ୍ନତ ଏବଂ ସମସ୍ତଙ୍କ ପାଇଁ ମୁକ୍ତ ଭାବରେ ମିଳିବା ଉଦ୍ଦେଶ୍ୟରେ ମୋଜିଲାର ପ୍ରଥମ ସୋପାନ । କମନ ଭଏସ,ଦାନ କରାଯାଇଥିବା ସ୍ୱରଗୁଡ଼ିକର ଏକ ବିଶାଳ ବିଶ୍ୱବ୍ରହ୍ମାଣ୍ଡର ତଥ୍ୟ ଭଣ୍ଡାର ଅଟେ, ଯେଉଁଥିରେ ଖୁବଶୀଘ୍ର ସହଜରେ ପ୍ରାୟ ସମସ୍ତ ଭାଷାରେ ଭଏସ-ସକ୍ଷମ ଆପକୁ ତାଲିମ ଦିଆଯାଇପାରିବ ।
    ଅଧିକ ଲୋକ ବ୍ୟବହାର କରୁଥିବା ଭାଷାଗୁଡ଼ିକ ସହ କମ ଲୋକ କହୁଥିବା ଭାଷାର ମଧ୍ୟ ଆମେ ସ୍ୱର ସଂଗ୍ରହ କରୁଛୁ । ଧ୍ୱନିଗୁଡ଼ିକର ବିବିଧ ତଥ୍ୟଭଣ୍ଡାରକୁ ପ୍ରକାଶ କରିବାକୁ ଡେଭେଲପର, ଉଦ୍ୟମି ଏବଂ ସମୁଦାୟକୁ ଏହି ଅନ୍ତର ଦୂର କରିବାରେ ସହାୟତା ମିଳିବ । କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାର ଛଡ଼ା ଆମେ ଏକ ସ୍ପିଚ ରେକଗନୀସନ ଇଞ୍ଜିନ, ଡିପି ସ୍ପିଚ ମଧ୍ୟ ତିଆରି କରୁଛୁ ।
faq-why-important-q = ଏହା କାହିଁକି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ?
faq-why-important-a =
    କଥାବାର୍ତ୍ତା ସାଧାରଣତଃ ଅନ୍ୟମାନଙ୍କ ସହିତ ମନରଭାବ ପ୍ରକାଶ କରିବାର ସବୁଠାରୁ ପ୍ରାକୃତିକ ଉପାୟ ଏବଂ ଧ୍ୱନିଜନିତ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାଗୁଡ଼ିକ ଆମ କମ୍ପ୍ୟୁଟର ଏବଂ ମୋବାଇଲ ଉପକରଣଗୁଡ଼ିକ ପାଇଁ ଏହି ସୁବିଧା ଆଣୁଛି । ଆମେ ଡେଭେଲପର ମାନଙ୍କୁ ତତକ୍ଷଣାତ ଅନୁବାଦ ଏବଂ ଧ୍ୱନି ସକ୍ଷମ ଡିଜିଟାଲ ସହାୟକ ଭଳି ଧ୍ୱନି ଚିହ୍ନିବାର ଅଦ୍ଭୁତ ଆପ ତିଆରି କରିବାରେ ସଶକ୍ତ କରିବାକୁ ଚାହୁଁଛୁ । କିନ୍ତୁ ଏଭଳି ଆପ୍ପଲିକେସନ ନିର୍ମାଣରେ ଆବଶ୍ୟକ ଅଧିକାଂଶ ଧ୍ୱନି ତଥ୍ୟ ମହଙ୍ଗା ଏବଂ ମାଲିକାନାଯୁକ୍ତ ହୋଇଥାଏ । ଆମେ ଆଶାକରୁଛୁ କି କମନ ଭଏସ ତଥ୍ୟ ଭଣ୍ଡାର ନିଜର ଭାଷା ଚୟନ ଏବଂ କଥାବାର୍ତ୍ତା ପ୍ରଯୁକ୍ତି ବିଦ୍ୟାରେ ଉନ୍ନତି ଆଣିବାରେ ସହାୟକ ହେବ ।
    
    ଧ୍ୱନିକୁ ଚିହ୍ନିବାକୁ ଆହୁରି ଅଧିକ ସାର୍ବଭୌମିକ କରିବାକୁ, ଆମେ ବ୍ୟାପକ ଭାବରେ ବ୍ୟବହୃତ ଭାଷାଗୁଡ଼ିକର ଅନେକ ନମୁନା ଏକତ୍ରିତ କରୁଛୁ ଏବଂ ଏହାସହିତ ବ୍ୟବସାୟଗତ ଦୃଷ୍ଟିରେ ହେଳାର ଶିକାର ହେଉଥିବା ଅଳ୍ପ ବ୍ୟବହୃତ ଭାଷାଗୁଡ଼ିକର ମଧ୍ୟ ରଖୁଛୁ । ଧ୍ୱନୀଗୁଡିକର ଏହି ବିବିଧ ତଥ୍ୟ ଭଣ୍ଡାର ଡେଭେଲପର, ଉଦ୍ୟୋକ୍ତା ଏବଂ ପୁରା ଭାଷା ସମୁଦାୟକୁ ଏହି ଅନ୍ତରକୁ ସମ୍ବୋଧିତ କରିବାର ସୁଯୋଗ ମିଳିବ ।
faq-how-get-q = ମୁଁ କିଭଳି କମନ ଭଏସ ତଥ୍ୟ ପାଇପାରିବି?
faq-how-get-a = କମନ ଭଏସ ତଥ୍ୟ <datasetLink>ଆମର ତଥ୍ୟଭଣ୍ଡାର ପୃଷ୍ଠାରେ</datasetLink>, <licenseLink>CC0 </licenseLink> ଲାଇସେନ୍ସରେ ଡାଉନଲୋଡ଼ କରିବାପାଇଁ ଉପଲବ୍ଧ ଅଟେ ।
faq-when-release2-q = ଅନ୍ୟ ଭାଷାରେ ଆପଣ କେବେ କମନ ଭଏସର ତଥ୍ୟ ମୁକ୍ତିଲାଭ କରାଇବେ?
faq-when-release2-a = କମନ ଭଏସର ବହୁ-ଭାଷୀ ତଥ୍ୟ ଭଣ୍ଡାର ବର୍ତ୍ତମାନ ସମୁଦାୟର ସହାୟତାରେ ସଫାସଫି ଏବଂ ବନ୍ଧାବାନ୍ଧି ଚାଲିଛି । ଆପଣ ଯଦି ଆମକୁ କମନ ଭଏସକୁ ନୂତନ ଭାଷାରେ ପ୍ରକାଶରେ ସାହାର୍ଯ୍ୟ କରିବାକୁ ଚାହାଁନ୍ତି <sentenceCollectorLink>କୁ ଯାଇ ବାକ୍ୟ ସଂଗ୍ରହ ଟୁଲ </sentenceCollectorLink> ଦ୍ୱାରା ନୂଆ ବାକ୍ୟ ଯୋଗ କରିବା ଏବଂ ୱେବସାଇଟ ଅନୁବାଦ ପାଇଁ ମୋଜିଲା <pontoonLink>ପୋଣ୍ଟୁନ </pontoonLink> ଟୁଲକୁ ଦେଖିପାରନ୍ତି  । ୫୦୦୦ ଅନୁମୋଦିତ ବାକ୍ୟ ସଂଗ୍ରହ ଏବଂ ୱେବସାଇଟଟି ଅନୁବାଦିତ ହେଲାପରେ ନୂତନ ଭାଷାଟିକୁ କମନ ଭଏସରେ ଧ୍ଵନି ସଂଗ୍ରହ ପାଇଁ ଯୋଗ କରାଯାଏ ।
faq-why-mission-q = କମନ ଭଏସ କାହିଁକି ମୋଜିଲାର ଲକ୍ଷ୍ୟର ଅନ୍ତର୍ଭୁକ୍ତ?
faq-why-mission-a = ମୋଜିଲା, ଇଣ୍ଟରନେଟକୁ ସମସ୍ତଙ୍କ ପାଇଁ ଖୋଲା ଏବଂ ସୁଲଭ କରିବାକୁ ସମର୍ପିତ ଅଟେ । ଏଭଳି କରିବାପାଇଁ ଆମକୁ କମନ ଭଏସ ଭଳି ପ୍ରକଳ୍ପ ଜରିଆରେ ୱେବ ରଚନାକାରୀମାନଙ୍କୁ ସଶକ୍ତ କରିବା ଆବଶ୍ୟକ । ଯେମିତି କଥାବାର୍ତ୍ତା ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା କେତେକେ ହାତମୁଠା ଆପ୍ଲିକେସନରୁ ଆଗକୁ ବଢ଼ିବ ସମସ୍ତ ବ୍ୟବହାରକାରୀମାନଙ୍କୁ ସମାନ ଦୃଷ୍ଟିରେ ଦେଖିବା ଉଚିତ । ଏହାର ଅର୍ଥ ଅଧିକ ଭାଷାକୁ ସମର୍ଥନ କରିବା ଏବଂ ଧ୍ୱନି ପ୍ରଦ୍ୟୋଗରେ ବିଭିନ୍ନ ସ୍ୱର ଏବଂ ଉଚ୍ଚାରଣର ଭାଷାକୁ ସମଯୋଜନା କରିବା । କମନ ଭଏସ ଏକ ସାର୍ବଜନିକ ସଂସାଧନ ଅଟେ ଯାହା ସମସ୍ତଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ଅଟେ । ମୋଜିଲାର ଦଳ ଏବଂ ସାରା ବିଶ୍ୱର ଡେଭେଲପରଗଣ ଏହାକୁ ବିଭିନ୍ନ ପ୍ରକଳ୍ପରେ ଉପଯୋଗ କରିଆସୁଛନ୍ତି ।
faq-what-cv-and-deepspeech-q = କମନ ଭଏସ ଏବଂ ଡିପ ସ୍ପିଚ ମଧ୍ୟରେ କଣ ପାର୍ଥକ୍ୟ?
faq-what-cv-and-deepspeech-a = କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାର ମୋଜିଲାର ଓପନ ସୋର୍ସ ଭଏସ ରେକଗନୀସନ ଇଞ୍ଜିନ ଡିପ ସ୍ପିଚର ପୂରକ ଅଟେ । ଡିପ ସ୍ପିଚର ପ୍ରଥମ ଅଙ୍କ ନଭେମ୍ବର ମାସ ୨୦୧୭ ମସିହାରେ ମୁକ୍ତିଲାଭ କରିଥିଲା ଏବଂ ତାହାପରଠାରୁ କ୍ରମାଗତ ଭାବରେ ଉନ୍ନତି କରିଚାଲୁଛି । ଆମେ ବିଶ୍ୱାସ କରୁଛୁ କମନ ଭଏସ ସହିତ ଏକତ୍ରିତ ଭାବରେ ଉଭୟ ଭଏସ ରେକଗନୀସନ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟାକୁ ସର୍ବସାଧାରଣ ପାଇଁ ଉପଲବ୍ଧ ହେବ । ଆମେ ଆଶାକରୁଛୁକି ଏହି ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା ଡେଭେଲପର ମାନଙ୍କୁ ସ୍ୱତନ୍ତ୍ର ପ୍ରଡକ୍ଟ ଏବଂ ସେବା ଉପଲବ୍ଧ କରାଇବାରେ ସହାୟକ ହେବ ।
faq-is-goal-assistant-q = କଣ କମନ ଭଏସର ଲକ୍ଷ୍ୟ ଏକ କଥାବାର୍ତ୍ତା ସହଯୋଗୀ ତିଆରି କରିବା କି?
faq-is-goal-assistant-a = କମନ ଭଏସ ଡାଟାସେଟର ଲକ୍ଷ୍ୟ ଦୁନିଆର କୌଣସି ଭାଷାର ଚିହ୍ନଟ, ଵକ୍ତାଙ୍କର ଚିହ୍ନଟ କିମ୍ବା ଅନ୍ୟପ୍ରକାର ଆପ୍ଲିକେସନ ନିର୍ମାଣରେ ସକ୍ଷମ କରିବା, ଯାହା ପାଇଁ ଭଏସ ତଥ୍ୟର ଆବଶ୍ୟକ ହୋଇଥାଏ । ଭଏସ ଆସିସଷ୍ଟାଣ୍ଟ ବିଭିନ୍ନ ପ୍ରକାର ଅନୁପ୍ରୟୋଗ ମଧ୍ୟରୁ ଗୋଟିଏ, ଯାହାକୁ ଆପଣ ତିଆରି କରିବାକୁ ତଥ୍ୟଭଣ୍ଡାରର ଉପଯୋଗ କରିପାରିବେ ।
faq-do-want-native-q = ମୁଁ ଜଣେ ସ୍ଥାନୀୟ ଭାଷୀ ନୁହଁ ଏବଂ ମୁଁ ଟିକିଏ ଅଲଗା ସ୍ୱରରେ କଥା କୁହେ, କଣ ଆପଣ ତଥାପି ମୋ ସ୍ୱର ଚାହାଁନ୍ତି?
faq-do-want-native-a = ହଁ, ଆମେ ନିର୍ଦ୍ଧିଷ୍ଟ ଭାବରେ ଆପଣଙ୍କର ସ୍ୱରହିଁ ଆବଶ୍ୟକ କରୁ! କମନ ଭଏସର ଲକ୍ଷ୍ୟର ଏକ ଅଂଶ ହେଉଛି ଭଏସ ରେକଗନୀସନ ପାଇଁ ଯେତେରୁ ଯେତେ ସମ୍ଭବ ବିଭିନ୍ନ ଉଚ୍ଚାରଣର ତଥ୍ୟ ସଂଗ୍ରହ କରିବା, ଯାହା ସମସ୍ତଙ୍କ ପାଇଁ ସମାନ ଭାବରେ କାମ କରିପାରିବ । ଏହାର ଅର୍ଥ ଅଣ-ସ୍ଥାନୀୟ ବାସୀଙ୍କଠାରୁ ଯୋଗଦାନ ବହୁତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ ।
faq-why-different-speakers-q = ଆପଣ କାହିଁକି ଗୋଟିଏ ଭାଷାକୁ ଅଲଗା ଅଲଗା ସ୍ୱରରେ କହୁଥିବା ସ୍ୱେଚ୍ଛାସେବୀ ଚାହାଁନ୍ତି?
faq-why-different-speakers-a = ଅଧିକାଂଶ ଭାଷଣ ତଥ୍ୟଭଣ୍ଡାର ସମୁଦାୟର ଏକ ନିର୍ଦ୍ଧିଷ୍ଟ ବର୍ଗଙ୍କ ତଥ୍ୟରେ ଭରି ରହିଥାଏ, ଯେଉଁଥିରେ ପରିଣାମ ସ୍ୱରୂପ <articleLink>ପୁରୁଷ ଏବଂ ମାଧ୍ୟମ ବର୍ଗ</articleLink>ଙ୍କର ପୂର୍ବଭାଷ ରହିଥାଏ । କଥାବାର୍ତ୍ତାର ଉଚ୍ଚାରଣ ଏବଂ ବୋଲି ପୂର୍ବରୁ ସମାଜରେ ମୁଖ୍ୟ ସ୍ରୋତରେ ନଥିବା ସମୁଦାୟକୁ ଅଧିକ ଅଣଦେଖା କରିଥାଏ । ଅଧିକାଂଶ ମେସିନ ମଧ୍ୟ ମହିଳା ସ୍ୱର ଠିକ ସେ ଶୁଣିପାରନ୍ତି ନାହିଁ । ଏହିସବୁ କାରଣ ପାଇଁ ଆମେ ଧ୍ୱନି ତଥ୍ୟ ଭଣ୍ଡାରରେ ବିଭିନ୍ନତା ଚାହୁଁଛୁ!
faq-why-my-lang-q = ମୋର ଭାଷା କାହିଁକି ବର୍ତ୍ତମାନ ସୁଦ୍ଧା ଯୋଗ କରାଯାଇନାହିଁ?
faq-why-my-lang-new-a = ମୋଜିଲା କୌଣସି ଗୋଟିଏ ଭାଷାକୁ ଅନ୍ୟ ଏକ ଭାଷା ଉପରେ ଅଧିକ ପ୍ରାଧାନ୍ୟ ଦେଇନଥାଏ । ଏହାଛଡ଼ା, କମନ ଭଏସ ଏକ ବିଶୁଦ୍ଧ ରୂପରେ ସମୁଦାୟ ଦ୍ୱାରା ପରିଚାଳିତ ଏକ ପ୍ରୟାସ ଅଟେ, କିନ୍ତୁ ଏଥିରେ <multilangLink>ଏକ ନୂଆ ଭାଷା ଯୋଡ଼ିବା ପାଇଁ ଅନେକ ସୋପାନ ଦେଇ ଗତିକରିବାକୁ ପଡିଥାଏ </multilangLink> ଏବଂ ଧ୍ୱନି ସଂଗ୍ରହ ଆରମ୍ଭ ହୋଇଥାଏ । ସବୁଠାରୁ ପ୍ରାରମ୍ଭରେ କମନ ଭଏସ ୱେବସାଇଟର ଅନୁବାଦ ଆବଶ୍ୟକ ହୋଇଥାଏ, ଯାହା ଫଳରେ ସମୁଦାୟର ସଦସ୍ୟ ନିଜ ଭାଷାଦ୍ୱାରା ଯୋଗଦାନକର୍ତ୍ତାର ମନୋଭାବ ପର୍ଯ୍ୟନ୍ତ ପହଂଚିପାରିବ । ଏହାପରେ, ଆମକୁ କର୍ପୋରେଟ-ମୁକ୍ତ ବାକ୍ୟଗୁଡ଼ିକର ଏକ ବଡ଼ ସଂଗ୍ରହ ଆବଶ୍ୟକ ହୋଇଥାଏ । ଏହି ଦୁଇଟି ସୋପାନ ଅତିକ୍ରମ କରିସାରିବା ପରେ ଲୋକମାନେ ନିଜର ସ୍ୱର ରେକର୍ଡ କରିପାରିବେ ଏବଂ ଅନ୍ୟମାନଙ୍କର ଧ୍ୱନିଗୁଡିକୁ ମଧ୍ୟ ଯାଞ୍ଚ କରିପାରିବେ । ଯଦି ଆପଣ ଏକ ନୂତନ ଭାଷାକୁ ପ୍ରକାଶ କରିବାକୁ ଚାହୁଁଛନ୍ତି ତେବେ ଆମର <sentenceCollectorLink>ବାକ୍ୟ ସଂଗ୍ରହ ଉପକରଣ</sentenceCollectorLink>କୁ ଯାଇ ଆରମ୍ଭ କରିପାରନ୍ତି ।
faq-what-quality-q = ତଥ୍ୟ ଭଣ୍ଡାରରେ ଉପଯୋଗ ହେବାପାଇଁ ଧ୍ଵନିଟିର କେଉଁପ୍ରକାରର ଗୁଣାତ୍ମକ ମାନ ଆବଶ୍ୟକ?
faq-what-quality-a = ଆମେ ଚାହୁଁଛୁ କି କମନ ଭଏସ ତଥ୍ୟ ଭଣ୍ଡାରର ଅଡିଓ ମାନ ଏକ ସ୍ପିଚ-ଟୁ-ଟେକ୍ସଟ ଇଞ୍ଜିନର ସାଧାରଣ ତଥ୍ୟଭଣ୍ଡାରକୁ ପ୍ରତିବିମ୍ବିତ କରିବ, ଏଣୁ ଆମକୁ ବିଭିନ୍ନତା ଆବଶ୍ୟକ । ଏହି ତଥ୍ୟଭଣ୍ଡାର ସ୍ପିଚ-ଟୁ-ଟେକ୍ସଟ ଇଞ୍ଜିନକୁ  ବାସ୍ତବ ଦୁନିଆର ତଥ୍ୟ ଦେବ ଯଥା ପୃଷ୍ଠଭୂମିରେ କୋଳାହଳ, ଗାଡ଼ିମଟର ଶବ୍ଦ ଇତ୍ୟାଦି । ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କର ସ୍ୱର ବୁଝାପଡୁଛି ଏହା ତଥ୍ୟ ଭଣ୍ଡାର ପାଇଁ ବହୁତ ।
faq-why-10k-hours-q = ପ୍ରତ୍ୟେକ ଭାଷାପାଇଁ କାହିଁକି ୧୦,୦୦୦ ଘଣ୍ଟା ଯାଞ୍ଚ କରାଯାଇଥିବା ଧ୍ୱନିର ଅବଧି ଆବଶ୍ୟକ?
faq-why-10k-hours-a = ଏହା ହେଉଛି ଏକ ପ୍ରଡକ୍ସନ ଗୁଣାତ୍ମକ ମାନର ଏକ ସ୍ପିଚ-ଟୁ-ଟେକ୍ସଟ ଇଞ୍ଜିନକୁ ତାଲିମ ଦେବାର ସର୍ବନିମ୍ନ ଆବଶ୍ୟକତା ।
faq-how-calc-hours-q = କମନ ଭଏସ କିଭଳି ଘଣ୍ଟା ଗଣନା କରିଥାଏ?
faq-how-calc-hours-a = ଆମେ ପ୍ରତ୍ୟେକ ରେକର୍ଡିଙ୍ଗର ହାରାହାରି ଅବଧି ଗଣନା କରି ତାହାକୁ ସମସ୍ତ ଭାଷାର ରେକର୍ଡିଙ୍ଗ ସମୟ ସହିତ ଗୁଣନ କରି ପାଖାପାଖି ରେକର୍ଡିଙ୍ଗ ଘଣ୍ଟା ଗଣନା କରୁ ।
faq-where-src-from-2-q = ସୂତ୍ର ବାକ୍ୟଟି କେଉଁଠାରୁ ଆସିଛି?
faq-where-src-from-2-a =
    ଆମର ମୂଳ ବାକ୍ୟ ଲେଖା ଅସଲ ଯୋଗଦାନକର୍ତ୍ତାଙ୍କର ଦାନ ସହିତ ସର୍ବସାଧାରଣରେ ମିଳୁଥିବା ଚଳଚ୍ଚିତ୍ର ସଂଳାପ ଯଥା <italic>It’s a Wonderful Life</italic> ମଧ୍ୟ ରହିଥାଏ ରହିଥାଏ ।
    
    ଆପଣ ଆମର ସୂତ୍ର ବାକ୍ୟ ଏହି <githubLink>ଗିଟହବ</githubLink> ଫୋଲ୍ଡରରୁ ପାଇପାରିବେ ।
faq-why-not-ask-read-q = ଆପଣ କାହିଁକି ଲୋକମାନଙ୍କୁ ବିଭିନ୍ନ ଭାଷାରେ ଉଇକିପିଡ଼ିଆ କିମ୍ବା ଅନ୍ୟାନ୍ୟ ବହିରୁ ପଢ଼ିବାକୁ କହୁନାହାନ୍ତି?
faq-why-not-ask-read-a = କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାରକୁ ଯଥାସମ୍ଭବ ଉପଯୋଗୀ କରିବାକୁ ଆମେ କେବଳ କ୍ରିଏଟିଭ କମନ୍ସ ଲାଇସେନ୍ସ (CC0) ସହିତ ମୂଳତଥ୍ୟ ବାହାର କରିବାକୁ ନିର୍ଣ୍ଣୟ ନେଇଛୁ । କ୍ରିଏଟିଭ କମନ୍ସ ଲାଇସେନ୍ସ (CC0) ବ୍ୟବହାର କରିବାଦ୍ୱାରା ମୂଳ ଲେଖା ବା ବାକ୍ୟ ସଂଗ୍ରହ କରିବା, ଏକତ୍ରିତ କରିବା ଆଦିରେ ଅସୁବିଧା ହୋଇପାରେ କିନ୍ତୁ ପରେ କମନ ଭଏସର ତଥ୍ୟ ଭଣ୍ଡାରକୁ ଉପଯୋଗ କରିବାରେ କୌଣସି ବାଧା ଉପୁଜିବ ନାହିଁ  । ଅନ୍ତତଃ ଆମେ ବହୁଭାଷୀ ତଥ୍ୟ ଭଣ୍ଡାରକୁ ସମସ୍ତଙ୍କ ପାଇଁ ଉପଯୋଗୀ କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ ଯେଉଁଥିରେ ଗବେଷଣାକାରୀ, ବିଶ୍ୱବିଦ୍ୟାଳୟଗୁଡ଼ିକ, ଷ୍ଟାର୍ଟଅପ, ସରକାର, ସାମାଜିକ ଉଦ୍ଦେଶ୍ୟ ସଙ୍ଗଠନ ଏବଂ ଅଭ୍ୟାସକାରୀ ମାନେ ସାମିଲ ଅଛନ୍ତି ।
faq-why-account-q = ମୁଁ କାହିଁକି ଖାତା ଖୋଲିବି?
faq-is-account-public-q = କଣ ମୋର ଖାତା ସମ୍ପର୍କିତ ତଥ୍ୟ ସର୍ବସାଧାରଣରେ ଉପଲବ୍ଧ?
faq-how-privacy-q = ଯେଉଁମାନେ ନିଜର କଣ୍ଠଦାନ କରିଛନ୍ତି ଆପଣ କିଭଳି ତାଙ୍କର ନାମହୀନତା ଏବଂ ଗୋପନୀୟତା ସୁଦୃଢ଼ ରଖନ୍ତି?
faq-how-privacy-a = ତଥ୍ୟଭଣ୍ଡାରରେ ସମସ୍ତ ସ୍ୱର ଧ୍ୱନି ବ୍ୟକ୍ତିଗତ ରୂପରେ ଚିହ୍ନିବାର ତଥ୍ୟର ଆଧାର ଉପରେ ନିର୍ମିତ କରାଯାଇଥାଏ । ଯେବେ କୌଣସି ଯୋଗଦାନକର୍ତ୍ତା ନିଜର ପ୍ରୋଫାଇଲ ମାଧ୍ୟମରେ ଜନସାଂଖିକିୟ ତଥ୍ୟ ପ୍ରଦାନ କରିଥାନ୍ତି, ଏହି ତଥ୍ୟକୁ ତଥ୍ୟଭଣ୍ଡାରରେ ଆପେ ଆପେ କଢ଼ାହୋଇଯାଇଥାଏ । ଏହା କଦାପି ସର୍ବସାଧାରଣରେ ଛଡ଼ା ଯାଇନଥାଏ ।
faq-what-determine-identity-q = ମୁଁ କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାରରେ ଵକ୍ତାଙ୍କର "ଚିହ୍ନଟ କରିପାରିବି ନାହିଁ"ର ମାନେ କଣ?
faq-what-determine-identity-a =
    କମନ ଭଏସ ତଥ୍ୟଗୁଡ଼ିକ ଏକ ଖୋଲା ଏବଂ ସାର୍ବଜନିକ ଭାବରେ ଉପଲବ୍ଧ ସଂସାଧନ ଅଟେ, ଯାହାର ଉପଯୋଗ ବିଭିନ୍ନ କଥାବାର୍ତ୍ତା ସକ୍ଷମ ଆପ୍ଲିକେସନରେ କରାଯାଇପାରିବ । ଯୋଗଦାନକର୍ତ୍ତାମାନଙ୍କର ସୁରକ୍ଷାକୁ ସମ୍ମାନ ଦେବାକୁ ଆମେ ଡାଉନଲୋଡ଼କର୍ତ୍ତାମାନଙ୍କୁ କହିଥାଉ ।
    
    ସମସ୍ତ ସ୍ୱର ଧ୍ଵନିଗୁଡିକରୁ ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ କଢ଼ାଯାଇଥାଏ । ଯେତେବେଳେ ଆପଣ ତଥ୍ୟ ଡାଉନଲୋଡ଼ କରନ୍ତି, ଆପଣ କୌଣସି ଯୋଗଦାନକର୍ତ୍ତାଙ୍କୁ ଚିହ୍ନିବାକୁ ଚେଷ୍ଟା କରିବେ ନାହିଁ ବୋଲି ସହମତ । ଏହାର ଅର୍ଥ ଆପଣ ତଥ୍ୟଭଣ୍ଡାରରୁ ଯୋଗଦାନକର୍ତ୍ତାଙ୍କର ସୂଚନା ସହିତ ତାଙ୍କର ବ୍ୟକ୍ତିଗତ ସୂଚନାକୁ ଯୋଡ଼ିବାକୁ ଚେଷ୍ଟା କରିପାରିବେ ନାହିଁ । କିନ୍ତୁ ତଥ୍ୟଭଣ୍ଡାରରେ ପୂର୍ବରୁ ଥିବା ଅନ୍ୟ ତଥ୍ୟାବଳୀ ସହିତ ଆପଣ ଲିଙ୍କ କରି, ସ୍ପିଚ ରେକଗନୀସନ, ସ୍ପିକର ରେକଗନୀସନ ବା ଅନ୍ୟ ଆପକୁ ତାଲିମ ଦେବାପାଇଁ ଆପଣ ତଥ୍ୟଭଣ୍ଡାରକୁ ଉପଯୋଗ କରିପାରିବେ ।
faq-what-is-cv = କମନ ଭଏସ କଣ?
faq-using-cv = କମନ ଭଏସ ବ୍ୟବହାର କରି
faq-description = ବାସ୍ତବ ଲୋକମାନେ କିଭଳି କଥାହୁଅନ୍ତି ତାହା ମେସିନ ମାନଙ୍କୁ ଶିଖାଇବା ପାଇଁ ମୋଜିଲାର ପ୍ରୟାସ, କମନ ଭଏସ ।
faq-search-for-answers =
    .label = ଉତ୍ତରପାଇଁ ଖୋଜନ୍ତୁ

## ABOUT US

about-title = କାହିଁକି Common Voice?
about-subtitle = କମନ ଭଏସ ହେଉଛି ମୋଜିଲାର ଏକ ପ୍ରୟାସ ଯେଉଁଥିରେ ମେସିନ ମାନଙ୍କୁ ବାସ୍ତବ  ଲୋକେ କେମିତି କଥୋପକଥନ କରନ୍ତି ତାଲିମ ଦିଆଯାଇଥାଏ । କମନ ଭଏସ ତଥ୍ୟ ଭଣ୍ଡାର ସହିତ, ଆମେ ଏକ ଓପନ ସୋର୍ସ ସ୍ପିଚ ରେକଗନୀସନ ଇଞ୍ଜିନ, ଡିପ ସ୍ପିଚ ମଧ୍ୟ ତିଆରି କରୁଛୁ ।
about-header-description = ଏହି ଦୁଇଟି ପ୍ରକଳ୍ପ ଡିଜିଟାଲ ସ୍ପିଚ ବ୍ୟବଧାନକୁ କମ କରିବାରେ ଆମର ପ୍ରୟାସରେ ସାମିଲ ଅଛନ୍ତି । ଭଏସ ରେକଗନୀସନ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା ଆମର ଉପକରଣଗୁଡିକର ଏକ ମାନବୀୟ ଆୟାମ ଯୋଡ଼ିଥାଏ, କିନ୍ତୁ ଡେଭେଲପର ମାନଙ୍କୁ ଏହା ତିଆରି କରିବାକୁ ବହୁତ ମାତ୍ରାରେ ଧ୍ୱନି ତଥ୍ୟ ଆବଶ୍ୟକ ହୋଇଥାଏ ।ବର୍ତ୍ତମାନ ଅଧିକାଂଶ ତଥ୍ୟ ମହଙ୍ଗା ଏବଂ ମାଲିକାନା ଯୁକ୍ତ ଅଟେ । ଆମେ ଧ୍ୱନି ତଥ୍ୟକୁ ସ୍ୱତନ୍ତ୍ର ରୂପରେ ସାର୍ବଜନିକ ପ୍ରକାଶ କରିବାକୁ ଚାହୁଁଛୁ, ଏବଂ ସୁନିଶ୍ଚିତ କରୁଛୁ କି ତଥ୍ୟ ବାସ୍ତବିକ ଏବଂ ବିବିଧ ଲୋକଙ୍କୁ ପ୍ରତିନିଧିତ୍ବ କରୁଛି ।ଆମେ ସବୁ ମିଶିକରି ଭଏସ ରେକଗନୀସନକୁ ଅଧିକ ଉନ୍ନତ କରିପାରିବା ।
how-does-it-work-title = ଏହା କିଭଳି କାମ କରେ?
how-does-it-work-text = ଆମେ ସର୍ବସାଧାରଣଙ୍କ ସହାୟତାରେ ଧ୍ୱନିଗୁଡ଼ିକର ଏକ ଓପନ ସୋର୍ସ ତଥ୍ୟଭଣ୍ଡାର ତିଆରି କରୁଛୁ । ଆପଣଙ୍କର କଣ୍ଠଦାନ କରି, ଅନ୍ୟ ଯୋଗଦାନକର୍ତ୍ତାଙ୍କର ଧ୍ୱନି ଯାଞ୍ଚ କରି ତଥ୍ୟ ଭଣ୍ଡାରଟିକୁ ସଭିଙ୍କ ପାଇଁ ଉନ୍ନତ କରିବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ ।
about-speak = କୁହନ୍ତୁ
about-speak-text = ଦାନ କରାଯାଇଥିବା ବାକ୍ୟଗୁଡ଼ିକୁ ପଢିକରି ଯୋଗଦାନକର୍ତ୍ତାଗଣ ଧ୍ୱନି ରେକର୍ଡ କରିଥାନ୍ତି ।
about-listen-queue = ଶୁଣିବା-ଧାଡ଼ି
about-listen-queue-text = ସ୍ୱର ଧ୍ୱନିଗୁଡ଼ିକ ଏକ ପ୍ରଦତ୍ତ ଧାଡିରେ ଅବସ୍ଥାନ କରନ୍ତି ଯାହା ତାଙ୍କୁ ଯାଞ୍ଚ ପାଇଁ ଶୁଣିବାକୁ ପ୍ରସ୍ତୁତ କରିଥାଏ ।
about-listen = ଶୁଣନ୍ତୁ
about-listen-text = ବ୍ୟବହାରୀଗଣ ବକ୍ତାଜଣକ ଠିକ ଭାବରେ ବାକ୍ୟଟିକୁ ପଢିଲେ କି ନାହିଁ ଅନୁଶୀଳନ କରି ଧ୍ୱନି ଯାଞ୍ଚ କରିଥାନ୍ତି ।
about-is-it-valid = କ୍ଲିପଟି ସଠିକ କି?
about-is-it-valid-text = ଗୋଟିଏ ଧ୍ୱନିକୁ "ଅନୁମୋଦିତ" କୁହାଯିବ ଯେବେ ବ୍ୟବହାରକାରୀ ଏହାକୁ 'ହଁ' ମତ ପ୍ରଦାନ କରିବେ ।
about-yes-votes = ଦୁଇରୁ ଅଧିକ ସକାରାତ୍ମକ ମତ
about-yes-votes-text = କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାରକୁ ଆସିବା ପାଇଁ ଗୋଟିଏ ଧ୍ୱନି ଅତିକମରେ ଦୁଇ ଭିନ୍ନ ବ୍ୟବହାରକାରୀମାନଙ୍କ ଦ୍ୱାରା ଅନୁମୋଦିତ ହେବ ଆବଶ୍ୟକ ।
about-no-votes = ଦୁଇରୁ ଅଧିକ ନକାରାତ୍ମକ ମତ
about-no-votes-text = ଯେତେବେଳେ କୌଣସି ଏକ ବ୍ୟବହାରକାରୀ ଏକ ଧ୍ୱନିକୁ ନାକଚ କରିଦିଅନ୍ତି ତାହା ନାକଚ ଧାଡ଼ିରେ ଯାଇ ରହିଥାଏ । ଯଦି ଆଉ କୌଣସି ଦ୍ଵିତୀୟ ବ୍ୟବହାରକାରୀ ଆସି ତାହାଲୁ ନାକଚ କରନ୍ତି ତେବେ ସେହି ଧ୍ୱନିଟି ଧ୍ୱନି ଶ୍ମଶାନରେ ସ୍ଥାନ ପାଇଥାଏ ।
about-dataset-new = କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାର
about-dataset-new-text = କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାର ଶହ ଶହ ହଜାର ହଜାର ମାତ୍ରାରେ ଧ୍ୱନି ଗଛିତ ରଖେ ଯାହା ଡେଭେଲପରମାନଙ୍କୁ  ଭଏସ ରେକଗନୀସନ ଉପକରଣ ତିଆରି କରିବାରେ ସହାୟକ ହୋଇଥାଏ ।
about-clip-graveyard = କ୍ଲିପ ଶ୍ମଶାନ
about-clip-graveyard-text = ଧ୍ୱନି ଶ୍ମଶାନ କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାରକୁ ଯାଇପାରିନଥିବା ନାକଚ ହୋଇଥିବା ଧ୍ୱନି ସହିତ ଭର୍ତ୍ତି ହୋଇଥାଏ । ଏହାକୁ ମଧ୍ୟ ଡାଉନଲୋଡ଼ କରିହେବ ।
about-partners = ଯୋଡିଦାର
about-become-a-partner = ଯୋଡିଦାର ହୁଅନ୍ତୁ
about-partnership = କମନ ଭଏସ ହେଉଛି ଏକ ମିଳିତ ପ୍ରକଳ୍ପ, ଏବଂ ଆମେ ଆମର ସମୁଦାୟ ଜୋଡିଦାର ଏବଂ ଯୋଗଦାନକାରୀ ମାନଙ୍କ ଉପରେ ଧ୍ୱନିର ବିଶ୍ୱର ସବୁଠାରୁ ବଡ଼ ତଥ୍ୟଭଣ୍ଡାର ତିଆରି କରିବା ପାଇଁ ସାହାର୍ଯ୍ୟ ଆଶା କରୁଛୁ ।
about-get-involved = ଜଡ଼ିତ ହୁଅନ୍ତୁ
about-get-involved-text =
    କମନ ଭଏସକୁ ଆହୁରି ଉନ୍ନତ କରିବାକୁ ଚାହୁଁଛନ୍ତି?
    ବୋବାଲ! ଆମ ସହିତ ଇମେଲ କିମ୍ବା <discourseLink>ଡିସ୍କୋର୍ସ</discourseLink>ରେ ଯୋଗାଯୋଗରେ ରହନ୍ତୁ ।
    <githubLink>ଗିଟହବ</githubLink>ଦ୍ୱାରା ମତାମତ ପ୍ରଦାନ କରନ୍ତୁ,
    କିମ୍ବା ଆମକୁ <slackLink>ସ୍ଲାକ</slackLink>ରେ ଯୋଗ ଦିଅନ୍ତୁ ।
about-nav-why-common-voice = କାହିଁକି?
about-nav-how-it-works = କେମିତି?
about-nav-partners = ସହଯୋଗୀଗଣ
about-nav-get-involved = ଜଡ଼ିତ ହୁଅନ୍ତୁ
mycroft-title = ମାଇକ୍ରଫ୍ଟ ଆଇ
mycroft-subtitle = କୁତ୍ରିମ ବୁଦ୍ଧିମତ୍ତା
mycroft-description =
    ମାଇକ୍ରଫ୍ଟ ହେଉଛି ବିଶ୍ୱର ପ୍ରଥମ ଓପନ ସୋର୍ସ ସହାୟତାକାରୀ ।
    ମାଇକ୍ରଫ୍ଟ ସବୁଠାରେ ଚାଲିଥାଏ - ଡେସ୍କଟପ କମ୍ପ୍ୟୁଟରରେ, ଅଟୋମୋବାଇଲରେ କିମ୍ବା ରା଼ସ୍ପବେରି ପାଇରେ ମଧ୍ୟ ।
mycroft-secondary-description = ଏହା ହେଉଛି ଓପନ ସୋର୍ସ ସଫ୍ଟୱେର ଯାହାକୁ ଖୋଲାଖୋଲି ଭାବରେ ଗୋଳାଗୋଳି, ଅଧିକ ବଢ଼େଇବା କିମ୍ବା ଉନ୍ନତ ବିନା ଦ୍ବିଧାରେ କରିହେବ । ମାଇକ୍ରଫ୍ଟ ଏକ ବିଜ୍ଞାନ ପ୍ରକଳ୍ପରୁ ଆରମ୍ଭ କରି ବଡ଼ ଆକାରର ସଫ୍ଟୱେର ଅପ୍ପଲିକେସନରେ ମଧ୍ୟ ଉପଯୋଗ କରିହେବ ।

## Glossary

glossary = ଗ୍ଳୋସାରି
localization = ସ୍ଥାନୀୟକରଣ
localization-explanation = ବହୁଭାଷାଗୁଡ଼ିକୁ ଅନୁବାଦ ଏବଂ ଉପଯୋଗୀୟ କରିବାକୁ ଏହା ଆମର ପ୍ରକ୍ରିୟା ।
sentence-collection = ବାକ୍ୟ ସଂଗ୍ରହ
sentence-collection-explanation = ସର୍ବସାଧାରଣ ଡୋମେନରୁ ବାକ୍ୟ ଉଦ୍ଧାରଣ କିମ୍ବା ସର୍ବସାଧାରଣ ଡୋମେନପାଇଁ ନୂଆ ବାକ୍ୟ ଲେଖି ସଂଗ୍ରହ କରିବା ।
hours-recorded-explanation = ଏପର୍ଯ୍ୟନ୍ତ ଆମେ ସଂଗ୍ରହ କରିଥିବା ଧ୍ୱନି ରେକର୍ଡିଙ୍ଗ ଅବଧି ।
hours-validated-explanation = ଭଏସ ରେକର୍ଡିଙ୍ଗ ଘଣ୍ଟା ଗଣନା ତିନି ଜଣରୁ ଦୁଇ ଜଣଙ୍କର ଅନୁମୋଦିତ ପରେ ଯାଞ୍ଚ ହେଲା ବୋଲି ସ୍ଥିର କରାଯାଏ । ଏହା ପ୍ରକଳ୍ପଟିର ୧୦,୦୦୦ଘଣ୍ଟା ଲକ୍ଷ୍ୟ ପିଛାରେ ହୋଇଥିବା ପ୍ରଗତିରେ ଚିହ୍ନଟ ହୋଇଥାଏ ।
sst = ସ୍ପିଚ-ଟୁ-ଟେକ୍ସଟ (ଏସଟିଟି)
sst-explanation = ସ୍ପିଚ-ଟୁ-ଟେକ୍ସଟ (ଏସଟିଟି) ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା ଧ୍ୱନି ତଥ୍ୟକୁ ଲେଖାରେ ପରିବର୍ତ୍ତନ କରେ ।
de-identified = ଚିହ୍ନିତ ତଥ୍ୟ କଢ଼ାଯାଇଥିଲା
de-identified-explanation = ଏକ ପ୍ରକ୍ରିୟା ଯାହାଦ୍ୱାରା ଯୋଗଦାନକର୍ତ୍ତାଙ୍କର ପ୍ରୋଫାଇଲ ସୂଚନା ଦାନ କରିଥିବା ଧ୍ୱନୀରୁ ଲିଭାଯାଇଥାଏ, ଯେତେବେଳେ ଧ୍ୱନିଟିକୁ ଡାଉନଲୋଡ଼ କରାଯାଇଥାଏ ।

## NotFound

notfound-title = ମିଳିଲା ନାହିଁ
notfound-content = କ୍ଷମା କରିବେ, ଆପଣ ଯାହା ଖୋଜୁଛନ୍ତି ତାହା ମୁଁ ଜାଣିନାହିଁ ।

## Data

data-download-button = କମନ ଭଏସ ତଥ୍ୟ ଡାଉନଲୋଡ କରନ୍ତୁ
data-download-yes = ହଁ
data-download-deny = ନାଁ
data-download-license = ଲାଇସେନ୍ସ: <licenseLink>CC-0</licenseLink>
data-download-modal = ଆପଣ <size>{ $size } GB </size> ଆକାରର ଏକ ଡାଉନଲୋଡ଼ କରିବାକୁ ଯାଉଛନ୍ତି, ଆଗେଇବେ?
data-subtitle = ଆମେ ଗୋଟିଏ ଖୋଲା ଏବଂ ସାର୍ବଜନିକ ତଥ୍ୟଭଣ୍ଡାର ତିଆରି କରୁଛୁ ଯାହା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କରଦ୍ୱାରା କୌଣସି ଭାଷଣ ସକ୍ଷମ ଅପ୍ପଲିକେସନକୁ ପ୍ରଶିକ୍ଷଣ ଦେବାରେ ବ୍ୟବହୃତ ହୋଇପାରିବ ।
data-explanatory-text = ଆମେ ମାନୁଛୁ କି ମେସିନ ଲର୍ଣ୍ଣିଙ୍ଗ ଆଧାରିତ ସ୍ପିଚ ଟେକ୍ନୋଲୋଜିରେ ବଡ଼ ଏବଂ ସାର୍ବଜନିକ ତଥ୍ୟାବଳୀ ଉଦ୍ଭାବନ ଏବଂ ସ୍ଵସ୍ଥ ବ୍ୟବସାୟିକ ପ୍ରତିଯୋଗିତାକୁ ପ୍ରୋତ୍ସାହନ ପ୍ରଦାନ କରିଥାଏ । ଏହା ଏକ ବିଶ୍ୱ ସ୍ତରୀୟ ପ୍ରୟାସ ଅଟେ ଏବଂ ଆମେ ସମସ୍ତଙ୍କୁ ଏଥିରେ ଭାଗ ନେବାକୁ ଆହ୍ୱାନ କରୁଛୁ । ଆମର ଉଦ୍ଦେଶ୍ୟ ସାରାଦୁନିୟାରୁ ବିଭିନ୍ନ ବିବିଧ ଭାଷାକୁ ସୂଚାଇ ଏକ ସ୍ପିଚ ଟେକ୍ନୋଲୋଜିକୁ ଅଧିକ ସାହାର୍ଯ୍ୟ କରିବା ।
data-get-started = <speechBlogLink>ସ୍ପିଚ ରେକଗନୀସନ ଆରମ୍ଭ କରନ୍ତୁ</speechBlogLink>
data-other-title = ଅନ୍ୟାନ୍ୟ ଭଏସ ତଥ୍ୟଭଣ୍ଡାର
data-other-goto = { $name }କୁ ଯାଆନ୍ତୁ
data-other-download = ଡାଟା ଡାଉନଲୋଡ଼ କରନ୍ତୁ
data-bundle-button = ଡାଟାସେଟସମୂହ ଡାଉନଲୋଡ଼ କରନ୍ତୁ
data-bundle-description = ଉପରେ କମନ ଭଏସ ତଥ୍ୟ ସହିତ ଅନ୍ୟ ସବୁ ତଥ୍ୟଭଣ୍ଡାର ଅଛି ।
license = ଲାଇସେନ୍ସ: <licenseLink>{ $license }</licenseLink>
license-mixed = ମିଶାମିଶି
review-terms = କମନ ଭଏସ ବ୍ୟବହାର କରିବାଦ୍ୱାରା, ଆପଣ ଆମର <termsLink>ସର୍ତ୍ତାବଳୀ</termsLink> ଏବଂ <privacyLink>ଗୋପନୀୟତାର ନୋଟିସ</privacyLink> ସହିତ ସହମତ ଅଛନ୍ତି ବୋଲି ଧରାଯିବ ।
terms-agree = ମୁଁ ସହମତ
terms-disagree = ମୁଁ ସହମତି ଦେଉନାହିଁ
review-aborted = ଅପଲୋଡ଼ ବନ୍ଦ କରାଗଲା । କଣ ଆପଣ ଆପଣଙ୍କର ରେକର୍ଡିଙ୍ଗଗୁଡ଼ିକୁ ବିଲୋପ କରିଦେବାକୁ ଚାହୁଁଛନ୍ତି?
review-submit-title = ପରଖି ପଠାନ୍ତୁ
review-submit-msg = ରେକର୍ଡିଙ୍ଗ କରିଥିବାରୁ ଧନ୍ୟବାଦ!<lineBreak></lineBreak>ବର୍ତ୍ତମାନ ସମୀକ୍ଷଣ କରି ଆପଣଙ୍କର ଧ୍ୱନିଗୁଡ଼ିକୁ ନିମ୍ନରେ ପ୍ରଦାନ କରନ୍ତୁ ।
review-recording = ପରଖନ୍ତୁ
review-rerecord = ପୁନଃ-ରେକର୍ଡ଼
review-cancel = ପଠାଇବା ନାକଚ
review-keep-recordings = ରେକର୍ଡ଼ିଂଟି ରଖନ୍ତୁ
review-delete-recordings = ମୋ ରେକ୍ଡ଼ିଂସବୁ ହଟାନ୍ତୁ

## Datasets Page

datasets-headline = ଆମେ ଏକ ଓପନ ସୋର୍ସ, ବହୁଭାଷୀ ଧ୍ୱନୀଗୁଡ଼ିକର ତଥ୍ୟଭଣ୍ଡାର ନିର୍ମାଣ କରୁଛୁ ଯାହା କହିବା-ସକ୍ଷମ ଅପ୍ପଲିକେସନକୁ ପ୍ରଶିକ୍ଷଣ ଦେବାରେ ସହଯୋଗ କରିବ ।
datasets-positioning =
    ଆମେ ବିଶ୍ୱାସ କରୁଛୁ କି, ବଡ଼ ଏବଂ ସାର୍ବଜନିକ ରୂପରେ ଉପଲବ୍ଧ ଧ୍ୱନି ତଥ୍ୟ ଭଣ୍ଡାର, ମେସିନ ଲର୍ଣ୍ଣିଙ୍ଗ ଆଧାରିତ ସ୍ପିଚ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟାର ନୂତନ ଉଦ୍ଭାବନ ଏବଂ ସ୍ଵସ୍ଥ ବ୍ୟବସାୟୀକ ପ୍ରତିଯୋଗିତା ପ୍ରଦାନ କରିବାରେ ସହାୟକ ହେବ ।
    
    କମନ ଭଏସ ବହୁଭାଷୀ ତଥ୍ୟ ଭଣ୍ଡାର, ପୂର୍ବରୁ ହିଁ ସବୁଠାରୁ ବଡ଼ ଧ୍ୱନି ସମ୍ପର୍କିତ ଭଣ୍ଡାର ଅଛି, କିନ୍ତୁ ଏହିଭଳି ଆହୁରି ଅନେକ ତଥ୍ୟଭଣ୍ଡାର ମଧ୍ୟ ଅଛି ।
    
    ଅନ୍ୟ ଓପନ ସୋର୍ସ ଧ୍ୱନି ତଥ୍ୟଭଣ୍ଡାର ପାଇଁ ଏକ ସନ୍ଦର୍ଭ ମେଳି ଭାବରେ ଏହି ପୃଷ୍ଠାକୁ ଦେଖନ୍ତୁ, ଯେଭଳି ଧିରେ ଧିରେ କମନ ଭଏସ ତଥ୍ୟ ବଢିବ ଏହି ପୃଷ୍ଠାରେ ଆମେ ମୁକ୍ତିଲାଭ ଅପଡେଟ ମଧ୍ୟ ଏଠାରେ ପୋଷ୍ଟ କରିଚାଲିବୁ ।
language = ଭାଷା
# File size in gigabytes
size = ଆକାର
validated-hr-total = ମୋଟ ଯାଞ୍ଚ କରାଯାଇଥିବା ଘଣ୍ଟା
overall-hr-total = ମୋଟ ଘଣ୍ଟା
cv-license = ଲାଇସେନ୍ସ
audio-format = ଅଡିଓ ଫର୍ମାଟ
number-of-voices = ସ୍ୱର ସଂଖ୍ୟା
splits = ବଣ୍ଟନ
email-to-download = ଡାଉନଲୋଡ଼ କରିବାକୁ ଇମେଲ ଲେଖନ୍ତୁ
why-email = <b>କାହିଁକି ଗୋଟିଏ ଇମେଲ?</b>ଇମେଲଦ୍ୱାରା ଆମେ ଭବିଷ୍ୟତରେ ତଥ୍ୟଭଣ୍ଡାର ସମ୍ପର୍କିତ ସୂଚନା ବିଷୟରେ ଯୋଗାଯୋଗ କରିପାରିବୁ ।
confirm-size = ଆପଣ <b>{ $size }</b> ଆକାରର ଡାଉନଲୋଡ଼ କରିବାକୁ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>ଆପଣ ରାଜି</b> କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାରରୁ ଯୋଗଦାନକର୍ତ୍ତାଙ୍କର ଚିହ୍ନଟ କରିବାରେ ଚେଷ୍ଟା କରିବେ ନାହିଁ ।
download-language = { $language } ଡାଲଦ କରନ୍ତୁ
validated-hours = ଯାଞ୍ଚ ସାରିଥିବ ଘଣ୍ଟାଗୁଡ଼ିକ
recorded-hours = ରେକର୍ଡ ହେଇଥିବା ଘଣ୍ଟା
whats-inside = କମନ ଭଏସ ତଥ୍ୟ ଭଣ୍ଡାର ଭିତରେ କଣ ଅଛି?
dataset-description-hours =
    ତଥ୍ୟଭଣ୍ଡାର \ର ପ୍ରତ୍ୟେକ ପ୍ରବିଷ୍ଟରେ ଏକ ଅଦ୍ଵିତୀୟ ଏମପି୩ ଫାଇଲ ଏବଂ ସମ୍ବନ୍ଧିତ ଏକ ଟେକ୍ସଟ ଫାଇଲ ଥାଏ । ତଥ୍ୟଭଣ୍ଡାରରେ ଅନେକ <b>{ $total }</b> ଘଣ୍ଟାର ରେକର୍ଡିଙ୍ଗରେ ବୟସ, ଲିଙ୍ଗ ଏବଂ ଉଚ୍ଚାରଣ ଭଳି ଜନସାଂଖିକ ମେଟାଡାଟା ଯାହା ସ୍ପିଚ ରେକଗନୀସନ ଇଞ୍ଜିନକୁ ସଠିକ ପ୍ରଶିକ୍ଷଣ ଦେବାରେ ସହାୟକ ହୋଇଥାଏ ।
    
    ତଥ୍ୟଭଣ୍ଡାରରେ ବର୍ତ୍ତମାନ <b>{ $valid }</b> ଘଣ୍ଟାର ଯାଞ୍ଚ କରାଯାଇଥିବା ରେକର୍ଡିଙ୍ଗ ଏବଂ <b>{ $languages }</b>ଟି ଭାଷାର ଭାଷା ରହିଛି, କିନ୍ତୁ ଆମେ ସର୍ବଦା ଅଧିକ ସ୍ୱର ଏବଂ ଭାଷା ଯୋଗ କରିଚାଲିଛୁ । ଏକ ନୂଆ ଭାଷାର ଅନୁରୋଧ କିମ୍ବା ଯୋଗଦାନ ଆରମ୍ଭ କରିବାପାଇଁ ଆମର <languagesLink>ଭାଷା ପୃଷ୍ଠା</languagesLink>କୁ ଦେଖନ୍ତୁ ।
want-dataset-update = ଆମେ ତଥ୍ୟଭଣ୍ଡାରର ନୂତନ ଅଙ୍କ ମୁକ୍ତିଲାଭ କଲେ ଆପଣ ସୂଚନ ପାଇବାକୁ ଇଛୁକକି? ଆମର ସମ୍ବାଦପତ୍ରକୁ ସବସକ୍ରାଇବ କରନ୍ତୁ ।
subscribe = ସବସକ୍ରାଇବ
get-started-speech = ସ୍ପିଚ ରେକଗନୀସନ ସହିତ ଆରମ୍ଭ ହୋଇଯାଆନ୍ତୁ
other-datasets = ଅନ୍ୟ ଭଏସ ତଥ୍ୟଭଣ୍ଡାର
feedback-q = ମତାମତ ଅଛି କି?
deepspeech-info = Common Voice ଡାଟାସେଟ Mozillaର ଓପନ ସୋର୍ସ ସ୍ୱର ଚିହ୍ନା ଇଞ୍ଜିନ Deep Speechର ପରିପୂରକ ଓ ଆପଣ ମଧ୍ୟ ତାହା ସ୍ୱର ଚିହ୍ନା ଆପ୍ଲିକେସନ ତିଆରି କରିବାରେ ବ୍ୟବହାର କରିପାରିବେ । କିପରି ଆରମ୍ଭ କରିବେ ଜାଣିବା ପାଇଁ ଆମ <githubLink>Github ସୂଚନା</githubLink> ପଢ଼ନ୍ତୁ କିମ୍ବା <discourseLink>DeepSpeech Discourse</discourseLink>ରେ ଯୋଗଦିଅନ୍ତୁ ।
common-voice-info-new = କମନ ଭଏସ ସମ୍ପର୍କିତ  ଆପଣଙ୍କର କିଛି ପ୍ରଶ୍ନ ଅଛି କି? ଉନ୍ନତି ପାଇଁ କିଛି ବିଚାର କିମ୍ବା ଏକ ନିର୍ଦ୍ଧିଷ୍ଟ ଭାଷା ପାଇଁ ମତାମତ? ଆମ <discourseLink>ଡିସ୍କୋର୍ସ ଫୋରମ</discourseLink>ରେ ଯୋଗଦାନକରି ଆମକୁ ଜଣାନ୍ତୁ ।
data-other-librispeech-description = ଲିବ୍ରିସ୍ପିଚ ହେଉଛି ଏକ ତଥ୍ୟଭଣ୍ଡାର ଯେଉଁଥିରେ ପାଖାପାଖି ୧,୦୦୦ ଘଣ୍ଟାର ୧୬କିଲୋହର୍ଜ ବିଶିଷ୍ଟ ଇଂରାଜୀ ସ୍ପିଚ ଅଛି ଯାହାକୁ ଲିବ୍ରିଭକ୍ସ ଅଡିଓବୁକଗୁଡ଼ିକରୁ ଅଣାଯାଇଛି ।
data-other-ted-name = TED-LIUM କର୍ପସ
data-other-ted-description = TED-LIUM ତଥ୍ୟ ଭଣ୍ଡାର TED ୱେବସାଇଟଏର ଥିବା ଭାଷଣ ଏବଂ ତାଙ୍କର ଲେଖାରୂପାନ୍ତରଣରୁ ଉଦ୍ଧୃତ ।
data-other-voxforge-description = ଭକ୍ସଫର୍ଜ ମାଗଣା ଏବଂ ଓପନ ସୋର୍ସ ସ୍ପିଚ ରେକଗନୀସନ ଇଞ୍ଜିନ ପାଇଁ ଲେଖାରେ ରୂପାନ୍ତରଣ ସହିତ ଭାଷଣ ସଞ୍ଚୟ କରିଛି ।
data-other-tatoeba-description = ଟଟିବା ହେଉଛି ଏକ ବିରାଟ ତଥ୍ୟଭଣ୍ଡାର ଯାହା ଭାଷା ଶିଖିବାପାଇଁ ଥିବା ବାକ୍ୟ, ଅନୁବାଦ ଏବଂ ଭାଷଣଗୁଡ଼ିକୁ ନେଇ ଗଠିତ । ଏହି ଡାଉନଲୋଡ଼ ତାଙ୍କ ସମୁଦାୟର କଥୋପକଥନୀୟ ଇଂରାଜୀ ରଖିଛି ।
your-feedback = ଆମେ କିଭଳି କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାର ଉନ୍ନତ କରିପାରିବା ଆପଣଙ୍କ ପାଖରେ କିଛି ବିଚାର ଅଛି କି? ଆମକୁ ଡିସ୍କୋର୍ସରେ ଜଣାନ୍ତୁ
go-discourse = ଡିସ୍କୋର୍ସକୁ ଯାଆନ୍ତୁ
missing-language = ଆପଣଙ୍କର ଭାଷା ତଥ୍ୟଭଣ୍ଡାରରେ ଦେଖିବାକୁ ପାଉନାହାଁନ୍ତି କି? ଗୋଟିଏ ଭାଷା ଅନୁରୋଧ ପାଇଁ ଆମର ଭାଷା ପୃଷ୍ଠାକୁ ଯାଆନ୍ତୁ ।
go-languages-page = ଭାଷା ପୃଷ୍ଠାକୁ ଯାଆନ୍ତୁ
ready-to-validate = ବାକ୍ୟ ଯାଞ୍ଚ କରିବାକୁ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି କି?
more = ଅଧିକ
close = ବନ୍ଦକରନ୍ତୁ
download = ଡାଉନଲୋଡ଼
dataset-version = ଭର୍ସନ

## Download Modal

download-title = ଆପଣଙ୍କ ଡାଉନଲୋଡ଼ ଆରମ୍ଭହେଲା ।
download-helpus = ଆମକୁ ଧ୍ୱନି ପ୍ରଯୁକ୍ତି ବିଦ୍ୟାରେ ଜଡିତ ଏକ ସମୁଦାୟ ତିଆରି କରିବାରେ ସହଯୋଗ କରନ୍ତୁ, ଇମେଲ ଦ୍ୱାରା ଯୋଗାଯୋଗରେ ରୁହନ୍ତୁ ।
download-form-email =
    .label = ଆପଣଙ୍କ ଇମେଲ
    .value = ସାଧୁବାଦ । ଆମେ ଯୋଗାଯୋଗ କରିବୁ ।
download-back = କମନ ଭଏସ ତଥ୍ୟ ଭଣ୍ଡାରକୁ ଫେରିଯାଆନ୍ତୁ
download-no = ନାଁ ଥାଉ

## Contact Modal

contact-title = ଯୋଗାଯୋଗ ଫର୍ମ
contact-form-name =
    .label = ନାମ
contact-form-message =
    .label = ସନ୍ଦେଶ
contact-required = *ଦରକାରୀ

## Request Language Modal

request-language-title = ଭାଷା ଅନୁରୋଧ
request-language-form-language =
    .label = ଭାଷା
request-language-success-title = ଭାଷା ଅନୁରୋଧ ସଫଳତାର ସହିତ ପ୍ରଦାନ କରାଗଲା, ଧନ୍ୟବାଦ ।
request-language-success-content = କିଭଳି ଆପଣଙ୍କର ଭାଷାକୁ କମନ ଭଏସରେ ଯୋଗ କରିହେବ ତାହା ଉପରେ ଆମେ ଅଧିକ ତଥ୍ୟ ସହିତ ପୁଣି ଯୋଗାଯୋଗ କରିବୁ ।
select-language = ଗୋଟିଏ ଭାଷା ଚୟନ କରନ୍ତୁ
other-language = ଅନ୍ୟାନ୍ୟ ଭାଷା

## Languages Overview

language-section-in-progress = ଚାଲିଛି
language-section-in-progress-new-description = ଏହି ଭାଷାଗୁଡ଼ିକ ବର୍ତ୍ତମାନ ସମୁଦାୟ ତିଆରି କରୁଛନ୍ତି । ପ୍ରତ୍ୟେକ ଭାଷାର ପ୍ରଗତି ପଟ୍ଟା ତାହାର <localizationGlossaryLink>ୱେବସାଇଟ ସ୍ଥାନୀୟକରଣ</localizationGlossaryLink> ଏବଂ <sentenceCollectionGlossaryLink>ବାକ୍ୟ ସଂଗ୍ରହ</sentenceCollectionGlossaryLink>ର ଉନ୍ନତି ଦେଖାଉଛି ।
language-section-launched = ଆରମ୍ଭ ହେଲା
language-section-launched-description = ଏହି ସବୁ ପ୍ରକାଶିତ ଭାଷାଗୁଡ଼ିକ ପାଇଁ ୱେବସାଇଟ ସଫଳତାର ସହିତ <localizationGlossaryLink>ସ୍ଥାନୀୟ</localizationGlossaryLink> କରାଯାଇଛି, ଏବଂ ଯଥେଷ୍ଟ ମାତ୍ରାରେ <sentenceCollectionGlossaryLink>ବାକ୍ୟ ସଂଗ୍ରହ</sentenceCollectionGlossaryLink> ହୋଇଛି ଯାହାକୁ ଉପଯୋଗ କରି ଉଭୟ <speakLink>କଥାବାର୍ତ୍ତା</speakLink> ଏବଂ <listenLink>ଶୁଣିବାର</listenLink> ଯୋଗଦାନ ଦେଇହେବ ।
languages-show-more = ଅଧିକ ଦେଖନ୍ତୁ
languages-show-less = କମ ଦେଖନ୍ତୁ
language-meter-in-progress = ପ୍ରଗତି
language-total-progress = ମୋଟ
language-search-input =
    .placeholder = ଖୋଜନ୍ତୁ
language-speakers = ବକ୍ତାଗଣ
localized = ସ୍ଥାନୀୟକରଣ ହୋଇଛି
sentences = ବାକ୍ୟଗୁଡ଼ିକ
total-hours = ଯାଞ୍ଚ କରାଯାଇଥିବା ଘଣ୍ଟାଗୁଡ଼ିକ

## Contribution

action-click = କ୍ଲିକ
action-tap = ଟ୍ୟାପ
contribute = ଯୋଗଦିଅନ୍ତୁ
listen = ଶୁଣନ୍ତୁ
skip = ଛାଡ଼ନ୍ତୁ
shortcuts = ସର୍ଟକଟ
clips-with-count = <bold>{ $count }</bold> ଧ୍ୱନୀଗୁଡ଼ିକ
goal-help-recording = ଆପଣ କମନ ଭଏସକୁ ତା'ର ଦୈନିକ { $goalValue } ରେକର୍ଡିଙ୍ଗ ଲକ୍ଷ୍ୟରେ <goalPercentage></goalPercentage>ରେ ପହଞ୍ଚିବାରେ ସାହାଯ୍ୟ କରିଛନ୍ତି!
goal-help-validation = ଆପଣ କମନ ଭଏସକୁ ତା'ର ଦୈନିକ { $goalValue } ଯାଞ୍ଚ ଲକ୍ଷ୍ୟରେ <goalPercentage></goalPercentage>ରେ ପହଞ୍ଚିବାରେ ସାହାଯ୍ୟ କରିଛନ୍ତି!
contribute-more =
    { $count ->
       *[other] ଆହୁରି { $count } କରିବାକୁ ଚାହୁଁଛନ୍ତି?
    }
record-cta = ରେକର୍ଡ଼ିଂ ଆରମ୍ଭକରନ୍ତୁ
record-platform-not-supported = ଆମେ କ୍ଷମା ମାଗୁଛୁ, କିନ୍ତୁ ଆପଣଙ୍କର ପ୍ଲାଟଫର୍ମକୁ ବର୍ତ୍ତମାନ ସମର୍ଥନ କରାଯାଉନାହିଁ ।
record-platform-not-supported-desktop = ଡେସ୍କଟପ କମ୍ପ୍ୟୁଟରରେ, ଆପଣ ସବୁଠାରୁ ନୂଆ ଡାଉନଲୋଡ କରିପାରିବେ:
record-platform-not-supported-ios = ଆମର ମୁକ୍ତ ଆପ <bold>ଆଇଓଏସ</bold> ବ୍ୟବହାରକାରୀମାନେ ଡାଉନଲୋଡ଼ କରିପାରିବେ:
record-must-allow-microphone = ଆପଣଙ୍କୁ ମାଇକ୍ରୋଫୋନ ବ୍ୟବହାର କରିବାକୁ ଅନୁମତି ଦେବାକୁ ପଡ଼ିବ ।
record-no-mic-found = କୌଣସି ମାଇକ୍ରୋଫୋନ ମିଳିଲାନାହିଁ ।
record-error-too-short = ରେକର୍ଡ଼ିଂଟି ଖୁବ ଛୋଟ ।
record-error-too-long = ରେକର୍ଡ଼ିଂଟି ଖୁବ ଲମ୍ବା ।
record-error-too-quiet = ରେକର୍ଡିଙ୍ଗଟି ବହୁତ ଶାନ୍ତ ଥିଲା ।
record-cancel = ପୁନର୍ବାର ରେକର୍ଡିଙ୍ଗ କୁ ନାକଚ କରନ୍ତୁ
record-instruction = { $actionType }<recordIcon></recordIcon>ତା'ପରେ ବାକ୍ୟଟିକୁ ବଡ଼ପାଟିରେ ପଢ଼ନ୍ତୁ
record-stop-instruction = ସରିଲା ପରେ { $actionType }<stopIcon></stopIcon>
record-three-more-instruction = ଆଉ ତିନୋଟି ବାକି!
record-again-instruction = ବଢ଼ିଆ! <recordIcon></recordIcon> ନିଜ ପର କ୍ଲିପ ରେକର୍ଡ଼କରନ୍ତୁ
record-again-instruction2 = ଏମିତି ଚାଲିଥାଉ, ଆହୁରି ରେକର୍ଡ଼କରନ୍ତୁ <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> ଶେଷଟି!
review-tooltip = ଆଗକୁ ବଢ଼ିଲାବେଳେ କ୍ଲିପଗୁଡ଼ିକ ଏଠାରେ ପରଖି ଓ ଆଉଥରେ ରେକର୍ଡ଼କରନ୍ତୁ
review-instruction = ଦରକାର ପଡ଼ିଲେ ପରଖି କ୍ଲିପଗୁଡ଼ିକୁ ଆଉଥରେ ରେକର୍ଡ଼ କରନ୍ତୁ
record-submit-tooltip = ପ୍ରସ୍ତୁତ ହେଲେ ପଠାନ୍ତୁ { $actionType }
clips-uploaded = ଧ୍ୱନୀଗୁଡିକ ଅପଲୋଡ଼ ହୋଇଗଲା ।
record-abort-title = ଆଗେ ରେକର୍ଡ଼ିଂ ସାରିବେ?
record-abort-text = ଏବେ ଛାଡ଼ିଦେଲେ ଏଯାବତ ହୋଇଥିବା ସବୁ କାମ ଉଡ଼ିଯିବ
record-abort-submit = କ୍ଲିପ ପଠାନ୍ତୁ
record-abort-continue = ରେକର୍ଡ଼ିଂ ସାରନ୍ତୁ
record-abort-delete = ଛାଡ଼ନ୍ତୁ ଆଉ କ୍ଲିପଗୁଡ଼ିକ ହଟାଇଦିଅନ୍ତୁ
listen-instruction = { $actionType }<playIcon></playIcon> ସେ ବାକ୍ୟଟି ପୂରା ଠିକ ଭାବେ କହିଛନ୍ତି ତ?
listen-again-instruction = ବଢ଼ିଆ କାମ! <playIcon></playIcon> ପ୍ରସ୍ତୁତ ହେଲେ ଆଉଥରେ ଶୁଣନ୍ତୁ
listen-3rd-time-instruction = ଆଉ ୨ଟା ରହିଲା, ଆଗେଇ ଚାଲନ୍ତୁ! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> ଶେଷଟି!
nothing-to-validate = ଏହି ଭାଷାରେ ଆମ ପାଖରେ କିଛି ଯାଞ୍ଚ କରିବାକୁ ନାହିଁ, ଭର୍ତ୍ତିକରିବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ ।
record-button-label = ଆପଣଙ୍କର ସ୍ୱରକୁ ରେକର୍ଡ କରନ୍ତୁ
share-title-new = ଅଧିକ ସ୍ୱର ପାଇବା ପାଇଁ ଆମକୁ <bold>ସାହାଯ୍ୟ କରନ୍ତୁ</bold>
keep-track-profile = ଗୋଟିଏ ପ୍ରୋଫାଇଲ ଦ୍ୱାରା ନିଜର ପ୍ରଗତିର ଅନୁକ୍ଷଣ ରଖନ୍ତୁ ।
login-to-get-started = ଆରମ୍ଭ କରିବା ପାଇଁ ଲଗ-ଇନ କିମ୍ବା ସାଇନ-ଅପ କରନ୍ତୁ ।

## Reporting

report = ରିପୋର୍ଟ୍
report-title = ରିପୋର୍ଟ ଦିଅନ୍ତୁ
report-ask = ଏହି ବାକ୍ୟରେ ଆପଣ କଣ ଅସୁବିଧା ସମ୍ମୁଖୀନ କରୁଛନ୍ତି?
report-offensive-language = ଆକ୍ରଣାତ୍ମକ ଭାଷା
report-offensive-language-detail = ବାକ୍ୟଟି ଅସମ୍ମାନବୋଧକ କିମ୍ବା ଆକ୍ରଣାତ୍ମକ ଭାଷା ଅଟେ ।
report-grammar-or-spelling = ବାକ୍ୟରଣ/ବନାନଗତ ତ୍ରୁଟି
report-grammar-or-spelling-detail = ବାକ୍ୟଟିର ବାକ୍ୟରଣଗତ କିମ୍ବା ବନାନଗତ ତ୍ରୁଟି ରହିଛି ।
report-different-language = ଅନ୍ୟ ଭାଷା
report-different-language-detail = ମୁଁ କହୁଥିବା ଭାଷାଠାରୁ ଭିନ୍ନ ଏହା ଅନ୍ୟ ଏକ ଭାଷାରେ ଲିଖିତ ।
report-difficult-pronounce = ଉଚ୍ଚାରଣ କରିବାକୁ କଷ୍ଟ
report-difficult-pronounce-detail = ଏଥିରେ ଉଚ୍ଚାରଣ କରିହେଉନଥିବା ଶବ୍ଦ କିମ୍ବା ପଦ ରହିଛି ।
report-offensive-speech = ଆକ୍ରଣାତ୍ମକ ଭାଷଣ ।
report-offensive-speech-detail = ଏହି ଧ୍ୱନିଟିରେ ଅସମ୍ମାନୀୟ କିମ୍ବା ଆକ୍ରଣାତ୍ମକ ଭାଷଣ ରହିଛି ।
report-other-comment =
    .placeholder = ମନ୍ତବ୍ୟ
success = ସଫଳ
continue = ଆଗକୁ ବଢ଼ନ୍ତୁ
report-success = ରିପୋର୍ଟଟି ସଫଳତାର ସହିତ ଉତ୍ତୀର୍ଣ୍ଣ ହୋଇଯାଇଛି

## Goals

streaks = ଧାରାଗୁଡ଼ିକ
days =
    { $count ->
        [one] ଦିନ
       *[other] ଦିନଗୁଡ଼ିକ
    }
recordings =
    { $count ->
        [one] ଲିପିବଦ୍ଧଟି
       *[other] ଲିପିବଦ୍ଧଗୁଡ଼ିକ
    }
validations =
    { $count ->
        [one] ଯାଞ୍ଚଟି
       *[other] ଯାଞ୍ଚଗୁଡ଼ିକ
    }

## Dashboard

your-languages = ଆପଣଙ୍କର ଭାଷାଗୁଡ଼ିକ
toward-next-goal = ଆଗାମୀ ଲକ୍ଷ୍ୟ ଆଡ଼କୁ
clips-you-recorded = ଆପଣ ଲିପିବଦ୍ଧ କରିଥିବା ଧ୍ୱନିଗୁଡ଼ିକ
clips-you-validated = ଆପଣ ଯାଞ୍ଚ କରିଥିବା ଧ୍ୱନିଗୁଡ଼ିକ
todays-recorded-progress = ଧ୍ୱନିରେ ହୋଇଥିବା ଆଜିର କମନ ଭଏସ ପ୍ରଗତି ରେକର୍ଡ ହୋଇଯାଇଛି
todays-validated-progress = ଧ୍ୱନିରେ ହୋଇଥିବା ଆଜିର କମନ ଭଏସ ପ୍ରଗତି ଯାଞ୍ଚ ହୋଇଯାଇଛି
stats = ପରିସଂଖ୍ୟାନ
awards = ପୁରସ୍କାରଗୁଡିକ
you = ଆପଣ
everyone = ସମସ୍ତେ
contribution-activity = ଯୋଗଦାନର ଗତିବିଧି
top-contributors = ସବୁଠାରୁ ଉପରେ ଥିବା ଯୋଗଦାନକାରୀ
recorded-clips = ରେକର୍ଡ଼ କରାଯାଇଥିବା କ୍ଲିପଗୁଡ଼ିକ
validated-clips = ଯାଞ୍ଚ କରାଯାଇଥିବା ଧ୍ୱନୀଗୁଡ଼ିକ
total-approved = ମୋଟ ଅନୁମୋଦିତ
overall-accuracy = ମୋଟାମୋଟି ସଠିକତା
set-visibility = ମୋର ଦର୍ଶନୀୟତା ଠିକ କରନ୍ତୁ
visibility-explainer = ସାଜସଜାଣି ଆପଣଙ୍କର ଲିଡରସିପ ଦେଖଣାକୁ ପ୍ରଭାବିତ କରେ । ଯଦି ଆପଣ ଲୁଚାଇ ରଖିବେ, ଆପଣଙ୍କର ପ୍ରଗତି ଗୋପନୀୟ ରହିବ । ଏହାର ଅର୍ଥ ଆପଣଙ୍କର ଛବି, ୟୁଜରନେମ ଏବଂ ପ୍ରଗତି ଲିଡରସିପରେ ଆସିବ ନାହିଁ । ମନେରଖନ୍ତୁ ଲିଡରସିପରେ ପରିବର୍ତ୍ତନ ପ୍ରକାଶ କରିବାକୁ { $minutes } ମିନିଟ ସମୟ ଲାଗିଥାଏ ।
visibility-overlay-note = ଟିପ୍ପଣୀ: ଯେତେବେଳେ 'ଭିଜିବଲ'ରେ ଆପଣ ସେଟ କରିବେ, ଏହି ସେଟିଙ୍ଗଟି <profileLink>ପ୍ରୋଫାଇଲ ପୃଷ୍ଠା</profileLink>ରୁ ପରିବର୍ତ୍ତନ କରାଯାଇପାରିବ ।
show-ranking = ମୋର ranking ଦେଖାନ୍ତୁ

## Custom Goals

get-started-goals = ଲକ୍ଷ୍ୟ ସହ ଆରମ୍ଭ କରନ୍ତୁ
create-custom-goal = ଗୋଟିଏ ପରିବର୍ତ୍ତନଶୀଳ ଲକ୍ଷ୍ୟ ତିଆରି କରନ୍ତୁ
both-speak-and-listen = ଉଭୟ
both-speak-and-listen-long = ଉଭୟ (କୁହନ୍ତୁ ଏବଂ ଶୁଣନ୍ତୁ)
daily-goal = ଦୈନିକ ଲକ୍ଷ୍ୟ
weekly-goal = ସାପ୍ତାହିକ ଲକ୍ଷ୍ୟ
easy-difficulty = ସହଜ
average-difficulty = ମଧ୍ୟମ
difficult-difficulty = କଷ୍ଟ
pro-difficulty = ପ୍ରୋ
lose-goal-progress-warning = ନିଜର ଲକ୍ଷ୍ୟ ପରିବର୍ତ୍ତନ କରିବାଦ୍ୱାରା ଆପଣ ନିଜର ହୋଇଥିବା ପ୍ରଗତି ହରାଇପାରନ୍ତି ।
want-to-continue = ଆପଣ ଆଗେଇବାକୁ ଚାହୁଁଛନ୍ତି କି?
finish-editing = ସମ୍ପାଦନା କରିବା ପ୍ରଥମେ ଶେଷ କରିବେ?
lose-changes-warning = ବର୍ତ୍ତମାନ ଛାଡ଼ି ଚାଲିଗଲେ ଆପଣ ଆପଣଙ୍କର ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ହରାଇବେ ।
build-custom-goal = ଗୋଟିଏ ନିଜସ୍ୱ ଲକ୍ଷ୍ୟ ନିର୍ମାଣ କରନ୍ତୁ ।
help-reach-hours = { $language } ଭାଷାରେ { NUMBER($hours) } ଘଣ୍ଟାର ଲକ୍ଷ୍ୟ ପୂରଣ କରିବାରେ ଗୋଟିଏ ବ୍ୟକ୍ତିଗତ ଲକ୍ଷ୍ୟ ରଖି ସାହାର୍ଯ୍ୟ କରନ୍ତୁ ।
help-reach-hours-general = ଗୋଟିଏ ନିଜସ୍ୱ ଲକ୍ଷ୍ୟ ରଖି Common Voiceକୁ { NUMBER($hours) } ଘଣ୍ଟା ପୂରଣ କରିବାରେ ସହାୟତା କରନ୍ତୁ
set-a-goal = ଗୋଟିଏ ଲକ୍ଷ୍ୟ ନିଶ୍ଚିତ କରନ୍ତୁ
cant-decide = ନିଷ୍ପତ୍ତି ନେଇପାରୁନାହଁନ୍ତି?
activity-needed-calculation = { NUMBER($people) }ଜଣ ବ୍ୟକ୍ତି ପ୍ରତିଦିନ { NUMBER($clipsPerDay) } ଧ୍ୱନି ରେକର୍ଡ଼ କଲେ ଆମେ { NUMBER($totalHours) } ଘଣ୍ଟାର ରେକର୍ଡିଙ୍ଗ { NUMBER($periodMonths) } ମାସରେ ସଂଗ୍ରହ କରିପାରିବା ।
how-many-per-day = ବାଃ! ଦିନକୁ କେତୋଟି ଧ୍ୱନି?
how-many-a-week = ବାଃ! ସପ୍ତାହକୁ କେତୋଟି ଧ୍ୱନି?
which-goal-type = ଆପଣ କହିବାକୁ ଚାହାଁନ୍ତି ନା ଶୁଣିବାକୁ ନା ଉଭୟ?
receiving-emails-info = ଆପଣ କମନ ଭଏସ ସଂକ୍ରାନ୍ତୀୟ ଲକ୍ଷ୍ୟ ସ୍ମାରକ, ପ୍ରଗତି ପତ୍ର ଏବଂ ସମ୍ବାଦପତ୍ର ସଂକ୍ରାନ୍ତୀୟ ଇମେଲ ପାଇବାକୁ ସେଟ କରିଛନ୍ତି  ।
not-receiving-emails-info = Common Voice ସମ୍ପର୍କିତ ଇମେଲଗୁଡ଼ିକ ଯଥା ଲକ୍ଷ୍ୟ ସ୍ମାରକ, ପ୍ରଗତି ଅଦ୍ୟତନ ଏବଂ ସମ୍ବାଦପତ୍ର ଆପଣଙ୍କୁ ମିଳିବ <bold>ନାହିଁ </bold> ବୋଲି ସ୍ଥିର ହୋଇଛି
n-clips = { NUMBER($count) }ଟି ଧ୍ୱନି
help-share-goal = ଆମକୁ ଅଧିକ କଣ୍ଠ ପାଇବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ, ଆପଣଙ୍କର ଲକ୍ଷ୍ୟ ଶେୟାର କରନ୍ତୁ
confirm-goal = ଲକ୍ଷ୍ୟ ନିଶ୍ଚିତ କରନ୍ତୁ
goal-interval-weekly = ସାପ୍ତାହିକ
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = { $type } ପାଇଁ ଆପଣଙ୍କର ଦୈନିକ ଧ୍ୱନି ସଂଖ୍ୟା { $count } ଶେୟାର କରନ୍ତୁ
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = { $type } ପାଇଁ ଆପଣଙ୍କର ସାପ୍ତାହିକ ଧ୍ୱନି ସଂଖ୍ୟା { $count } ଶେୟାର କରନ୍ତୁ
share-goal-type-speak = କହିବା
share-goal-type-listen = ଶୁଣିବା
share-goal-type-both = କହିବା ଏବଂ ଶୁଣିବା
# LINK will be replaced with the current URL
goal-share-text = #କମନଭଏସ ପ୍ରକଳ୍ପରେ ନିଜର କଣ୍ଠଦାନ କରିବାକୁ ମୁଁ ଏକ ବ୍ୟକ୍ତିଗତ ଲକ୍ଷ୍ୟ ତିଆରି କରିଛି -- ମୋ ସହିତ ଯୋଗ ଦିଅନ୍ତୁ ଏବଂ ଯନ୍ତ୍ରପାତିଗୁଡ଼ିକୁ ମଣିଷମାନେ କିଭଳି କଥାବାର୍ତ୍ତା କରନ୍ତି ଶିଖାଇବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ { $link }
weekly-goal-created = ଆପଣଙ୍କର ସାପ୍ତାହିକ ଲକ୍ଷ୍ୟ ତିଆରି ହେଲା
daily-goal-created = ଆପଣଙ୍କର ଦୈନିକ ଲକ୍ଷ୍ୟ ତିଆରି ହେଲା
track-progress = ଏଠାରେ ଏବଂ ନିଜର ପରିସଂଖ୍ୟାନ ପୃଷ୍ଠାରେ ନିଜର ପ୍ରଗତି ଅନୁସରଣ କରନ୍ତୁ ।
return-to-edit-goal = ନିଜର ଲକ୍ଷ୍ୟ ପରିବର୍ତ୍ତନ କରିବାକୁ ଏଠାକୁ କେବେବି ଫେରିପାରନ୍ତି ।
share-goal = ନିଜର ଲକ୍ଷ୍ୟକୁ ସେୟାର କରନ୍ତୁ

## Profile Delete

delete-q = ଆପଣ କଣ ଆପଣଙ୍କର କଣ୍ଠ ରେକର୍ଡଗୁଡିକୁ ମଧ୍ୟ ଲିଭାଇବାକୁ ଅନୁରୋଧ କରିବେ, କିମ୍ବା ଆପଣ ତାହାକୁ କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାରରେ ରଖିବାକୁ ଚାହିଁବେ?
keep = ରଖନ୍ତୁ
remove = ବାହାର କରନ୍ତୁ
keep-info = ଆପଣଙ୍କର ବେନାମୀ ଧ୍ୱନି ରେକର୍ଡିଙ୍ଗଗୁଡ଼ିକ କମନ ଭଏସ ତଥ୍ୟଭଣ୍ଡାରରେ ରହିବ । ଥରେ ଯଦି ଆପଣ ଆପଣଙ୍କର ପ୍ରୋଫାଇଲ ବିଲୋପ କରିଦେବେ ତେବେ ଆପଣଙ୍କର ରେକର୍ଡିଙ୍ଗ ଗୁଡିକୁ ତଥ୍ୟଭଣ୍ଡାରରୁ ବିଲୋପ କରିବାକୁ ଅନୁରୋଧ କରିପାରିବେ ନାହିଁ ।
remove-info = ଆମେ ଆପଣଙ୍କର ତଥ୍ୟଭଣ୍ଡାରରୁ ତଥ୍ୟ ବିଲୋପର ଅନୁରୋଧକୁ ବିଚାର କରିବୁ । ଯଦି ଆପଣଙ୍କର ଅନୁରୋଧ ଅନୁମୋଦିତ ହୋଇଯିବ, ଆମେ ଆପଣଙ୍କର ରେକର୍ଡିଙ୍ଗ ଡାଉନଲୋଡ଼ କରିଥିବା ବ୍ୟକ୍ତିମାନନଙ୍କୁ ମଧ୍ୟ ଆପଣଙ୍କର ରେକର୍ଡିଙ୍ଗ ବିଲୋପ କରିବାକୁ ଯୋଗାଯୋଗ କରିବୁ ।
why-delete-recordings = କମନ ଭଏସ ରେକର୍ଡିଙ୍ଗଗୁଡିକ ବିଦ୍ୟାଳୟ ସ୍ତରରେ, କ୍ଷୁଦ୍ର ବ୍ୟବସାୟ ଏବଂ ଭଏସ ରେକଗନୀସନ ଆଗ୍ରହୀମାନଙ୍କୁ ସାର୍ବଜନିକ ଭଏସ ମଡେଲଗୁଡ଼ିକୁ ତାଲିମ ଏବଂ ଉନ୍ନତ କରିବାକୁ ସୁଯୋଗ ଦେବ ।
profile-form-delete = ପ୍ରଫାଇଲ ହଟାନ୍ତୁ

## Landing

welcome-staff = { $company } ସଦସ୍ୟ ସ୍ୱାଗତମ!
help-contribute = ଆପଣ ଏକ Common Voice ଖାତା ଖୋଲି ଏକ ବିବିଧ, ଓପନ-ସୋର୍ସ ଡାଟାସେଟ ତିଆରି କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବେ ଓ ନିଜ ସ୍ୱର ଦାନ କରିପାରିବେ ।
login-company = { $company } ଇମେଲଦ୍ୱାରା ଖାତା ଖୋଲନ୍ତୁ/ଲଗ ଇନ କରନ୍ତୁ
profile-not-required = ଯୋଗଦାନ କରିବାକୁ ଏକ ପ୍ରୋଫାଇଲ ତିଆରି କରିବା ବାଧ୍ୟତାମୂଳକ ନୁହେଁ, କିନ୍ତୁ ଏହା କିପରି ଲାଭଦାୟକ ତଳେ ଦେଖନ୍ତୁ ।
read-more-about = ଆମ ସମ୍ପର୍କିତ ପୃଷ୍ଠାରେ ଅଧିକ ପଢନ୍ତୁ
