## Errors

cs-error-fetching-datasets = უ̂ნა́ხ ხარვეზ ხილ'ეჼ ქოჴა́ბტლაჲნი̆ კრე́ბულაჼ სი მიღე́ბადჲოშ. დეხო́თხ ჴე́ნკაჸ ცადდო́ლუჲში̆
cs-error-fetching-questions = უ̂ნა́ხ ხარვეზ ხილ'ეჼ შეკითხვი ლე́ხოშ. დეხო́თხ ჴე́ნკა́ჸ ცადდო́ლუჲში̆
cs-error-fetching-transcriptions = უ̂ნახ ხარცხილ'არ (ხარვეზ) ხილ'ეჼ ნაწე́რეღ დე́რწინო̆ ლე́ხოშ. დეხოთხ, ჴე́ნკა́ჸ ცადდო́ლუჲში̆

## Modals

cs-locale-change-modal-subtitle = ეჴ სა́იტენმაქ ცვლილბი ცო ჲა დაკოჲითენო̆. კრე́ბულ ხა́რცდოშ ჩუ ჲაჰინო̆ ცვლილბი დაჰ ჲო́უვო̆. ბაყეჸი́ ლე́ჸ შუჼ ხა́რცჲაჼ?

## Question Page Items

cs-question-page-instruction = მაქ ლა́ტჲებათ 25-გომციჼ შეკითხვ<icon></icon>{ $currentLocale }მატტიჼ კრე́ბულენაჲნო̆, მე ნა́ხვ პა́სუხ ლო́ლო̆.
