## Errors

cs-error-fetching-datasets = უ̂ნა́ხ ხარვეზ ხილ'ეჼ ქოჴა́ბტლაჲნი̆ კრე́ბულაჼ სი მიღე́ბადჲოშ. დეხო́თხ ჴე́ნკაჸ ცადდო́ლუჲში̆
cs-error-fetching-questions = უ̂ნა́ხ ხარვეზ ხილ'ეჼ შეკითხვი ლე́ხოშ. დეხო́თხ ჴე́ნკა́ჸ ცადდო́ლუჲში̆
cs-error-fetching-transcriptions = უ̂ნახ ხარცხილ'არ (ხარვეზ) ხილ'ეჼ ნაწე́რეღ დე́რწინო̆ ლე́ხოშ. დეხოთხ, ჴე́ნკა́ჸ ცადდო́ლუჲში̆

## Modals

cs-locale-change-modal-subtitle = ეჴ სა́იტენმაქ ცვლილბი ცო ჲა დაკოჲითენო̆. კრე́ბულ ხა́რცდოშ ჩუ ჲაჰინო̆ ცვლილბი დაჰ ჲო́უვო̆. ბაყეჸი́ ლე́ჸ შუჼ ხა́რცჲაჼ?

## Question Page Items

cs-question-page-instruction = მაქ ლა́ტჲებათ 25-გომციჼ შეკითხვ<icon></icon>{ $currentLocale }მატტიჼ კრე́ბულენაჲნო̆, მე ნა́ხვ პა́სუხ ლო́ლო̆.
cs-add-question-textarea-placeholder = შუ ჰ̦ობათ შეკითხვი მოტტ ხე́რცბოშ ცჰ̦აცჰ̦აჲნი̆ ხა́ზენმაქ. ნა́ხვ იშტ მოტტ ხე́რცბოშ საბუხ პა́სუხ ლო ჴეჩჴე́ჩო̆ მატტავ ხე́ტტოშ.
cs-question-dataset-name = კრე́ბული:{ $datasetName }

## Validate Page Items

cs-validate-page-instruction = დაყყდებათ, <validateIcon></validateIcon>ე შეკითხვევ პა́სუხ თე́ლ'უჲ მოთხო́ვნინ?
cs-no-questions-continue-skipped = ინც ეჴ მატტანაჲნო̆ შეკითხვი ცო ჲაგე̆. დაჰ̦ დითენო̆ და́ჰ̦ შუგო  უ̂მ, მაკ შუჼ დუხაჸ დე́რწაჼ, ლე მა́ იშა́რეჩო̆ ჩანაწე́რეღ დე́რწდანე́ ჴე́ნკა́ჸ ცადდალაჼ.
cs-add-vote-error-message = შეცდო́მ შეკითხვ დე́ყყჲოშ

## Transcribe Page Items

cs-no-audio-continue-skipped-message = ინც ეჴ მატტანაჲნო̆ იშა́რეჼ ჩანაწე́რი ცო ჲაგე̆. უ̂მ დაჰ̦ დითენო̆ და́ჰ̦ შუგო, მაკ შუჼ დუხაჸ დე́რწაჼ, ლე მა́ იშა́რეჩო̆ ჩანაწე́რეღ დი́რწნუჲ დაყყდარ დო́ლდანე́ ჴე́ნკა́ჸ ცადდალაჼ.

## Review Page Items

cs-no-transcriptions-continue-skipped = ინც ეჴ კრე́ბულენაჲნო̆ დაყყდუჲნი̆ ჩანაწე́რი ცო ჲაგე̆. უ̂მ დაჰ̦ დითენო̆ და́ჰ̦ შუგო, მაკ შუჼ დუხაჸ დე́რწაჼ, ლე მა́ იშა́რეჩო̆ ჩანაწე́რეღ დე́რწდარ დო́ლდანე́ ჴე́ნკა́ჸ ცადდალაჼ.

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = ინც ეჴ კრე́ბულენაჲნო̆ მონიშნოდუჲნი̆ ჩანაწე́რი ცო ჲაგე̆. უ̂მ დაჰ̦ დითენო̆ და́ჰ̦ შუგო, მაკ შუჼ დუხაჸ დე́რწაჼ, ლე მა́ იშა́რეჩო̆ ჩანაწე́რეღ დე́რწდარ დო́ლდანე́ ჴე́ნკა́ჸ ცადდალაჼ.
cs-tag-dataset-name = კრე́ბული{ $datasetName }
