## Profile Delete

delete-q = Хьуна хьайн дӀаяздина аьзнаш дӀадайъа лаьа, я уьш Common Voice-н базехь дита лаьа?
keep = Дита
remove = ДӀадаккха
keep-info = Хьан цӀе йоцуш дӀаяздина аьзнаш Common Voice базехь дуьсур ду. Ахь хьайн профиль дӀаяьккхича, и аьзнаш базера дӀадаха аьлла дехар дан хьан йиш хир яц
remove-info = Базера хьан аьзнаш дӀадаха ахь динчу дехарна тхо хьовсур ду. Нагахь хьан дехар тӀеэцахь, оха и база схьаэцначаьрга а хоуьтур ду, цаьрга а хьан аьзнаш дӀадаха эра ду
why-delete-recordings = Common Voice-н аьзнаш Ӏилманчаша а, жима бизнес лелочара а, иштта аьзнийн технология езархоша а леладо. Цара гӀо до аьзнийн моделаш санна йолу, массарна а елла ресурсаш Ӏамо а, кхио а. Хьайн аьзнаш дӀадаха хьуна хӀунда лаьа, тхоьга дийца аьтто хир барий хьан?
profile-form-delete = Профил дӀайаккха
