## Profile Delete

delete-q = یانگی یری سکتی ریکارڈینگ کن فچیک زیرے جوفل بینا؟ یا یونگ کامن وایسی ڈیٹا سیٹ پینگنو یقپہ تھدیدا؟
keep = جوق/ یوق
remove = فودے فونگ
keep-info = یری ریکارڈینگ کن کامن وایسی ڈیٹا سیٹ پینگ خٹپن۔ یانگی یری پرفایل پو فچیکفی جوکلا ینگ یری سکتی ریکارڈینگ کن فچیک زیرے جوفل بیا نینمہ مید۔
remove-info = نیاسی یری سکتی ریکارڈینگ کن فچیکپی جوفل کن لا ہلتین۔ اگر یری جوفل پو لا چھدکھہ تھوپننارے، نیاسی یری ڈیٹا سیٹ کن ڈاون لوڈ بیکھن کن لا یری سکتی ریکارڈینگ پو فچیکسے فونگ زیرے جوفل بین۔۔
why-delete-recordings = کامن وایسی ریکارڈینگ کن ژھونژے کاروبار بیکھن کن نا اکیڈمکس کنی کولبن، دیکھنہ سکت نوزین بے لوکھسینگنو لس بے کھن کنی چوقلا تھوبی سکتی ماڈل کنی فری کولبن۔ نیا لا زیری یانگی یری ریکارڈینگ کن فچیکسے فونگ چا زیرین یودپن؟
profile-form-delete = پروفایل پو فچیک
