## Home page

welcome-to-spontaneous-speech = چوق چوق اونگمی سکتی لوکھسینگ رگانوینگ شوقس زیرید۔
# <br></br> represents a newline break
wall-of-text = کامن واٸسی ینگ پلیٹ فارم چی چیک کھیونگین یود، دے پلیٹ فارم پیکھہ میونگی جغی زیربی سپیرونگ، چوق چوق بیونگمی سپیرونگ نا ربیسے میدپی سکت کن زدمسے کھیونگمن۔ دیوسی کمیونٹی منگفولہ مہ شوخمو ڈیٹا زدمسے کھیونگمہ فری روخ بین، دیکھنہ ڈیٹا ساٸنسدان کن نا اے فرالوکھ بیکھن کن لا فنمن۔
why-spontaneous-speech = نیاسی دی چوق چوق بیونگمی سکتی پروٹو ٹاٸپ پو چا فچوسپن؟
# text wrapped with <mark></mark> will have a light red background
why-card-1-text = آرگینک سکتی ملسونگ لا فنکھہ گیگ، دیکھنہ لسکھہ بقچی لا کولبہ نینید،مثلا یانگی سکت نوزین بے مشین پو لا ربیسے میدپی سکت کن نا تھوبفو زیربی وخلا لس بیوفری کولبہ نین من۔
