## Languages

contribute = Долучитися
get-involved-button = Долучитися
get-involved-title = Допоможіть з мовою { $lang }
get-involved-text = Дякуємо за ваше бажання допомогти з мовою { $lang }. Ми старанно працюємо над тим, щоб усі мови були готові до запуску й сповіщаємо помічників про новини електронною поштою. Якщо ви хочете допомагати, залиште свою адресу електронної пошти внизу.
get-involved-form-title = Підпишіться на новини для { $lang }:
get-involved-email =
    .label = Е-пошта
get-involved-opt-in = Так, надсилати мені листи. Я бажаю бути в курсі досягнень цієї мови в проєкті Common Voice.
get-involved-submit = Підписатись
get-involved-stayintouch = Ми в Mozilla створюємо спільноту навколо технології. Ми бажаємо тримати зв'язок з вами стосовно оновлень, нових джерел даних, а також дізнатися більше про те, як ви використовуєте ці дані.
get-involved-privacy-info = Ми обіцяємо обережно поводитися з вашою інформацією. Ознайомтеся про це докладніше в нашому <privacyLink>повідомленні про приватність</privacyLink>.
get-involved-success-title = Ви успішно підписані на допомогу з мовою { $language }. Дякуємо вам.
get-involved-success-text = Ми будемо інформувати вас про новини, як тільки вони з'являються.
get-involved-return-to-languages = Повернутися до мов
