## General

yes-receive-emails = Так, надсилайте мені листи. Я бажаю бути в курсі подій проєкту Common Voice.
stayintouch = Ми в Mozilla створюємо спільноту навколо технології. Ми бажаємо тримати зв'язок з вами стосовно оновлень, нових джерел даних, а також дізнатися більше про те, як ви використовуєте ці дані.
privacy-info = Ми обіцяємо обережно поводитися з вашою інформацією. Ознайомтеся про це докладніше в нашому <privacyLink>Положенні про приватність</privacyLink>.
return-to-cv = Повернутися до Common Voice
email-input =
    .label = Е-пошта
submit-form-action = Надіслати
loading = Завантаження…
email-opt-in-info = Я хочу отримувати електронні листи з нагадуванням про цілі, повідомлення про досягнення та новини про Common Voice.
email-opt-in-info-title = Приєднатися до розсилки Common Voice
email-opt-in-info-sub-with-challenge = Отримувати такі листи, як нагадування про цілі, повідомлення про досягнення і новини про Common Voice.
email-opt-in-privacy-v2 = Погоджуючись отримувати листи, ви заявляєте, що згодні з тим, як Mozilla обробляє цю інформацію, згідно з <privacyLink>Політикою приватності</privacyLink> Mozilla.
indicates-required = * поля, обов'язкові для заповнення
not-available-abbreviation = Недоступно
banner-error-slow-1 = На жаль, Common Voice працює повільно. Дякуємо за зацікавленість.
banner-error-slow-2 = Наш сервіс перевантажено вебтрафіком. Ми досліджуємо проблему.
banner-error-slow-link = Сторінка стану
error-something-went-wrong = Перепрошуємо, щось пішло не так
error-clip-upload = Ніяк не вдається вивантажити це озвучення, продовжити спроби?
error-clip-upload-server = Ніяк не вдається вивантажити це озвучення на сервер. Перезавантажте сторінку або повторіть спробу пізніше.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазька
ace = Ачеська
ady = Адигейська
af = Африкаанс
am = Амхарська
an = Арагонська
ar = Арабська
arn = Мапудунґун
as = Ассамська
ast = Астурійська
az = Азербайджанська
ba = Башкирська
bas = Баса
be = Білоруська
bg = Болгарська
bm = Бамбарська
bn = Бенгальська
bo = Тибетська
br = Бретонська
bs = Боснійська
bxr = Бурятська
byv = Медумба
ca = Каталонська
cak = Какчикельська
ckb = Сорані
cnh = Чинська
co = Корсиканська
crh = Кримськотатарська
cs = Чеська
cv = Чуваська
cy = Валлійська
da = Данська
dag = Дагбані
de = Німецька
dsb = Нижньолужицька
dv = Мальдівська
dyu = Дьюла
el = Грецька
en = Англійська
eo = Есперанто
es = Іспанська
et = Естонська
eu = Баскська
ewo = Евондо
fa = Перська
ff = Фульфульде
fi = Фінська
fo = Фарерська
fr = Французька
fuf = Гвінейська пулар
fy-NL = Фризька
ga-IE = Ірландська
gl = Галісійська
gn = Гуарані
gom = Гоанська Конкані
gu-IN = Гуджараті
guc = Ваюунаікі
ha = Хауса
he = Іврит
hi = Гінді
hil = Гіліґайнон
hr = Хорватська
hsb = Верхньолужицька
ht = Гаїтянська
hu = Угорська
hy-AM = Вірменська
hyw = Західно-вірменська
ia = Інтерлінгва
id = Індонезійська
ie = Інтерлінгва
ig = Ігбо
is = Ісландська
it = Італійська
izh = Іжорська
ja = Японська
jbo = Ложбан
jv = Яванська
ka = Грузинська
kaa = Каракалпацька
kab = Кабільська
kbd = Кабардіанська
ki = Кікуйю
kk = Казахська
km = Кхмерська
kmr = Курманджі курдська
kn = Каннада
knn = Конкані (Деванаґарі)
ko = Корейська
kpv = Комі-зирянська
kw = Корнська
ky = Киргизька
lb = Люксембурзька
lg = Луганда
lij = Лігурійська
ln = Лінгала
lo = Лаоська
lt = Литовська
ltg = Латгальська
lv = Латвійська
lzz = Лазська
mai = Майтхілі
mdf = Мокшанська
mg = Малагасійська
mhr = Луговомарійська
mk = Македонська
ml = Малаялам
mn = Монгольська
mni = Маніпурі
mos = Мооре
mr = Маратхі
mrj = Гірськомарійська
ms = Малайська
mt = Мальтійська
my = Бірманська
myv = Ерзянська
nan-tw = Тайванська (Мінан)
nb-NO = Норвезька Букмол
nd = Північна ндебеле
ne-NP = Непальська
nhe = Східна уастека науатль
nhi = Західна сьєра-пуебльська науатль
nia = Ніаська
nl = Нідерландська
nn-NO = Норвезька Нюношк
nr = Південна ндебеле
nso = Північна сото
ny = Ньянджа
nyn = Ньянколе
oc = Окситанська
om = Оромо
or = Орія
os = Осетинська
pa-IN = Панджабі
pap-AW = Пап'яменто (Аруба)
pl = Польська
ps = Пушту
pt = Португальська
quc = Кіче
quy = Кечуа
qvi = Кічуа
rm-sursilv = Ретороманська сурсільванська
rm-vallader = Ретороманська вальядерська
ro = Румунська
ru = Російська
rw = Руандійська
sah = Якутська
sat = Санталі (Ол-чикі)
sc = Сардинська
scn = Сицилійська
sco = Шотландська
sd = Синдхи
sdh = Південнокурдська
shi = Ташельхіт
si = Сингальська
sk = Словацька
skr = Сараїкі
sl = Словенська
snk = Сонінке
so = Сомалійська
sq = Албанська
sr = Сербська
ss = Сваті
st = Сесото
sv-SE = Шведська
sw = Суахілі
syr = Сирійська
ta = Тамільська
te = Телугу
tg = Таджицька
th = Тайська
ti = Тигринья
tig = Тиґре
tk = Туркменська
tl = Таґальська
tn = Сетсвана
tok = Токі-пона
tr = Турецька
ts = Тсонга
tt = Татарська
tw = Чві
ty = Таїтянська
tyv = Тувинська
uby = Убихська
udm = Удмуртська
ug = Уйгурська
uk = Українська
ur = Урду
uz = Узбецька
ve = Вендійська
vec = Венеційська
vi = В’єтнамська
vmw = Макува
vot = Водська
wep = Вестфальська
wo = Волоф
xh = Коса
yi = Їдиш
yo = Йоруба
yue = Кантонська
zgh = Тамазит
zh-CN = Китайська (Китай)
zh-HK = Китайська (Гонконг)
zh-TW = Китайська (Тайвань)
zu = Зулу
zza = Заза

# [/]


## Layout

speak = Озвучити
speak-now = Говорити зараз
datasets = Набори даних
languages = Мови
about = Про нас
partner = Партнерство
profile = Профіль
help = Допомога
contact = Зв'язок
privacy = Приватність
terms = Умови
cookies = Файли cookie
faq = Поширені запитання
content-license-text = Вміст доступний на умовах ліцензії <licenseLink>Creative Commons</licenseLink>
share-title = Допоможіть нам знайти інших охочих записати свій голос!
share-text = Допоможіть навчити машини розуміти мову людей. Запишіть свій голос тут { $link }
link-copied = Посилання скопійовано
back-top = Нагору
logout = Вийти
donate = Підтримати

## Home Page

home-title = Проєкт Common Voice — це ініціатива Mozilla навчити машини розуміти мову людей.
default-tagline = Проєкт Mozilla Common Voice — це ініціатива навчити машини розуміти мову людей.
home-cta = Запишіть свій голос тут!
wall-of-text-start =
    Голос є справжнім та людським. Ось чому ми із захопленням створюємо придатну
    до використання машинами голосову технологію. Але для створення систем розпізнавання
    голосу необхідний надзвичайно великий обсяг голосових даних.
wall-of-text-more-mobile =
    Більшість даних, що використовуються великими компаніями недоступні людям. Ми вважаємо,
    що це запобігає інноваціям. Ось чому ми запустили проєкт Common Voice, направлений зробити
    технологію розпізнавання голосу відкритою для всіх.
wall-of-text-more-desktop =
    Тепер ви можете записати свій голос і допомогти нам створити відкриту базу даних, якою зможе
    скористатися будь-хто для розробки новаторських застосунків для пристроїв та інтернету.<lineBreak></lineBreak>
    Прочитайте речення, щоб допомогти машинам вивчити мову людей. Перевірте роботу
    інших помічників, щоб вдосконалити якість. Це дуже просто!
wall-of-text-first = Голос є справжнім та людським. Ось чому ми із захопленням створюємо придатну до використання машинами голосову технологію. Але для створення систем розпізнавання голосу необхідний надзвичайно великий обсяг голосових даних.
wall-of-text-second = Більшість даних, що використовуються великими компаніями недоступні людям. Ми вважаємо, що це перешкоджає новаторству. Ось чому ми запустили проєкт Common Voice, направлений зробити технологію розпізнавання голосу відкритою для всіх.
show-wall-of-text = Докладніше
help-us-title = Допоможіть нам перевірити речення!
help-us-explain = Натисніть кнопку відтворення, прослухайте і повідомте нас чи правильно вимовлено речення внизу.
no-clips-to-validate = Схоже, немає озвучень для прослуховування цією мовою. Допоможіть нам створити нові, зробивши декілька записів.
vote-yes = Так
vote-no = Ні
toggle-play-tooltip = Натисніть { shortcut-play-toggle } для перемикання режиму відтворення
speak-subtitle = Запишіть свій голос
speak-paragraph = Озвучення речень — невіддільна частина створення відкритої бази даних; дехто може вважати, що це ще й цікаве заняття.
speak-goal-text = Записано речень
listen-subtitle = Допоможіть нам перевірити голосові записи
listen-paragraph = Перевірка голосових записів є теж дуже важливим процесом проєкту Common Voice. Прослухайте записи, щоб допомогти нам створити якісну базу голосових даних.
listen-goal-text = Перевірено записів
hours-recorded = Записано годин
hours-validated = Перевірено годин
voices-online = Голосів зараз онлайн
todays-progress = Сьогоднішні досягнення
help-reach-goal = Допоможіть нам дістатися до { $goal }
read-terms-q = Ви ознайомилися з нашими умовами?
ready-to-record = Готові допомогти із записом свого голосу?
all-locales = Усі
today = Сьогодні
x-weeks-short =
    { $count ->
        [one] Тиждень
        [few] { $count } тижні
       *[other] { $count } тижнів
    }
x-months-short =
    { $count ->
        [one] Місяць
        [few] { $count } місяці
       *[other] { $count } місяців
    }
x-years-short =
    { $count ->
        [one] Рік
        [few] { $count } роки
       *[other] { $count } років
    }
help-make-dataset = Допоможіть нам створити високоякісний, публічно-відкритий набір даних
sign-up-account = Зареєструвати обліковий запис
email-subscription-title = Підпишіться на оновлення
email-subscription-title-new = Підпишіться на розсилку новин Common Voice, нагадування про цілі й оновлення досягнень

## Account Benefits

benefits = Переваги
rich-data = Надаючи деякі анонімні демографічні дані, ви робите відправлені дані найбільш повноцінними. Перед публікацією ми прибираємо всю ідентифікаційну інформацію з демографічних даних.
improve-audio = Інформація профілю вдосконалює аудіодані, що застосовуються для навчання точності розпізнавання мови.
keep-track = Стежте за своїми досягненнями й показниками для різних мов.
compare-progress = Порівнюйте свої досягнення з іншими помічниками в усьому світі.
view-goals = Порівнюйте свої досягнення з особистими цілями та цілями проєкту.
join-newsletter = За бажанням підпишіться на нашу розсилку про новини та нову інформацію про проєкти.

## What's public

whats-public = Які дані доступні всім?
email-not-public = Ми не розкриваємо вашу адресу електронної пошти.
recordings-and-locale-public = Кількість записів та мови, з якими ви допомагаєте, будуть загальнодоступними.
username-optin-public = Ви можете зробити своє ім’я користувача загальнодоступним або анонімним.
demographic-deidentified-clarity-2 = Надані необов'язкові демографічні дані (наприклад, вік, стать, мова та акцент) ніколи не будуть оприлюднені у вашому профілі та не будуть пов’язані з вашим обліковим записом у наборі даних. Окремі аудіокліпи будуть пов’язані з демографічними даними з метою точнішого аналізу — наприклад, дослідник, можливо, захоче орієнтувати навчальну модель на певний демографічний сегмент.
username-email-not-demographic = Ваше ім'я користувача та електронна пошта не будуть пов’язані з опублікованими даними.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = п

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = в
shortcut-play-toggle-label = Відтворити/Зупинити
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = т
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = н

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = з
shortcut-record-toggle-label = Записати/Зупинити
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Перезаписати
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Відхилити поточний запис
shortcut-submit = Return
shortcut-submit-label = Надіслати кліпи
request-language-text = Ваша мова відсутня в Common Voice?
request-language-button = Запит нової мови

## ProjectStatus

status-title = Загальний статус проєкту: погляньте, як далеко ми зайшли!
status-contribute = Запишіть свій голос
status-hours =
    { $hours ->
        [one] Наразі перевірено одну годину!
        [few] Наразі перевірено { $hours } години!
       *[other] Наразі перевірено { $hours } годин!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Наступна ціль: { $goal }
english = Англійська

## ProfileForm

profile-form-username =
    .label = Ім’я користувача
profile-form-native-language =
    .label = Рідна мова
profile-form-additional-language =
    .label = Додаткова мова
profile-form-language =
    .label = Мова
profile-form-variant =
    .label = Яким варіантом { $language } ви розмовляєте?
profile-form-variant-default-value = Не вибрано жодного варіанта
profile-form-accent =
    .label = Акцент
profile-form-custom-accent-help-text =
    .label = Як би ви описали свій акцент?
profile-form-custom-accent-placeholder-2 = Почніть вводити текст, щоб описати свій акцент
profile-form-age =
    .label = Вік
profile-form-gender-2 =
    .label = Стать
leaderboard-visibility =
    .label = Видимість панелі рейтингу
hidden = Приховано
visible = Видимий
native-language =
    .label = Рідна мова
profile-form-add-accent = Додайте новий власний акцент «{ $inputValue }»
profile-form-submit-save = Зберегти
profile-form-submit-saved = Збережено
male_masculine = Чоловік/чоловічий
female_feminine = Жінка/жіночий
intersex = Інтерсекс
transgender = Трансгендер
non-binary = Небінарний
do_not_wish_to_say = Не бажаю вказувати
# Gender
other = Інше
why-profile-title = Нащо потрібен профіль?
why-profile-text = Надаючи деякі відомості про себе, аудіо дані, які ви надсилаєте в Common Voice, будуть корисніші для систем розпізнавання мови, що використовують ці дані для вдосконалення їхньої точності.
dashboard = Панель
build-profile = Створити профіль
avatar = Аватар
goals = Цілі
settings = Налаштування
edit-profile = Змінити профіль
profile-create-success = Профіль успішно створено!
profile-close = Закрити
profile-explanation = Спостерігайте за досягненнями, користуючись профілем і сприяйте поліпшенню точності наших голосових даних.
thanks-for-account = Дякуємо, що підтвердили свій обліковий запис, тепер створімо ваш профіль.
why-demographic = Чому це важливо?
why-demographic-explanation-2 = Знеособлені дані користувачів про вік, стать і акцент допомагають вдосконалити аудіодані, що застосовуються для навчання точності розпізнавання мови. Ваше ім'я користувача та адреса електронної пошти ніколи не будуть пов'язані з надісланими вами даними, крім того, ви також можете керувати доступністю свого імені користувача іншим, чи залишатися анонімними.
accept-privacy = Я погоджуюся з тим, як ви поводитеся з цією інформацією, як це описано в <privacyLink>Політиці приватності</privacyLink> Mozilla
accept-privacy-title = Політика приватності
accept-privacy-and-terms = Я погоджуюся з <termsLink>Умовами надання послуг</termsLink> і <privacyLink>Положенням про приватність</privacyLink> Common Voice
login-identity = Запис для входу
login = Увійти
login-signup = Увійти / Зареєструватися
edit = Змінити
email-subscriptions = Підписки електронною поштою
download-profile = Завантажити мої дані
contribution-experience = Досвід допомоги
skip-submission-feedback = Пропустити відгук про подання
skip-submission-description = Після натискання кнопки "Надіслати" оцінка роботи Common Voice буде пропущена. Ви зможете продовжити допомогу з наступними записами чи прослуховуванням.
skip-submission-note = Примітка: Вам все одно необхідно буде обрати між записом і прослуховуванням для зміни типу допомоги.
off = Вимкнено
on = Увімкнено
help-accent = Потрібна допомога з акцентом?
help-accent-explanation = Ваш акцент — це те, як ви вимовляєте слова. Він може залежати від того, де ви проживали, якими іншими мовами ви володієте та багатьма іншими факторами. Тут ви можете поділитися будь-якою інформацією, яку вважаєте необхідною.
help-variants = Потрібна допомога з варіантами?
help-variants-explanation = Варіанти — це специфічна форма мови, якою, наприклад, спілкуються ті, хто живе в певній місцевості чи спільноті. Іноді їх називають діалектами.
help-sex-or-gender-changes = Потрібна допомога щодо зміни статі чи гендерної ідентичності?
help-sex-or-gender-changes-explanation = Ми пропонуємо більше варіантів, щоб дати людям свободу вибору щодо повідомлення нам про свою стать або гендерну ідентичність. Будь ласка, опишіть себе так, як вам здається найприроднішим. <learnMoreLink>Дізнайтеся більше про наш підхід до статі та гендеру.</learnMoreLink>

## Profile - Email

browse-file-title = Завантажити файл зображення
browse-file = Перетягніть або <browseWrap>Огляд</browseWrap>
connect-gravatar = З'єднатися з Gravatar
gravatar_not_found = Для вашої електронної пошти не знайдено gravatar
file_too_large = Обраний файл надто великий
avatar-uploaded = Аватар вивантажено
max-file-size = До { $kb }кб
remove-avatar = Вилучити аватар

## Profile - Email

manage-subscriptions = Керувати підписками
manage-email-subscriptions = Керувати підписками електронної пошти
email-already-used = Електронна пошта уже використовується для іншого облікового запису
add-language = Додати мову
change-email-setings = Змініть свою адресу електронної пошти в налаштуваннях у розділі Запис для входу

## FAQ

faq-title = Поширені запитання
faq-what-cv-q = Що таке Common Voice?
faq-what-cv-a =
    Технологія розпізнавання голосу революціонізує спосіб взаємодії з машинами, але наявні тепер системи є комерційними й дорогими. Common Voice є частиною ініціативи Mozilla щодо поліпшення технологій розпізнавання голосу доступним для всіх. Common Voice - це велика база даних зібраних голосів, яка дозволяє будь-кому швидко та легко під'єднати до програми голосову підтримку будь-якою мовою.
    
    Ми збираємо не лише голосові зразки багатьма мовами, але й у ті що мають меншу кількість носіїв мов. Публікація різноманітного набору голосів дає можливість розробникам, підприємцям та громадам розв'язувати цю проблему самостійно. Окрім набору даних Common Voice, ми також створюємо механізм розпізнавання мови з відкритим кодом, який називається Deep Speech.
faq-what-cv-a-2 =
    Технологія розпізнавання голосу революціонізує спосіб взаємодії з машинами, але наявні тепер системи є комерційними й дорогими. Common Voice є частиною ініціативи Mozilla щодо поліпшення технологій розпізнавання голосу доступним для всіх. Common Voice - це велика база даних зібраних голосів, яка дозволяє будь-кому швидко та легко під'єднати до програми голосову підтримку будь-якою мовою.
    
    Ми збираємо не лише голосові зразки багатьма мовами, але й у ті що мають меншу кількість носіїв мов. Публікація різноманітного набору голосів дає можливість розробникам, підприємцям та громадам розв'язувати цю проблему самостійно.
faq-why-important-q = Чому це важливо?
faq-why-important-a =
    Мовлення часто є найприроднішим способом спілкування один з одним, і голосові технології дають цю зручність нашим комп'ютерам та мобільним пристроям. Ми хочемо допомогти розробникам створювати потужні програми з розпізнаванням голосу, такі як перекладачі в режимі реального часу та цифрові помічники з підтримкою голосу. Але зараз більшість голосових даних, необхідних для створення таких програм, є комерційними та дорогими. Ми сподіваємося, що набір даних Common Voice надасть розробникам те, що їм потрібно для інновацій та зробить мовленнєві технології доступними на їх мові.
    
    Щоб зробити розпізнавання голосу ще універсальнішим, ми збираємо голосові зразки не лише найрозповсюдженішими мовами, а й тими у яких менша кількість носіїв, якими часто нехтують комерційні програми розпізнавання мовлення. Публікація різноманітного набору голосів дасть змогу розробникам, підприємцям та усім спільнотам розв'язувати цю проблему самостійно.
faq-how-get-q = Як я можу одержати дані Common Voice?
faq-how-get-a = Набір даних Common Voice доступний для завантаження за ліцензією <licenseLink>CC0</licenseLink> на <datasetLink>нашій сторінці Наборів даних</datasetLink>. Також можна завантажити кілька інших загальнодоступних наборів даних з цієї ж сторінки.
faq-when-release2-q = Коли буде випущено дані Common Voice іншими мовами?
faq-when-release2-a = Наразі багатомовна версія набору даних Common Voice підтримується та розвивається спільнотою. Якщо ви хочете допомогти нам додати нові мови до Common Voice, ознайомтеся з <sentenceCollectorLink>інструментом для додавання нових речень</sentenceCollectorLink> та Mozilla <pontoonLink>Pontoon</pontoonLink> для перекладу вебсайту. Нова мова додається до Common Voice, коли зібрано принаймні 5000 затверджених речень для цієї мови.
faq-why-mission-q = Чому Common Voice є частиною місії Mozilla?
faq-why-mission-a = Mozilla віддана збереженню інтернету відкритим та доступним для кожного. Щоб досягти цього, ми повинні надихнути розробників через проєкти на зразок Common Voice. Через те, що голосові технології виходять за межі нішевих програмних продуктів, ми переконані в тому, що вони повинні служити однаково всім користувачам. Це означає інвестувати в більше мов і враховувати різноманіття акцентів і демографію при побудові та тестуванні голосових технологій. Common Voice є загальнодоступним ресурсом, доступним кожному, і команди та розробники Mozilla в усьому світі вже застосовують його у своїх власних проєктах.
faq-what-cv-and-deepspeech-q = У чому різниця між Common Voice та Deep Speech?
faq-what-cv-and-deepspeech-a = Набір даних Common Voice доповнює механізм розпізнавання мовлення Deep Speech Mozilla. Перша версія Deep Speech була випущена в листопаді 2017 року і продовжує розвиватися. Разом із набором даних Common Voice, ми вважаємо, що ця технологія розпізнавання голосу з відкритим вихідним кодом повинна бути доступною для всіх. Ми сподіваємося, що ці технології дозволять розробникам створити хвилю інноваційних продуктів і послуг.
faq-is-goal-assistant-q = Чи є метою Common Voice створення голосового помічника?
faq-is-goal-assistant-a = Мета створення набору даних Common Voice – дати можливість будь-кому у світі створювати програми з розпізнавання мовлення, розпізнавання диктора або будь-який інший тип програми, для якого потрібні голосові дані. Голосовий помічник – це лише один з багатьох типів програм, який можна створити застосувавши набір даних.
faq-do-want-native-q = Я не носій мови і я розмовляю з акцентом, чи потрібен вам мій голос?
faq-do-want-native-a = Так, нам особливо потрібен ваш голос! Частина цілі Common Voice — зібрати якомога більше акцентів, щоб служби розпізнавання голосу працювали однаково добре для всіх. Це означає, що внески від не носіїв мови є особливо важливими.
faq-why-different-speakers-q = Чому вам потрібно стільки різних спікерів для кожної мови?
faq-why-different-speakers-a =
    Більшість баз даних мовлення підготовлені з надмірним представленням окремих демографій, що призводить до зміщення в бік <articleLink>чоловічого та середнього класу</articleLink>. Акценти та діалекти, які, як правило, недостатньо представлені в наборах даних для навчання, зазвичай пов'язані з групами людей, які є маргіналізованими. Багато машин також погано розпізнають жіночі голоси.
    Ось чому в нашій голосовій базі даних ми хочемо різноманітності!
faq-why-my-lang-q = Чому мою мову досі не включено?
faq-why-my-lang-a =
    Common Voice — це краудсорсингова платформа, і всі мови були додані волонтерами.
    Ми будемо раді, якщо ви додасте свою мову! <languageRequestLink>Попросити додати мову.</languageRequestLink>
faq-what-quality-q = Який рівень якості звуку повинен мати голосовий запис для використання в наборі даних?
faq-what-quality-a = Ми хочемо, щоб набір даних Common Voice відображав якість звуку, яку б рушій розпізнавання мовлення почув в реальному житті, тому нам потрібна різноманітність. Крім неоднорідності спільноти спікерів, набір даних з різною якістю звуку зможе навчити рушій розпізнавання мовлення впоратися з різними реальними ситуаціями, від фонових розмов до автомобільного шуму. Поки ваш голосовий запис є зрозумілим, він є достатньо хорошим для набору даних.
faq-why-10k-hours-q = Чому ціллю для кожної мови є 10 000 перевірених годин запису?
faq-why-10k-hours-a = Це приблизна кількість годин, що необхідна для підготовки робочої системи speech-to-text.
faq-how-calc-hours-q = Як Common Voice підраховує години?
faq-how-calc-hours-a = Ми обчислюємо години, оцінюючи середню тривалість кожного запису, а потім множимо це число на загальну кількість записів усіма мовами.
faq-where-src-from-2-q = Звідки походить вихідний текст?
faq-where-src-from-2-a =
    Наш вихідний текст складається з оригінальних внесків учасників, а також діалогів зі сценаріїв фільмів в загальному доступі, таких як <italic>Це дивовижне життя</italic>.
    
    Ви можете переглянути наші вихідні речення в цій <githubLink>теці GitHub</githubLink>.
faq-why-not-ask-read-q = Чому б не попросити людей читати з книг або статей Вікіпедії на різних мовах?
faq-why-not-ask-read-a = Щоб зробити набір даних Common Voice максимально корисним, ми вирішили дозволити лише оригінальний текст, який доступний за ліцензією Creative Commons (CC0). Використання стандарту CC0 означає, що його складніше знаходити та збирати оригінальний текст, але дозволяє будь-кому користуватися отриманими голосовими даними без обмежень використання або дозволу Mozilla. Зрештою, ми хочемо зробити багатомовні дані максимально корисними для усіх, включаючи дослідників, університети, стартапи, уряди, організації соціального призначення та любителів.
faq-why-account-q = Чому мені необхідно створити обліковий запис?
faq-is-account-public-q = Чи є інформація про мій обліковий запис загальнодоступною?
faq-how-privacy-q = Як ви забезпечуєте анонімність і приватність людей, які додали свої голоси?
faq-how-privacy-a = Усі голосові записи в наборі даних очищені від особистої ідентифікаційної інформації. Коли учасник надає демографічні дані через свій профіль, ця інформація видаляється з їхніх голосових записів до того, як вона буде додана для завантаження в набір даних, і ніколи не оприлюднюється на сторінці їхнього профілю.
faq-what-determine-identity-q = Що означає, що я не можу “визначити особистість” спікерів в наборі даних Common Voice?
faq-what-determine-identity-a =
    Набір даних Common Voice — це відкритий і загальнодоступний ресурс, який можна використовувати для навчання широкого спектра мовленнєвих програм. Щоб захистити безпеку наших учасників, ми просимо усіх, хто завантажує дані в Common Voice, поважати приватність користувачів.
    
    Усі голосові записи в наборі даних очищаються від особистої інформації. Завантажуючи набір даних, ви погоджуєтесь не визначати особу будь-якого іншого учасника. Це означає, що вам не можна намагатися зв’язати інформацію в наборі даних з особистою інформацією учасника. Однак ви можете використовувати цей набір даних для тренування розпізнавання мови, розпізнавання спікера або інших програм, наприклад, пов'язуючи інформацію в наборі даних з іншою інформацією, яка вже є набором цих даних.
faq-what-is-cv = Що таке Common Voice?
faq-using-cv = Використання Common Voice
faq-description = Проєкт Common Voice є частиною ініціативи Mozilla, яка допомагає навчити машини розуміти мову людей.
faq-search-for-answers =
    .label = Пошук відповідей

## ABOUT US

about-title = Чому Common Voice?
about-header-description-v2 =
    <p>Common Voice — це загальнодоступний набір голосових даних, створений на основі голосів волонтерів з усього світу. Люди, які хочуть створювати голосові застосунки, можуть використовувати набір даних для тренування моделей машинного навчання.</p>
    <p>Наразі більшість наборів голосових даних належать компаніям, що придушує інновації. Набори голосових даних також надмірно представляють білих англомовних чоловіків. Це означає, що технологія з підтримкою голосу взагалі не працює для багатьох мов, а там, де вона працює, вона може працювати не однаково добре для всіх. Ми хочемо змінити це, мобілізуючи людей усюди, щоб вони поділилися своїм голосом.</p>
how-does-it-work-title-v2 = Як працює Common Voice?
how-does-it-work-text = Ми створюємо краудсорсний відкритий набір голосових даних. Додайте свій голос, перевіряйте правильність записів інших людей, зробіть набір даних кращим для всіх.

## How does it work section

about-language-req-subtitle = Хтось просить додати мову.
about-localization-title = Локалізація вебсайту
about-localization-subtitle = Текст вебсайту перекладено цією мовою.
about-sentence-collection-title = Збірка речень
about-sentence-collection-subtitle = Речення збираються, щоб люди могли читати їх вголос.
about-new-lang-title = Запуск нової мови
about-new-lang-subtitle = Ми запускаємо сайт Common Voice цією мовою.
about-voice-contrib-title = Голосовий внесок
about-voice-contrib-subtitle = Люди приходять і надають свій голос.
about-voice-validation-title = Перевірка голосу
about-voice-validation-subtitle = Інші люди перевіряють ці голосові кліпи.
about-dataset-release-title = Випуск набору даних
about-dataset-release-subtitle = Ми випускаємо набір даних що 3 місяці.
about-subscribe-text = Бажаєте залишатися на зв’язку з Common Voice?
about-speak = Говорити
about-speak-text = Співавтори записують голоси, читаючи з відкритої бази речень.
about-listen-queue = Черга прослуховування
about-listen-queue-text = Голосові записи потрапляють до черги перевірки для підготовки до прослуховування.
about-listen = Прослухати
about-listen-text = Користувачі перевіряють точність наданих записів на правильність прочитання речення.
about-is-it-valid = Чи перевірено запис?
about-is-it-valid-text = Голосовий кліп позначений "перевіреним", коли користувач проголосує за нього Так.
about-yes-votes = ≥ 2 голосів за
about-yes-votes-text = Голосовий запис повинен бути схвалений двома різними користувачами, щоб потрапити до набору даних Common Voice.
about-no-votes = ≥ 2 голосів проти
about-no-votes-text = Коли користувач відхиляє голосовий кліп, він повертається до черги. Якщо відхилено другий раз, голосовий кліп переміщується до Кладовища записів.
about-dataset-new = Набір даних Common Voice
about-dataset-new-text = Набір даних Common Voice містить сотні тисяч зразків голосу, які допомагають розробникам створювати засоби розпізнавання голосу.
about-clip-graveyard = Кладовище записів
about-clip-graveyard-text = Кладовище записів складається з голосових файлів, які не входять до набору даних Common Voice. Подібно до набору даних, Кладовище записів доступне для завантаження.
about-get-involved = Долучитися
about-get-involved-text-2 =
    Хочете допомогти зробити Common Voice ще кращим?
    Чудово! Напишіть нам на е-пошту або на форумі <discourseLink>Discourse</discourseLink>,
    повідомляйте про проблеми з сайтом на <githubLink>GitHub</githubLink>,
    або приєднуйтеся до чату спільноти <matrixLink>Matrix</matrixLink>.
about-stay-in-touch = Як мені залишатися на зв’язку?
about-stay-in-touch-button = Зареєструватись
about-stay-in-touch-text-1 = <emailFragment>Приєднуйтеся</emailFragment> до нашого списку розсилки, щоб дізнатися, як ви можете брати участь у кампаніях, подіях та спільній розробці можливостей на Common Voice.
about-stay-in-touch-text-2 = Ви можете познайомитися з іншими в мовних спільнотах Mozilla, приєднавшись до <discourseLink>Discourse</discourseLink> для актуальних розмов або до <matrixLink>Matrix</matrixLink> для отримання швидких порад.
about-nav-why-common-voice = Чому?
about-nav-how-it-works = Як?
about-nav-partners = Партнери
about-nav-get-involved = Долучитися
about-nav-how-it-works-2 = Як працює Common Voice?
about-nav-playbook = Дізнайтеся, як взяти участь

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Що таке мова на Common Voice?
about-playbook-what-is-language-content-1 = Існує багато способів пояснення мови. Для моделей розпізнавання мовлення Common Voice пропонує зосередитися на «взаємній зрозумілості», або «чи можуть носії цієї мови зрозуміти один одного, якщо спробують?»
about-playbook-what-is-language-content-2 = Ми хочемо, щоб моделі мовлення краще розуміли різноманітне коло мовців. Для цього голосовий набір даних повинен представляти багато різних людей.
about-playbook-what-is-language-content-3 = Деякі мови мають величезні варіації в граматиці, словниковому запасі та вимові. З цієї причини ми <ctaLink>впроваджуємо «Варіанти»</ctaLink> у 2022 році. Це дає спільнотам можливість розпізнавати свої мови за допомогою більшого набору даних.

## How do I add a language

about-playbook-how-add-language = Як додати мову?
about-playbook-how-add-language-content-1 = Спочатку перевірте, чи <languageLink>додано вже вашу мову</languageLink>. Якщо ні, вам потрібно <strong>перекласти сайт і зібрати речення</strong>.
about-playbook-how-add-language-translating-heading = Переклад сайту
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>Перегляньте наш посібник про користування Pontoon.</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    Для перекладів ми використовуємо інструмент Mozilla під назвою <pontoonLink>Pontoon</pontoonLink>. Pontoon включає багато мов,
    але якщо на ньому немає вашої, ви можете <pontoonRequestLink>подати запит на додавання своєї мови</pontoonRequestLink>.
    Потім, щоб зробити мову доступною в проєкті Common Voice,
    <githubRepoLink>попросіть додати нову мову на GitHub</githubRepoLink>. <localizationFragment>Докладніше про переклад сайту</localizationFragment>.
about-playbook-how-add-language-collecting-sentences-heading = Збір речень
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>Перегляньте наш посібник про користування засобом збору речень</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-2 =
    Ви можете <sentenceCollectorLinkAdd>додати невелику кількість речень</sentenceCollectorLinkAdd>,
    або ви можете виконати <bulkImportDocsLink>масовий імпорт за допомогою Github</bulkImportDocsLink>.
    Пам’ятайте, що пропозиції мають бути ліцензовані <licenseLink>CC0 (або загальнодоступними)</licenseLink>, або ви можете написати власні.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>Докладніше про збір речень</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = Як працює локалізація сайту?
about-playbook-how-localize-content-1 = Переклад сайту Common Voice здійснюється на <strong>Pontoon</strong>.
about-playbook-how-localize-content-2 = <pontoonAccountLink>Створіть обліковий запис</pontoonAccountLink>, якщо у вас його немає. Потім виберіть свою мовну <strong>(‘Команду’)</strong>, а потім виберіть проєкт <pontoonCvLink>Common Voice</pontoonCvLink>. Там будуть файли для перекладу. Натисніть на один із них, тоді з’являться слова англійською мовою та поле для їхнього перекладу.
about-playbook-how-localize-content-3 = Переклад виконується з англійської, але ви можете переглянути <strong>Пропозиції</strong> іншими мовами. Натисніть піктограму <strong>Профілю</strong>, потім посилання <strong>Налаштування</strong> і додайте будь-які мови, якими ви володієте. У нижньому правому куті буде список перекладів під назвою <strong>Locales</strong>. Переклади з'являються на сайті через один день.
about-playbook-how-localize-content-4 = Сайт готовий до запуску, коли його буде перекладено на 75%.
about-playbook-how-localize-content-5 = Перегляньте наше відеопояснення для довідки

## How to add sentences

about-playbook-how-add-sentences = Як додати речення?
about-playbook-how-add-sentences-content-1 = <strong>Sentence Collector</strong> — це засіб для збору та перевірки речень, які є суспільним надбанням. Вам <scAccountLink>потрібно створити обліковий запис</scAccountLink>. Потім додайте свою мову до свого <strong>профілю</strong>. Ви можете <strong>Додати</strong> речення або <strong>Переглянути</strong> раніше додані речення.
about-playbook-how-add-sentences-content-2 = Речення повинні бути переглянуті та прийняті двома людьми, щоб бути включеними до Common Voice. Ви створюєте рекомендації для своєї мови <languageGuidelinesLink>тут</languageGuidelinesLink>. Речення мають бути <licenseLink>суспільним надбанням</licenseLink> і коротшими за 15 слів. Ви можете попросити власника тексту зробити його <waiverLink>CC0, використовуючи нашу процедуру відмови</waiverLink>, і надіслати нам на commonvoice@mozilla.com
about-playbook-how-add-sentences-content-3 = Ви можете використовувати <scraperLink>видобувач речень</scraperLink>, щоб додавати короткі речення з Вікіпедії.

## How to record quality

about-playbook-how-record-quality = Як записати високоякісний голосовий кліп?
about-playbook-how-record-content-1 = Говоріть звичайним голосом! Те, як ви говорите, тут вітається — ми хочемо, щоб ваш акцент був таким, яким він є, і ми хочемо вашої звичайної гучності, стилю та інтонації.
about-playbook-how-record-content-2 = Уникайте надмірного фонового шуму — він має бути ледь чутним.
about-playbook-how-record-content-3 = Уважно прочитайте речення — не пропускайте, не змінюйте і не додавайте слова.
about-playbook-how-record-content-4 = Перш ніж почати говорити, переконайтеся, що платформа записує звук, і що запис припиняється лише після того, як ви завершите.
about-playbook-how-record-content-5 = <accuracyLink>Докладніше про критерії точність.</accuracyLink>

## How to grow language

about-playbook-how-grow-language = Як ефективно розвивати мову на Common Voice?
about-playbook-how-grow-language-content-1 = Створення можливостей для різноманітних людей зробити свій внесок у Common Voice гарантує, що набір даних обслуговуватиме якомога більше людей. Ми створили ресурси та шаблони, які ви можете використовувати!
about-playbook-how-grow-language-content-2 = Події
about-playbook-how-grow-language-content-3 = Ви можете проводити події, щоб допомогти людям зробити свій внесок. Це простіше, ніж ви думаєте. Ви можете зробити це онлайн за допомогою інструменту для відеоконференцій або особисто, якщо це безпечно. <eventTemplate>Перегляньте наші шаблони та ресурси для запуску подій</eventTemplate>.
about-playbook-how-grow-language-content-4 = Суспільні медіа
about-playbook-how-grow-language-content-5 = Ви можете використовувати платформи суспільних мереж, щоб розповсюдити повідомлення. Поділіться дописами, які пояснюють, чому це важливо, і зв’яжіться з іншими людьми, які обговорюють такі проблеми, як мовні права, голосовий ШІ або упередженість у технологіях. Перегляньте додаткові поради щодо <campaignLink>проведення громадської кампанії, включно з вмістом, який можна повторно використовувати</campaignLink>.
about-playbook-how-grow-language-content-6 = Партнерство та мережі
about-playbook-how-grow-language-content-7 = Знайдіть інших не байдужих. Це можуть бути університети, мовні курси, групи захисту або спільноти data science. Зв’яжіться і чітко поясніть, як вони можуть допомогти й навіщо. <outreachTemplates>Перегляньте наші шаблони електронних листів</outreachTemplates>.
about-playbook-how-grow-language-content-8 = <strong>Будьте вигадливі!</strong> Ваша мовна спільнота буде унікальною, і це лише кілька способів розпочати роботу.

## How to validate

about-playbook-how-validate = Як визначитися, чи схвалювати голосовий кліп?
about-playbook-how-validate-content-1 = Якщо ви можете <strong>чути їх</strong> і <strong>розуміти</strong>, зазвичай <strong>краще їх схвалити</strong>.
about-playbook-how-validate-content-2 = <strong>Не відхиляйте кліпи, у яких мовець «має акцент», який відрізняється від вашого</strong> — важливо, щоб розпізнавання голосу працювало краще для всіх.
about-playbook-how-validate-content-3 = Якщо ви вважаєте, що через вимову його <strong>неможливо зрозуміти</strong>, або <strong>забагато фонового шуму</strong>, або <strong>чутно балачки інших людей</strong>, тоді слід відхилити кліп. <accuracyLink>Читайте більше інформації в наших критеріях точності</accuracyLink>.
about-playbook-how-validate-content-4 = Якщо кліп відхилено 2 особами, він буде випущений в іншому піднаборі даних.

## How to access dataset

about-playbook-how-access-dataset = Як отримати доступ і використовувати набір даних?
about-playbook-how-access-dataset-content-1 = Ви можете перейти на <datasetsPage>сторінку наборів даних</datasetsPage>, вибрати потрібну версію та мову(и) й завантажити їх! Файли мають <metadataLink>пов’язані метадані</metadataLink>, такі як демографічна інформація та дані перевірки. Вам потрібно буде вказати адресу електронної пошти, щоб завантажити набір даних.
about-playbook-how-access-dataset-content-2 = Якщо ви шукаєте інструменти для створення моделей ASR, ви можете зв’язатися з іншими людьми в спільноті <discourseLink>на Discourse</discourseLink>.

## How are decisions made

about-playbook-how-project-governance = Як приймаються проєктні рішення?
about-playbook-how-project-governance-content-1 = Існування Mozilla Common Voice можливе завдяки різноманітним спільнотам активістів, лінгвістів, науковців з даних, науковців та інженерів програмного забезпечення з усього світу. Розпорядником проєкту є Mozilla Foundation.
about-playbook-how-project-governance-content-2 = Наше керування базується на таких основах:
about-playbook-how-project-governance-content-3 = Приватність, безпека та прозорість.
about-playbook-how-project-governance-content-4 = Участь спільноти та прийняття рішень.
about-playbook-how-project-governance-content-5 = Цінність і визнання.
about-playbook-how-project-governance-content-6 = Взаємовідповідальність.
about-playbook-how-project-governance-content-7 = <governanceLink>Докладніше про керування</governanceLink>

## How is Common Voice funded

about-playbook-how-funded = Як фінансується Common Voice?
about-playbook-how-funded-content-1 = Common Voice — це проєкт Mozilla Foundation, US 501c3. Зараз він повністю фінансується за рахунок <philantropicGrantLink>благодійних грантів</philantropicGrantLink> і допомоги людей з усього світу.
about-playbook-how-funded-content-2 = Постійне розміщення та випуск наборів даних, удосконалення платформи та виконання <africaMradiLink>програм спільноти</africaMradiLink> коштують чималих грошей.
about-playbook-how-funded-content-3 = Якщо ви або ваша організація бажаєте підтримати проєкт, ви можете зробити <donateLink>внесок</donateLink> або зв'язатися з нашою командою партнерства за адресою <emailFragment>commonvoice@mozilla.com</emailFragment>.

## Glossary

glossary = Глосарій
localization = Локалізація
localization-explanation = Це наш процес перекладу та адаптації нашого вмісту для багатьох мов.
sentence-collection = Збірка речень
sentence-collection-explanation = Збір речень з публічного ресурсу або написання нових для спільного доступу.
hours-recorded-explanation = Підрахунок годин запису голосу, які ми зібрали на цей час.
hours-validated-explanation = Кількість годин голосового запису, підтверджених 2 з 3 користувачів голосуванням «Так». Вони позначають досягнення в загальному обсязі проєкту на 10 тисяч годин.
sst = Голос у текст (STT)
sst-explanation = Технології Speech-to-text (STT) перетворюють голосові дані в текст.
de-identified = Знеособлення
de-identified-explanation = Процес, за допомогою якого дані профілю учасника приховуються у наданих голосових кліпах під час запаковування для завантаження, як частина набору даних.

## Error pages

error-title-404 = Нам не вдається знайти цю сторінку для вас
error-content-404 = Можливо допоможе наша <homepageLink>домашня сторінка</homepageLink>? Щоб поставити питання, будь ласка, долучіться до <matrixLink>обговорень спільноти у Matrix</matrixLink>, відстежуйте проблеми сайту через <githubLink>GitHub</githubLink> або відвідайте <discourseLink>наші форуми на Discours</discourseLink>.
error-title-503 = Неочікуване вимкнення сайту
error-content-503 = Роботу сайту буде поновлено якнайшвидше. Щоб отримати найновішу інформацію, будь ласка, долучіться до <matrixLink>обговорень спільноти у Matrix</matrixLink> або відвідайте <githubLink>GitHub</githubLink> чи <discourseLink>наші форуми на Discourse</discourseLink>, щоб повідомляти та відстежувати проблеми із сайтом.
error-code = Помилка { $code }

## Data

data-download-button = Завантажити дані Common Voice
data-download-yes = Так
data-download-deny = Ні
data-download-license = Ліцензія: <licenseLink>CC-0</licenseLink>
data-download-modal = Ви збираєтеся завантажити <size>{ $size } ГБ</size>. Продовжити?
data-subtitle = Ми створюємо відкриту й загальнодоступну базу голосових даних, яку зможе використовувати кожен для підготовки програмних засобів з функцією розпізнавання мови.
data-explanatory-text = Ми вважаємо, що великі й загальнодоступні бази голосових даних сприяють інноваціям і здоровій конкуренції в технологіях, що базуються на розпізнаванні мови. Це глобальна ініціатива і ми запрошуємо всіх до участі в ній. Нашою метою є допомога технологіям розпізнавання мови стати більш всеосяжними і такими, що відображають широкий спектр голосів з усього світу.
data-get-started = <speechBlogLink>Початок роботи з розпізнаванням мови</speechBlogLink>
data-other-title = Інші набори голосових даних…
data-other-goto = Перейти до { $name }
data-other-download = Завантажити дані
data-bundle-button = Завантажити пакунок наборів даних
data-bundle-description = Дані Common Voice та всі інші набори голосових даних, зазначених вгорі.
release-version = Версія
dataset-date = Дата
license = Ліцензія: <licenseLink>{ $license }</licenseLink>
license-mixed = Змішана
data-download-singleword-title = Завантажте сегмент призначений для розпізнавання одного слова
data-download-singleword-callout-v2 = Це сегмент, керований випадками використання, який містить дані для посилення розпізнавання вимовлених цифр та розпізнавання так / ні.
review-terms = Використовуючи Common Voice, ви приймаєте наші <termsLink>Умови надання послуг</termsLink> і <privacyLink>Положення про приватність</privacyLink>
terms-agree = Я погоджуюся
terms-disagree = Я не погоджуюся
review-aborted = Вивантаження перервано. Ви хочете видалити свої записи?
review-submit-title = Перевірити й надіслати
review-submit-msg = Дякуємо вам за запис!<lineBreak></lineBreak>Тепер перевірте і надішліть свої записи внизу.
review-recording = Перевірити
review-rerecord = Перезаписати
review-cancel = Скасувати відправлення
review-keep-recordings = Зберегти записи
review-delete-recordings = Видалити мої записи

## Datasets Page

datasets-heading = Набори даних
datasets-headline = Ми створюємо багатомовний набір даних із відкритим вихідним кодом, який може використовувати будь-хто для підготовки додатків з підтримкою мовлення.
datasets-positioning =
    Ми вважаємо, що великі, загальнодоступні набори голосових даних сприятимуть інноваціям і здоровій комерційній конкуренції в технології мовлення на основі машинного навчання.
    
    Багатомовний набір даних Common Voice вже є найбільшим загальнодоступним набором голосів у своєму роді, але він не єдиний.
    
    Розглядайте цю сторінку опорним вузлом для інших відкритих голосових наборів даних, а зі зростанням Common Voice — домівкою для наших оновлень.
language = Мова
download-dataset-header = Завантажити набір даних
download-delta-explainer = Ми внесли деякі зміни. Сегменти Delta містять лише найновіші кліпи з моменту останнього випуску. <deltaLink>Докладніше про цю роботу</deltaLink>.
download-dataset-tag = Виберіть потрібний набір мовних даних і версію, яку хочете завантажити.
# File size in gigabytes
size = Розмір
validated-hr-total = Всього годин перевірено
overall-hr-total = Всього годин
cv-license = Ліцензія
audio-format = Формат аудіо
dataset-splits = Поділ (вік і стать)
number-of-voices = Кількість голосів
splits = Статистика
email-to-download = Вкажіть адресу електронної пошти для завантаження
why-email = <b>Навіщо електронна пошта?</b> У майбутньому може знадобитися зв’язатися з вами щодо змін у наборі даних, електронна пошта надасть нам таку можливість.
why-donate-datasets-page = Mozilla Common Voice – це найрізноманітніший у світі набір даних відкритого мовлення, створений краудсорсингом, і ми працюємо виключно за рахунок внесків. Розміщення наборів даних і вдосконалення платформи для понад 100 мовних спільнот, які покладаються на нашу роботу, коштує майже мільйон доларів на рік. Якщо ви цінуєте відкриті, повні дані, <b>зробіть свій внесок сьогодні!</b>
confirm-size = Ви готові розпочати завантаження файлу <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Ви погоджуєтеся</b> не намагатися визначити особистість спікерів у наборі даних Common Voice
confirm-join-mailing-list = Я хочу приєднатися до списку розсилки Common Voice
download-language = Завантажити { $language }
validated-hours = Перевірено годин
recorded-hours = Записано годин
whats-inside = Що входить до набору даних Common Voice?
dataset-description-hours =
    Кожен запис в наборі даних складається з унікального MP3 і відповідного текстового файлу. Більша частина з <b>{ $total }</b> годин записів у наборі даних включає демографічні метадані, такі як вік, стать та акцент, які допомагають підвищити точність розпізнавання мовлення.
    
    База даних наразі складається з <b>{ $valid }</b> перевірених годин <b>{ $languages }</b> мовами, але ми постійно додаємо більше голосів і мов. Перейдіть на сторінку <languagesLink>Мови</languagesLink>, щоб створити запит на нову мову або почати робити внески.
want-dataset-update = Хочете бути в курсі нових випусків набору даних Common Voice? Підпишіться на нашу розсилку.
subscribe = Підписатись
get-started-speech = Початок роботи з розпізнаванням мови
other-datasets = Інші набори голосових даних
feedback-q = Залишити відгук
# This indicates that there is no data to display
no-information = Немає інформації
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ — це <docsLink>набір інструментів з відкритим кодом</docsLink> для дослідників, які розробляють найсучасніші розмовні моделі ШІ.
resource-deepspeech-info = Рушій розпізнавання голосу з відкритим кодом Mozilla Deep Speech можна застосовувати для створення застосунків для розпізнавання мовлення. Прочитайте наш <githubLink>огляд на Github</githubLink> або приєднайтеся до <discourseLink>DeepSpeech Discourse</discourseLink>, щоб дізнатися, як розпочати роботу.
resource-coqui-info = <coquiLink>Coqui</coquiLink> створено для технології відкритого мовлення. Їхні проєкти включають STT та TTS на основі глибокого навчання.
community-playbook = Настанови спільноти
resource-playbook-info = <playbookLink>Знайдіть корисні вказівки</playbookLink> щодо користування з Common Voice — від локалізації до застосування набору даних, а також про те, як зв’язатися з нашою спільнотою.
data-other-librispeech-description = LibriSpeech — це збірка, яка містить близько 1000 годин 16 кГц аудіозаписів англійської вимови, отриманих з проєкту LibriVox.
data-other-ted-name = Збірка TED-LIUM
data-other-ted-description = Збірка TED-LIUM створена з аудіорозмов та їхніх транскрипцій, доступних на вебсайті TED.
data-other-voxforge-description = VoxForge було створено для збору транскрибованої вимови для використання в засобах розпізнавання мови з відкритим кодом.
data-other-tatoeba-description = Tatoeba — це велика база даних речень, перекладів та аудіо для використання під час вивчення мов. Це завантаження містить записи англійської мови від їхньої спільноти.
your-feedback = У вас є ідеї про те, як ми можемо поліпшити набір даних Common Voice? Дайте нам знати про це на сторінці Discourse
go-discourse = Перейти до Discourse
missing-language = Не знайшли свою мову в наборі даних? Щоб надіслати запит на мову, перейдіть на сторінку Мови.
go-languages-page = Перейти на сторінку Мови
ready-to-validate = Готові допомогти в перевірці речень?
more = Більше
close = Закрити
download = Завантажити
dataset-version = Версія
sha256-checksum-copied = Контрольну суму SHA256 скопійовано!
sha256-checksum-copied-error = Не вдалося скопіювати контрольну суму SHA256
clipboard-not-supported = Буфер обміну не підтримується
no-information-available = Немає доступної інформації
dataset-metadata-sex = Стать
# dataset metadata - age of contributor
dataset-metadata-age = Вік
donate-modal-message = Ваш набір даних завантажується!
dataset-donate-modal-heading = Чи знаєте ви, що…
donate-modal-explanation-1 = Розміщення наборів даних і вдосконалення платформи для понад 100 мовних спільнот, які покладаються на нашу роботу, коштує майже мільйон доларів на рік?
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold>Якщо ви цінуєте відкриті та доступні дані – зробіть внесок сьогодні!</bold>

## Download Modal

download-title = Ваше завантаження почалося.
download-helpus = Допоможіть нам створити спільноту навколо технології розпізнавання голосу. Будьте на зв'язку через електронну пошту.
download-form-email =
    .label = Введіть свою е-пошту
    .value = Дякуємо! Ми будемо тримати зв'язок.
download-back = Повернутися до наборів даних Common Voice
download-no = Ні, дякую

## Contact Modal

contact-title = Форма зв'язку
contact-form-name =
    .label = Ім'я
contact-form-message =
    .label = Повідомлення
contact-required = *обов'язково

## Request Language Modal

request-language-title = Запит мови
request-language-form-language =
    .label = Мова
request-language-success-title = Запит мови успішно відправлений. Дякуємо вам.
request-language-success-content = Ми дуже скоро зв'яжемося з вами та розповімо про те, як додати вашу мову до проєкту Common Voice.
select-language = Оберіть мову...
other-language = Інша мова

## Request Language Pages

request-language-heading = Запитайте додавання нової мови
request-language-explanation-1 =
    Перевірте, чи є ваша мова в списку на
    <languagesPageLink>Сторінці мов Common Voice</languagesPageLink>.
    Якщо ні, заповніть цю форму, і ми <strong>надішлемо вам електронний лист
    з поясненнями, як налаштувати мову</strong>.
request-language-explanation-2 =
    Ми також <strong>повідомимо про це нашого менеджера спільноти
    про вашу зацікавленість</strong>, щоб вони могли надати вам будь-яку
    додаткову підтримку або інформацію, яка може знадобитися.
request-language-form-email =
    .label = Ваша адреса електронної пошти
request-language-form-info =
    .label = Інформація про мову
request-language-form-info-explanation =
    Додайте якомога більше інформації про мову. Це
    може включати:
request-language-form-info-explanation-list-1 = Назви вашої мови
request-language-form-info-explanation-list-2 = <isoCodeLink>Коди ISO</isoCodeLink>, якщо відомі
request-language-form-info-explanation-list-3 = Посилання на вебсайти, які можуть допомогти нам зрозуміти мову
request-language-google-recaptcha-required = reCAPTCHA необхідна, якщо ви хочете продовжити
request-language-google-recaptcha-error = Щось пішло не так із reCAPTCHA. Спробуйте знову.
# Success page
request-language-success-heading = Дякуємо! Ви надіслали запит для додавання нової мови
request-language-success-list-1 =
    Невдовзі ви отримаєте електронний лист із поясненнями
    як додати вашу мову до Common Voice
request-language-success-list-2 =
    Наш менеджер спільноти зв’яжеться з вами, щоб запропонувати
    додаткову підтримку та повідомить вас про її наявність
    спільнота, яка працює над вашою мовою
request-language-success-list-3 =
    Якщо ви не отримаєте від нас повідомлення протягом кількох днів,
    зв’яжіться за адресою <emailLink>{ $email }</emailLink>
    і ми зв'яжемося з вами!
request-language-error =
    Можливо, ми не отримали цього запиту. Будь ласка, напишіть нам безпосередньо
    на <emailLink>{ $email }</emailLink>, і ми зв’яжемося з вами!

## Languages Overview

language-section-in-progress = У процесі
language-section-in-progress-new-description = Наразі ці мови розвиваються спільнотою. Індикатори досягнень вказують на успіхи <localizationGlossaryLink>локалізації вебсайту</localizationGlossaryLink> та <sentenceCollectionGlossaryLink>зборі речень</sentenceCollectionGlossaryLink> для кожної мови.
language-section-launched = Запущено
language-section-launched-description = Для цих мов вебсайт успішно <localizationGlossaryLink>локалізовано</localizationGlossaryLink>, і зібрано достатньо <sentenceCollectionGlossaryLink>речень</sentenceCollectionGlossaryLink>, щоб почати збір <speakLink>озвучувань</speakLink> та <listenLink>перевірку записів</listenLink>.
# lastUpdatedTimeStamp is a timestamp that indicates when the language stats was last updated
language-section-last-updated = Востаннє оновлено: { $lastUpdatedTimeStamp }
languages-show-more = Більше мов
languages-show-less = Згорнути
language-meter-in-progress = Перебіг виконання
language-total-progress = Разом
language-search-input =
    .placeholder = Пошук
language-speakers = Носіїв
localized = Перекладено
sentences = Речення
language-validation-hours = Години
language-validation-progress = Досягнення перевірки

## Contribution

action-click = Клацніть
action-tap = Торкнутися
contribute = Долучитися
listen = Слухати
write = Записати
review = Перевірити
skip = Пропустити
shortcuts = Швидкі клавіші
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> Запис
        [few] <bold>{ $count }</bold> Записи
       *[many] <bold>{ $count }</bold> Записів
    }
goal-help-recording = Ви допомогли Common Voice досягти <goalPercentage></goalPercentage> нашої щоденної цілі запису { $goalValue }!
goal-help-validation = Ви допомогли Common Voice досягти <goalPercentage></goalPercentage> нашої щоденної цілі перевірки { $goalValue }!
contribute-more = Готові зробити ще { $count }?
record-cta = Почати запис
record-platform-not-supported = Шкода, але ваша платформа наразі не підтримується.
record-platform-not-supported-desktop = На настільних комп'ютерах, ви можете завантажити найновіший:
record-platform-not-supported-ios-non-safari = На iOS, будь ласка, продовжте у Safari, щоб увімкнути запис…
record-must-allow-microphone = Ви повинні дозволити доступ до мікрофону.
record-no-mic-found = Не знайдено мікрофон.
record-error-too-short = Запис надто короткий.
record-error-too-long = Запис надто довгий.
record-error-too-quiet = Запис надто тихий.
record-cancel = Скасувати запис
record-instruction = { $actionType }<recordIcon></recordIcon>, потім прочитайте речення вголос
record-stop-instruction = { $actionType }<stopIcon></stopIcon> коли готово
record-three-more-instruction = Вперед!
record-again-instruction = Чудово! <recordIcon></recordIcon> Запишіть наступний кліп
record-again-instruction2 = Продовжуйте, запишіть знову <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Останній!
review-tooltip = Перевірте і перезапишіть кліпи тут
share-clip = Поділіться своїм записом
share-common-voice = Поділіться Common Voice
review-instruction = Перевірте і перезапишіть кліпи за потреби
record-submit-tooltip = { $actionType }, щоб надіслати, коли готово
clips-uploaded = Записи подано
record-abort-title = Завершити запис?
record-abort-text = Якщо ви підете зараз, ваші досягнення будуть втрачені
record-abort-submit = Надіслати кліпи
record-abort-continue = Завершити запис
record-abort-delete = Вийти і видалити кліпи
listen-instruction = { $actionType }<playIcon></playIcon> для перевірки правильності озвученого речення?
listen-again-instruction = Чудова робота! <playIcon></playIcon> Прослухайте знову коли будете готові
listen-3rd-time-instruction = Залишилось 2 <playIcon></playIcon>, продовжуйте!
listen-last-time-instruction = <playIcon></playIcon> Останній!
listen-empty-state = У нас закінчилися записи для перевірки цією мовою...
listen-loading-error =
    Нам не вдалося отримати аудіокліпи для прослуховування.
    Будь ласка, спробуйте пізніше.
listen-abort-title = Завершити перевірку кліпів?
listen-abort-cancel = Продовжити перевірку
listen-abort-confirm = Завершити перевірку
speak-empty-state = У нас закінчилися речення для запису цією мовою ...
speak-empty-state-cta = Запропонуйте свої речення
speak-loading-error =
    Нам не вдалося знайти жодних речень для вас.
    Будь ласка, спробуйте пізніше.
record-button-label = Запишіть свій голос
share-title-new = <bold>Допоможіть нам</bold> знайти більше голосів
keep-track-profile = Слідкуйте за своїм успіхом у профілі
login-to-get-started = Увійдіть або зареєструйтесь, щоб розпочати
target-segment-first-card = Ви допомагаєте досягнути нашої першочергової цілі
target-segment-generic-card = Ви робите внесок у цільовий сегмент
target-segment-first-banner = Допоможіть Common Voice досягнути першочергової цілі для { $locale }
target-segment-add-voice = Додайте ваш голос
target-segment-learn-more = Докладніше
change-preferences = Змінити налаштування

## Contribution Nav Items

contribute-voice-collection-nav-header = Збірка голосів
contribute-sentence-collection-nav-header = Збірка речень

## Reporting

report = Звіт
report-title = Надіслати звіт
report-ask = Які проблеми у вас виникають із цим реченням?
report-offensive-language = Образливі вирази
report-offensive-language-detail = У реченні є неповажна або образлива мова.
report-grammar-or-spelling = Граматична / орфографічна помилка
report-grammar-or-spelling-detail = У реченні є граматична або орфографічна помилка.
report-different-language = Інша мова
report-different-language-detail = Написано мовою, відмінною від тої, якою я розмовляю.
report-difficult-pronounce = Складний для вимови
report-difficult-pronounce-detail = Містить слова чи фрази, які важко читати чи вимовляти.
report-offensive-speech = Образлива мова
report-offensive-speech-detail = У кліпі є неповажна або образлива мова.
report-other-comment =
    .placeholder = Коментар
success = Успішно
continue = Продовжити
report-success = Звіт успішно надіслано!

## Goals

streaks = Днів поспіль
days =
    { $count ->
        [one] день
        [few] дні
       *[other] днів
    }
recordings =
    { $count ->
        [one] запис
        [few] записи
       *[other] записів
    }
validations =
    { $count ->
        [one] перевірка
        [few] перевірки
       *[other] перевірок
    }

## Dashboard

your-languages = Ваші мови
toward-next-goal = Наступна ціль
goal-reached = Досягнуті цілі
clips-you-recorded = Ваші записи
clips-you-validated = Ваші перевірки
todays-recorded-progress = Записано сьогодні на Common Voice
todays-validated-progress = Перевірено сьогодні на Common Voice
stats = Статистика
awards = Нагороди
you = Ви
everyone = Усі користувачі
contribution-activity = Активність помічників
top-contributors = Найкращі помічники
recorded-clips = Озвучено
validated-clips = Перевірено
total-approved = Всього затверджено
overall-accuracy = Загальна точність
set-visibility = Встановити мою видимість
visibility-explainer = Цей параметр контролює видимість таблиці лідерів. Коли сховано, то ваші досягнення будуть приватними. Це означає, що ваше зображення, ім’я користувача та досягнення не показуватимуться в таблиці лідерів. Зауважте, що для оновлення таблиці лідерів потрібно ~{ $minutes } хв., щоб прийняти зміни.
visibility-overlay-note = Примітка: Коли встановлено як "Видимий", то налаштування можна змінити на сторінці <profileLink>Сторінка профілю</profileLink>
show-ranking = Показати мій рейтинг

## Custom Goals

get-started-goals = Розпочати з цілей
create-custom-goal = Створіть власну ціль
goal-type = Якої цілі ви хочете досягти?
both-speak-and-listen = Обидва
both-speak-and-listen-long = Обидва (говорити та слухати)
daily-goal = Щоденна ціль
weekly-goal = Тижнева ціль
easy-difficulty = Легко
average-difficulty = Середнє
difficult-difficulty = Складно
pro-difficulty = Pro
lose-goal-progress-warning = Редагуючи свою ціль, ви можете втратити поточні досягнення.
want-to-continue = Хочете продовжити?
finish-editing = Завершити спочатку редагування?
lose-changes-warning = Якщо ви підете зараз, ваші зміни не збережуться
build-custom-goal = Створити власну ціль
help-reach-hours-pluralized =
    Допоможіть досягти { NUMBER($hours) ->
        [one] { $hours } годину
        [few] { $hours } години
       *[many] { $hours } годин
    } мовою { $language } за допомогою особистої цілі
help-reach-hours-general-pluralized =
    Допоможіть Common Voice досягти { NUMBER($hours) ->
        [one] { $hours } годину
        [few] { $hours } години
       *[many] { $hours } годин
    } цією мовою за допомогою особистої цілі
set-a-goal = Поставити ціль
cant-decide = Не можете вирішити?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } година
        [few] { $totalHours } години
       *[many] { $totalHours } годин
    } досягається впродовж лише { NUMBER($periodMonths) ->
        [one] { $periodMonths } місяця
        [few] { $periodMonths } місяців
       *[many] { $periodMonths } місяців
    }, якщо { NUMBER($people) ->
        [one] { $people } особа
        [few] { $people } особи
       *[many] { $people } осіб
    } додаватиме { NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } запис
        [few] { $clipsPerDay } записи
       *[many] { $clipsPerDay } записів
    } щодня.
how-many-per-day = Чудово! Скільки записів на день?
how-many-a-week = Чудово! Скільки записів на тиждень?
which-goal-type = Ви хочете записувати, перевіряти, чи те й інше?
receiving-emails-info =
    Ви отримуватимете листи з нагадуванням про цілі, досягнення,
    а також новини про Common Voice.
not-receiving-emails-info =
    Ви <bold>НЕ</bold> отримуватимете листи з нагадуванням про цілі, досягнення
    та новини про Common Voice
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } запис
        [few] { $count } записи
       *[many] { $count } записів
    }
help-share-goal = Допоможіть нам знайти більше голосів, поділіться своєю ціллю
confirm-goal = Підтвердити ціль
goal-interval-weekly = Щотижня
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Поділіться своєю ціллю { $count } записів щодня для { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Поділіться своєю ціллю { $count } записів щотижня для { $type }
share-goal-type-speak = Запис
share-goal-type-listen = Перевірка
share-goal-type-both = Запис та перевірка
# LINK will be replaced with the current URL
goal-share-text = У мене вже є особиста ціль допомогти своїм голосом #CommonVoice -- приєднуйтесь до мене й допоможіть навчити машини розуміти людей { $link }
weekly-goal-created = Ваша ціль на тиждень створена
daily-goal-created = Ваша щоденна ціль створена
track-progress = Стежте за своїми досягненнями тут і на сторінці статистики.
return-to-edit-goal = Поверніться сюди, щоб змінити ціль у будь-який час.
share-goal = Поділитися моєю ціллю

## Profile Delete

delete-q = Ви хочете, щоб ваші голосові записи також були видалені, або ви хочете залишити їх в наборі даних Common Voice?
keep = Залишити
remove = Видалити
keep-info = Ваші знеособлені записи голосу залишаться в наборі даних Common Voice. Після видалення вашого профілю ви більше не зможете надіслати запит на видалення ваших записів з набору даних
remove-info = Ми розглянемо ваш запит на видалення ваших голосових записів з набору даних. Якщо ваш запит буде схвалений, ми зв'яжемося з тими, хто завантажив цей набір даних, і попросимо їх видалити ваші записи голосу.
why-delete-recordings =
    Записи Common Voice використовуються науковцями, малими підприємствами та ентузіастами розпізнавання голосу, які допомагають навчати та нарощувати доступні для громадськості ресурси, такі як голосові моделі.
    
    Чи можете ви повідомити нам, чому ви бажаєте, щоб ваші записи були видалені?
profile-form-delete = Видалити профіль

## Profile Download

download-q = Хочете завантажити свої дані?
download-info = Розкажіть, що б ви хотіли завантажити:
download-profile-title = Профіль
download-profile-info = Містить електронну пошту, ім’я користувача та демографічні дані
download-profile-size = Кілька байт
download-recordings-title = Записи
download-recordings-info = Включає mp3 та пов'язані речення
download-recordings-size = Зазвичай мегабайт
download-recordings-unavailable = Ви не можете запитувати свої записи, поки виконується інший запит.
download-recently-requested = Ви можете подавати запит на нове видалення ваших записів кожні { $days } днів.
download-size = Розмір
download-selected = Вибрано
download-start = Почати завантаження
download-request = Надіслати запит на завантаження
download-requests = Минулі запити на завантаження
download-requests-info = Коли ви надсилаєте запит на завантаження своїх записів, ми збираємо їх в один або кілька ZIP-файлів. Ось ваші минулі запити:
download-request-button = Завантажити
download-request-title = { $created }
download-request-description = Голосові кліпи { $clipCount }, загальний розмір архіву { $size }. Чинне до { $expires }.
download-request-archive-single = Один ZIP-файл містить
download-request-archive-multiple = Розділити на { $archiveCount } ZIP-файли, що містять
download-request-assembling-description = Ваші файли збираються. Будь ласка, перевірте пізніше.
download-request-refresh-button = Оновити
download-request-modal-title = Посилання для завантаження
download-request-modal-description = Ось посилання для завантаження ZIP-файлів.
download-request-link-text = Архів #{ $offset } з { $total }
download-request-metadata-link = Текст речення
download-request-link-single = Ви також можете скопіювати та вставити прямі URL-адреси у свій улюблений менеджер завантажень. Термін їхньої дії 12 годин, але ви можете повернутися на цю сторінку, щоб у будь-який час створити нові.

## Landing

welcome-staff = Вітаємо співробітників { $company }!
help-contribute = Ви можете допомогти у створенні різноманітного набору даних з відкритим кодом, створивши профіль Common Voice і надіславши свій голос.
login-company = Вхід / Реєстрація з електронною поштою { $company }
profile-not-required = Для допомоги необов'язково мати профіль, але він був би корисним
read-more-about = Докладніше на сторінці Про нас

## DemoLayout

demo-get-started = Почнімо
demo-welcome = Вітаємо в Common Voice
demo-welcome-subheader = Хочете дізнатися більше та зробити свій внесок у проєкт?

## Demo Datasets

demo-language-select-card-header = Common Voice — це найбільший у світі загальнодоступний багатомовний набір голосових даних.
demo-language-select-card-body = Завдяки внескам понад 259 тис. людей понад 50 мовами, ці дані використовуються для навчання мовних програм для кращої реакції на людський голос.
card-button-next = Далі
card-button-back = Назад
demo-language-select-label = Переглянути мови
demo-eofy-header = Випуск кінця 2019 року
demo-eofy-sub_header = Голосовий набір даних, готовий до завантаження
demo-account = Обліковий запис

## Demo Account

demo-account-card-header = Для допомоги необов'язково мати обліковий запис, але він був би корисним
demo-account-card-body = Праворуч ми окреслюємо переваги та уточнюємо, які дані ми оприлюднюємо. Скористайтеся посиланнями внизу, щоб почати роботу з обліковим записом Common Voice на власному пристрої.
demo-account-enter-email =
    .label = Введіть електронну адресу для надсилання посилання для реєстрації
demo-account-sign-up = Надіслати посилання для реєстрації

## Demo Contribute

demo-contribute-card-header = Готові додати свій голос чи позичити вухо?
demo-contribute-card-body-v2 = Тепер, коли ви знаєте трохи більше про Common Voice, чому б не спробувати? Клацніть на піктограму мікрофона, щоб почати читати речення вголос. <br/><br/> Якщо ви віддаєте перевагу перевірці чужих голосових внесків, натисніть піктограму відтворення. Ви допоможете підтвердити, що записи відповідають реченням, написаним на екрані.
demo-listen-subtitle = Готові зробити внесок?

## Demo Dashboard

demo-dashboard-card-header = Особисті інформаційні панелі дають вам змогу бути в курсі досягнень окремих людей та спільноти.
demo-dashboard-card-body = Для кожного подарованого голосового кліпу та кожного затвердженого аудіокліпу, інформаційні панелі вашого облікового запису оновлюються, щоб показувати ваші поточні досягнення для кожної мови, до якої ви робите внесок. Так, ви можете допомогти кільком мовам!<br/><br/>  Використовуйте інформаційні панелі, щоб відстежувати свою статистику, бачити, як ви працюєте у порівнянні з іншими учасниками спільноти і встановлювати щоденні або щотижневі цілі внеску.

## Validation criteria

contribution-criteria-nav = Критерії
contribution-criteria-link = Пояснення критеріїв внеску
contribution-criteria-page-title = Критерії внеску
contribution-criteria-page-description = Дізнайтеся, на що слід звертати увагу під час прослуховування голосових кліпів і допоможіть зробити ваші голосові записи кориснішими!
contribution-for-example = наприклад
contribution-misreadings-title = Неправильне прочитання
contribution-misreadings-description = Під час прослуховування дуже уважно перевіряйте, чи записано саме те, що було написано; відхиляйте внесок, якщо є навіть незначні помилки. <br />До найпоширеніших помилок належать:
contribution-misreadings-description-extended-list-1 = На початку запису пропущено <strong>«A»</strong> або <strong>«The»</strong> (для англійської мови).
contribution-misreadings-description-extended-list-2 = У кінці слова відсутній символ <strong>«s»</strong> (для англійської мови).
contribution-misreadings-description-extended-list-3 = Читання скорочень, яких насправді не існує, таких як «Мо'» замість «Може», або навпаки.
contribution-misreadings-description-extended-list-4 = Пропуск закінчення останнього слова через занадто швидке обривання запису.
contribution-misreadings-description-extended-list-5 = Кілька спроб прочитати слово.
contribution-misreadings-example-1-title = Любові не буває забагато.
contribution-misreadings-example-2-title = Любови не буває забагато.
contribution-misreadings-example-2-explanation = [Повинно бути ‘любові’]
contribution-misreadings-example-3-title = Любові не буває забагат-.
contribution-misreadings-example-3-explanation = [Запис обривається на кінці останнього слова]
contribution-misreadings-example-4-title = Любові не буває забагато. Так.
contribution-misreadings-example-4-explanation = [Записано зайві слова]
contribution-misreadings-example-5-title = Може сходимо на каву?
contribution-misreadings-example-6-title = Мо' сходимо на каву?
contribution-misreadings-example-6-explanation = [Повинно бути «Може»]
contribution-misreadings-example-7-title = Може сходимо на цю каву?
contribution-misreadings-example-7-explanation = [В оригінальному тексті немає «цю»]
contribution-misreadings-example-8-title = Повз нас пролетів джміль.
contribution-misreadings-example-8-explanation = [Невідповідний вміст]
contribution-varying-pronunciations-title = Різна вимова
contribution-varying-pronunciations-description = Будьте уважні, перш ніж відкидати кліп на тій підставі, що читач неправильно вимовив слово, поставив наголос у неправильному місці або, можливо, проігнорував знак питання. У всьому світі існує багато різних вимов, деякі з яких ви, можливо, не чули у своїй місцевості. Будь ласка, надайте свободу вимови тим, хто може балакати інакше, ніж ви.
contribution-varying-pronunciations-description-extended = З іншого боку, якщо ви думаєте, що читач, мабуть, ніколи раніше не стикався з цим словом і просто робить неправильну здогадку щодо вимови, відхиліть кліп. Якщо ви не впевнені, скористайтеся кнопкою пропуску.
contribution-varying-pronunciations-example-1-title = Завжди розмовляй українською мовою.
contribution-varying-pronunciations-example-1-explanation = [«Завжди» по-різному наголошують у різних місцевостях]
contribution-varying-pronunciations-example-2-title = Його рука підняла-ся.
contribution-varying-pronunciations-example-2-explanation = [«Піднялася» українською мовою завжди вимовляється одним словом, а не двома]
contribution-background-noise-title = Сторонні звуки
contribution-background-noise-description = Ми хочемо, щоб алгоритми машинного навчання могли справлятися з різними фоновими шумами, і навіть відносно гучні звуки можуть бути прийнятними за умови, що вони не заважають вам почути весь текст. Тиха фонова музика — це нормально; неприйнятною буде гучна музика, яка не дає змоги чітко почути кожне слово.
contribution-background-noise-description-extended = Якщо запис переривається або потріскує, відхиліть його, окрім випадку, що весь текст можна почути.
contribution-background-noise-example-1-fixed-title = <strong>[Чхання]</strong> Любові не буває <strong>[кашель]</strong> забагато.
contribution-background-noise-example-2-fixed-title = Любові не <strong>[кашель]</strong> забагато.
contribution-background-noise-example-2-explanation = [Частину тексту не чути]
contribution-background-noise-example-3-fixed-title = <strong>[Тріщання]</strong> не буває <strong>[тріщання]</strong> -агато.
contribution-background-voices-title = Сторонні голоси
contribution-background-voices-description = Тихе фонове гомоніння — це нормально, але додаткові голоси, які можуть змусити машинний алгоритм визначити слова, яких немає в письмовому тексті є небажаними. Якщо ви чуєте різні слова, крім текстів, кліп слід відхилити. Зазвичай це відбувається там, де увімкнено телевізор, або поруч ведеться розмова.
contribution-background-voices-description-extended = Якщо запис переривається або потріскує, відхиліть його, окрім випадку, що весь текст можна почути.
contribution-background-voices-example-1-title = Любові не буває забагато. <strong>[прочитано одним голосом]</strong>
contribution-background-voices-example-1-explanation = Ти йдеш? <strong>[кличе хтось інший]</strong>
contribution-volume-title = Гучність
contribution-volume-description = Будуть природні коливання гучності між читачами. Відхиляйте записи лише якщо гучність настільки значна, що запис хрипить, або (частіше), якщо вона настільки низька, що ви не можете зрозуміти вимовлене не глянувши на написаний текст.
contribution-reader-effects-title = Штучність вимови
contribution-reader-effects-description = Більшість записів — це люди, які розмовляють своїм природним голосом. Ви можете прийняти випадкові нестандартні записи, у яких читачі викрикують, шепочуть або явно передають написане «драматичним» голосом. Будь ласка, відхиліть заспівані записи та записи, що використовують комп'ютерний синтезований голос.
contribution-just-unsure-title = Просто не впевнені?
contribution-just-unsure-description = Якщо ви стикаєтесь із випадком, не описаним у цих настановах, просимо голосувати якнайоб'єктивніше. Якщо ви дійсно не можете визначитися, натисніть кнопку пропуску та переходьте до наступного запису.
see-more = <chevron></chevron>Докладніше
see-less = <chevron></chevron>Згорнути

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Домівка
sc-header-how-to = Як
sc-header-add = Додати
sc-header-review = Перевірити
sc-header-rejected = Відхилені речення
sc-header-my = Мої речення
sc-header-statistics = Статистика
sc-header-profile = Профіль
sc-footer-discourse = Discourse
sc-footer-report-bugs = Повідомити про ваду
sc-footer-translate = Перекласти цю сторінку
sc-footer-report-copyright = Повідомте про проблеми з авторським правом
sc-footer-privacy = Приватність
sc-footer-terms = Умови
sc-footer-cookies = Файли cookie
sc-login-signup-button = Увійти / Зареєструватися
sc-logout-button = Вийти

## HOME

sc-home-title = Ласкаво просимо до Common Voice Sentence Collector
sc-home-intro =
    Sentence Collector — це частина <commonVoiceLink>Common Voice</commonVoiceLink>.
    Тут учасники можуть збирати та перевіряти речення, створені спільнотою.
    Ви також можете використовувати його для імпорту та очищення загальнодоступного корпусу малого
    та середнього розміру, який ви знайшли або зібрали. Усі речення мають бути загальнодоступними.
    Затверджені речення експортуються щотижня в репозиторій Common Voice і випускаються
    на вебсайті Common Voice під час кожного нового розгортання.
sc-home-collect-title = Запропонувати речення
sc-home-collect-text = Допоможіть нам, написавши або зібравши речення суспільного надбання.
sc-home-review-title = Перевірити речення
sc-home-review-text = Допоможіть нам, перевіривши речення на правильність відповідно до настанов.

## GENERAL

sc-languages-fetch-error = Не вдалося отримати доступні мови. Наразі неможливо зробити внесок. Спробуйте пізніше.

## HOW-TO

sc-howto-title = Як
sc-howto-addlang-title = Додавання мов для роботи
sc-howto-addlang-text = Після входу ви можете вибрати свої мови в розділі профілю.
sc-howto-addsen-title = Додайте нові речення
sc-howto-addsen-item-1 =
    Усі пропозиції, які ви надсилаєте, мають бути під ліцензією <wikipediaLink>Public Domain (CC-0)</wikipediaLink>.
    Щоб підтримати включення робіт, не ліцензованих нею, ми створили
    <cc0WaiverLink>Шаблон угоди про внески</cc0WaiverLink> для творів, які власники
    авторських прав хотіли б додати до Common Voice.
sc-howto-addsen-item-2 =
    Числа. У вихідному тексті не повинно бути чисел, оскільки вони можуть викликати проблеми
    під час читання вголос. Спосіб читання числа залежить від контексту і може створити плутанину в набір даних.
    Наприклад, число «2409» можна було б точно прочитати як «двадцять чотири нуль дев’ять» і
    «дві тисячі чотириста дев’ять».
sc-howto-addsen-item-3 =
    Скорочення та акроніми. Скорочень та акронімів, як-от «США» або «ICE»
    слід уникати у вихідному тексті, оскільки вони можуть бути прочитані у спосіб, який не збігається з їх написанням.
    Крім того, для однієї абревіатури може бути кілька точних прочитань.
    Наприклад, абревіатура «ICE» може вимовлятися як «I-C-E» або як одне слово.
sc-howto-addsen-item-4 =
    Розділові знаки. Необхідно включати лише спеціальні символи та розділові знаки
    коли вкрай необхідно. Наприклад, апостроф включається в англійські слова, як-от
    «don’t» і «we’re» і повинні бути включені до вихідного тексту, але навряд чи вам
    коли-небудь знадобиться спеціальний символ, як-от «@» або «#».
sc-howto-addsen-item-5 =
    Іноземні букви. Букви мають належати до мови, якою вимовляються.
    Наприклад, «ж» — це літера кириличної абетки, але ніколи не використовується в англійській
    мові, і тому ніколи не повинна з'являтися в жодному англійському вихідному тексті.
sc-howto-addsen-item-6 =
    Мови можуть мати свої <validationRulesLink>власні правила перевірки</validationRulesLink>
    з додатковими вимогами. Якщо немає конкретного файлу перевірки для мови,
    ми використовуємо загальні правила англійської мови.
sc-howto-addsen-post-1 =
    Ми надаємо перевагу природним/розмовним реченням.
    Хоча фонетичне розмаїття і різні слова в реченнях є важливими, ми намагаємося зробити
    запис речень якомога цікавішим. Тому було б чудово, якби ви спробували
    робити свої речення максимально природними/захопливими.
sc-howto-cite-title = Як цитувати
sc-howto-cite-pre-1 =
    Важливо вказати, де ви знайшли речення з громадською ліцензією, щоб уникнути плагіату та
    уникнути можливих  <copyrightIssuesLink>проблем з авторським правом</copyrightIssuesLink>.
    Ось кілька способів цитувати роботу.
sc-howto-cite-item-1 = Ви можете включити вебсайт, наприклад «Common Voice — https://commonvoice.mozilla.org/»
sc-howto-cite-item-2 =
    Ви можете використовувати академічний стиль посилань, наприклад, гарвардський стиль
    «Mozilla (2021) Common Voice. Доступно на https://commonvoice.mozilla.org/ (Доступно від: 15 вересня 2021 року)»
sc-howto-cite-item-3 =
    Для тексту з громадською ліцензією, недоступного в інтернеті, ви можете використовувати академічний стиль посилання
    наприклад, гарвардський стиль «Jess (2021) My Public license poems»
sc-howto-review-title = Перевірити речення
sc-howto-review-subtitle = Переконайтеся, що речення відповідає таким критеріям:
sc-howto-review-criteria-1 = Речення має бути написано правильно.
sc-howto-review-criteria-2 = Речення має бути граматично правильним.
sc-howto-review-criteria-3 = Речення має бути вимовним.
sc-howto-review-criteria-4 = Якщо речення відповідає критеріям, натисніть кнопку «Затвердити».
sc-howto-review-criteria-5 =
    Якщо речення не відповідає наведеним критеріям, натисніть кнопку «Відхилити».
    Якщо ви не впевнені щодо речення, ви також можете пропустити його та перейти до наступного.
sc-howto-review-criteria-6 = Якщо у вас закінчилося речення для перегляду, допоможіть нам зібрати більше речень!
sc-howto-findpd-title = Пошук наявних речень у суспільному надбанні
sc-howto-findpd-subtitle = Шукайте їх в інтернеті
sc-howto-findpd-text-2 = Пам’ятайте, що нам потрібен дозвіл на публікацію цих речень, тому завжди впевнюйтеся, що текст належить до <wikipediaLink>суспільного надбання</wikipediaLink>. Якщо про це чітко не зазначено, зв’яжіться з людиною, якій належить текст, і запитайте, чи хоче вона долучити свій текст до суспільного надбання. Якщо так, допоможіть їм пройти процедуру <cc0WaiverLink>Угоди про внески</cc0WaiverLink>. Якщо вони не хочуть додавати текст, вам заборонено використовувати цей текст.
sc-howto-findpd-tips = Ось кілька порад щодо пошуку речень:
sc-howto-findpd-tips-1 =
    Найкращі джерела, які ви можете знайти, — це подкасти, стенограми, сценарії фільмів тощо
    все, що потенційно може містити повсякденні розмови.
sc-howto-findpd-tips-2 =
    Урядові обговорення, книги та статті теж містять чудові тексти, але мають
    схильність бути дещо формальнішими, вони мають нижчий пріоритет.
sc-howto-findpd-tips-3 = На жаль, ми поки не можемо мати статті Вікімедіа. Тому не копіюйте тексти звідти.
sc-howto-findpd-subtitle-2 = Співпраця з місцевими організаціями або приватними особами
sc-howto-findpd-partner-1 =
    Існує багато громадських організацій, які можуть прагнути до співпраці
    і вже мають багато текстів, які вони можуть надати суспільним надбанням. Звертайтеся до місцевих університетів,
    урядів та відкритих організації, щоб розповісти про проєкт та попросити їхньої допомоги.
sc-howto-findpd-partner-2 =
    Експерти-лінгвісти також можуть допомогти, спробуйте звернутися до місцевих лінгвістів
    Університети (і викладачів, і студентів) і запитайте, чи можуть вони допомогти урізноманітнити набір
    звучання речень вашою мовою.

## MY SENTENCES

sc-my-title = Мої речення
sc-my-description =
    На цій сторінці представлено огляд усіх надісланих речень.
    Ви також можете видалити вже надіслані речення, якщо потрібно, поставивши прапорець біля них
    і натиснувши кнопку &quot;Видалити вибрані речення&quot; внизу.
    Будь ласка, видаляйте речення лише в разі крайньої потреби,
    наприклад, якщо ви помітили, що речення захищено авторським правом.
sc-my-loading = Завантаження ваших речень…
sc-my-err-fetching = Помилка під час отримання ваших речень. Спробуйте ще раз.
sc-my-no-sentences = Речень не знайдено!
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = Надсилання: { $batchId }
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = Джерело:  { $source }
sc-my-delete = Видалити вибрані речення
sc-my-deleting = Видалення вибраних речень…
sc-my-err-failed-delete = Не вдалося видалити вибрані речення… Спробуйте ще раз!

## REJECTED

sc-rejected-title = Відхилені речення
sc-rejected-loading = Завантаження відхилених речень…
sc-rejected-err-fetching = Помилка під час отримання відхилених речень. Спробуйте ще раз.
sc-rejected-none-found = Відхилених речень не знайдено!

## STATS

sc-stats-title = Статистика
sc-stats-updating = Оновлення…
sc-stats-error = Ми не змогли отримати статистику. Будь ласка, спробуйте пізніше.
# Variables:
#   $sentenceCount (Number) - Total number of sentences uploaded through Sentence Collector
#   $languageCount (Number) - Total number of languages these sentences represent
sc-stats-summary = Common Voice Sentence Collector зібрав { $sentenceCount } речень { $languageCount } мовами!

## ADD

sc-submit-err-select-lang = Оберіть мову.
sc-submit-err-add-sentences = Додайте речення.
sc-submit-err-add-source = Додайте джерело.
sc-submit-err-confirm-pd = Підтвердьте, що ці речення є суспільним надбанням.
sc-submit-prompt =
    .message = Речення не надіслано. Ви впевнені, що хочете вийти?
sc-submit-title = Додайте речення
sc-submit-select-language =
    .labelText = Вибрати мову
sc-submit-add-sentences = Додайте речення <wikipediaLink>суспільного надбання</wikipediaLink>
sc-submit-ph-one-per-line =
    .placeholder = Одне речення на рядок
sc-submit-from-where = Звідки ці речення <wikipediaLink> суспільного надбання</wikipediaLink>?
sc-submit-ph-read-how-to =
    .placeholder = Прочитайте наші настанови, якщо не знаєте, як його позначити
sc-submit-confirm =
    Я підтверджую, що ці речення є <wikipediaLink>суспільним надбанням</wikipediaLink>
    і маю дозвіл на їх завантаження.
sc-submit-button =
    .submitText = Надіслати
sc-submit-filtered = Відфільтровані речення через невиконання вимог (надайте виправлені версії у вигляді нових пропозицій):
sc-submit-guidelines = Ознайомтеся з <howToLink>настановами</howToLink>.

## ADD LANGUAGE

sc-add-lang-could-not-add = Не вдалося додати мову
sc-add-lang-sec-label = Додайте мову, до якої ви хочете зробити внесок
sc-add-lang-sec-button = Додати мову
sc-add-err-unexpected = Сервер повернув неочікувану відповідь
# Variables:
#   $duplicates (Number) - Number of sentences which got rejected because they are duplicates
sc-add-result =
    { $duplicates ->
        [0] Надіслані речення. Відхилено { $duplicates } речень, як повторюваних.
        [one] Надіслані речення. Відхилено { $duplicates } речення, як повторюване.
        [few] Надіслані речення. Відхилено { $duplicates } речення, як повторювані.
       *[many] Надіслані речення. Відхилено { $duplicates } речень, як повторюваних.
    }
# Variables:
#   $sentences (Number) - Number of sentences which failed to be saved to the database - could be several different reasons
sc-add-err-failed =
    { $sentences ->
        [0] Не вдалося додати речення
        [one] Не вдалося додати 1 речення
        [few] Не вдалося додати { $sentences } речення
       *[many] Не вдалося додати { $sentences } речень
    }
sc-add-err-submission = Помилка надсилання
sc-add-lang-process-notice = Якщо вашої мови тут немає, ви можете надіслати запит про її додавання через <languageProcessLink>цей процес</languageProcessLink>.

## ADD SENTENCES CONFIRMATION

sc-confirm-are-you-sure =
    .message = Речення не надіслано. Ви впевнені, що хочете вийти?
sc-confirm-sentences-title = Підтвердьте нові речення
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] Речень не знайдено
        [one] Знайдено 1 речення.
        [few] Знайдено { $countOfSentences } речення.
       *[many] Знайдено { $countOfSentences } речень.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = Ви відхилили { $countOfInvalidated }
sc-confirm-already-reviewed =
    { $countOfReviewed ->
        [0] Ще не переглянуто жодного речення
        [one] Уже переглянуто 1 речення. Чудова робота!
        [few] Уже переглянуто { $countOfReviewed } речення. Чудова робота!
       *[many] Уже переглянуто { $countOfReviewed } речень. Чудова робота!
    }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] Немає готових до надсилання речень!
        [one] 1 речення готове до надсилання!
        [few] { $readyCount } речення готові до надсилання!
       *[many] { $readyCount } речень готові до надсилання!
    }
# Variables:
#   $countOfUnreviewed (Number) - Number of sentences unreviewed before the upload
sc-confirm-unreviewed = { $countOfUnreviewed } речень не перевірено. Якщо хочете, можете також перевірити свої речення перед їх поданням.
sc-confirm-button-text = Підтвердити
sc-confirm-uploading = Речення завантажуються. Це може тривати кілька хвилин залежно від кількості доданих речень. Не закривайте цей вебсайт.

## LANGUAGE INFO

sc-lang-info-title-total = Усього
sc-lang-info-title-personal = Особиста
# Variables:
#   $totalSentences (Number) - Number of sentences uploaded in total for this language
sc-lang-info-total =
    { $totalSentences ->
        [0] Немає підсумку речень.
        [one] Всього 1 речення.
        [few] Всього { $totalSentences } речення.
       *[many] Всього { $totalSentences } речень.
    }
# Variables:
#   $totalInReview (Number) - Number of sentences currently in the review state for this language
sc-lang-info-in-review =
    { $totalInReview ->
        [0] Немає не перевірених речень.
        [one] 1 не перевірене речення.
        [few] { $totalInReview } не перевірені речення.
       *[many] { $totalInReview } не перевірених речень.
    }
# Variables:
#   $unreviewedSentencesByYou (Number) - Number of sentences the user can still review
sc-lang-info-left-for-you =
    { $unreviewedSentencesByYou ->
        [0] Не залишилося речень, які ви можете перевірити.
        [one] Залишилося 1 речення, яке ви можете перевірити.
        [few] Залишилося { $unreviewedSentencesByYou } речення, які ви можете перевірити.
       *[many] Залишилося { $unreviewedSentencesByYou } речень, яке ви можете перевірити.
    }
sc-lang-info-review-now = <reviewLink>Перевірити зараз!</reviewLink>
sc-lang-info-add-more = <addLink>Додайте більше речень зараз!</addLink>
# Variables:
#   $validatedSentences (Number) - Number of sentences which have been approved for this language
sc-lang-info-validated =
    { $validatedSentences ->
        [0] Немає перевірених речень.
        [one] 1 перевірене речення.
        [few] { $validatedSentences } перевірені речення.
       *[many] { $validatedSentences } перевірених речень.
    }
# Variables:
#   $rejectedSentences (Number) - Number of sentences which have been rejected for this language
sc-lang-info-rejected =
    { $rejectedSentences ->
        [0] Немає відхилених речень.
        [one] 1 відхилене речення.
        [few] { $rejectedSentences } відхилені речення.
       *[many] { $rejectedSentences } відхилених речень.
    }

## LOGIN

sc-login-err-failed = Не вдалося увійти
sc-login-err-try-again = Спробуйте ще раз.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Профіль: { $username }
sc-personal-err-lang-not-found = Не вдалося вилучити мову: мову не знайдено
sc-personal-err-remove = Не вдалося вилучити мову
sc-personal-your-languages = Ваші мови:
sc-personal-remove-button = вилучити
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } додано вами
sc-personal-not-added = Ви ще не додали жодної мови.

## REVIEW CRITERIA

sc-criteria-modal = ⓘ Критерії перевірки
sc-criteria-title = Критерії перевірки
sc-criteria-make-sure = Переконайтеся, що речення відповідає таким критеріям:
sc-criteria-item-1 = Речення має бути написано правильно.
sc-criteria-item-2 = Речення має бути граматично правильним.
sc-criteria-item-3 = Речення має бути вимовним.
sc-criteria-item-4 = Якщо речення відповідає критеріям, натисніть кнопку &quot;Затвердити&quot; праворуч.
sc-criteria-item-5-2 =
    Якщо речення не відповідає наведеним критеріям, натисніть кнопку &quot;Відхилити&quot; ліворуч.
    Якщо ви не впевнені щодо речення, ви також можете пропустити його та перейти до наступного.
sc-criteria-item-6 = Якщо у вас закінчилося речення для перегляду, допоможіть нам зібрати більше речень!

## REVIEW

sc-review-lang-not-selected =
    Ви не вибрали жодної мови. Перейдіть до свого
    <profileLink>Профілю</profileLink>, щоб обрати мови.
sc-review-title = Перевірити речення
sc-review-loading = Завантаження речень…
sc-review-select-language = Виберіть мову для перевірки речень.
sc-review-no-sentences =
    Немає речень для перевірки.
    <addLink>Додайте ще речення зараз!</addLink>
sc-review-form-prompt =
    .message = Перевірені речення не надіслано, ви впевнені?
sc-review-form-usage =
    Проведіть пальцем вправо, щоб затвердити речення. Проведіть пальцем ліворуч, щоб відхилити.
    Проведіть пальцем вгору, щоб пропустити. <strong>Не забудьте надіслати перевірку!</strong>
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = Джерело: { $sentenceSource }
sc-review-form-button-reject = Відхилити
sc-review-form-button-skip = Пропустити
sc-review-form-button-approve = Затвердити
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Т
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = Н
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = П
sc-review-form-keyboard-usage-custom = Ви також можете використовувати комбінації клавіш: { sc-review-form-button-approve-shortcut } для схвалення, { sc-review-form-button-reject-shortcut } для відхилення, { sc-review-form-button-skip-shortcut }, щоб пропустити
sc-review-form-button-submit =
    .submitText = Завершити перевірку
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] Немає перевірених речень.
        [one] Перевірено { $sentences } речення. Спасибі!
        [few] Перевірено { $sentences } речення. Спасибі!
       *[many] Перевірено { $sentences } речень. Спасибі!
    }
sc-review-form-review-failure = Не вдалося зберегти перевірку. Повторіть спробу пізніше.
sc-review-link = Перевірити

## SETTINGS

sc-settings-title = Налаштування
sc-settings-ui-language = Мова інтерфейсу
sc-settings-reset-skipped = Скинути пропущені речення
sc-settings-skipped-decription =
    Ви раніше пропускали речення під час перегляду.
    Скидання пропущених речень поверне усі пропущені речення.
    Це не залежить від мови.
sc-settings-show-all-button = Знову показати всі пропущені речення
sc-settings-failed = Не вдалося змінити налаштування. Повторіть спробу.
# VALIDATION
sc-validation-number-of-words = Речення має містити від 1 до 14 (включно) слів
sc-validation-no-numbers = Речення не повинно містити цифр
sc-validation-no-symbols = Речення не повинно містити символів
sc-validation-no-abbreviations = Речення не повинно містити скорочень

# [/SentenceCollector]

localization-select =
    .label = Виберіть мову/локалізацію
# PARTNERSHIPS PAGE
partnerships-header = Партнерство
partnerships-header-text = Потрібно багато зусиль, щоб створити Common Voice! Ми не робимо це поодинці. Хочете співпрацювати з нами? Ми будемо раді почути ваші пропозиції.
partnerships-get-in-touch = Зв'язатись
partnerships-become-a-partner = Станьте партнером Common Voice
partnerships-community-header = Спільнота, креатив і громадянське суспільство
partnerships-community-description = Спільнота — це серцебиття Common Voice — вони долучаються звідусіль, є мовними активістами, науковцями та митцями. Ви можете дізнатися більше про те, як взяти участь, на нашій сторінці <about>Про нас</about> і в наших <community>Настановах для спільноти</community>. Якщо ви зацікавлені в глибшому організаційному партнерстві, <emailFragment>зв’яжіться з нами.</emailFragment>
partnerships-foundations-header = Фундації
partnerships-foundations-description = Ми працюємо з фундаціями, громадянським суспільством і партнерами зі спільноти, щоб зробити інтернет здоровішим місцем, приділяючи особливу увагу Східній Африці. Дізнайтеся більше про нашу <programmaticWork>програмну роботу.</programmaticWork>
partnerships-governments-header = Уряди
partnerships-governments-description = Ми раді підтримати залучення державного сектору до технологій, інновацій і мовних прав. Якщо ви плануєте запустити великий проєкт чи кампанію, <emailFragment>зв’яжіться з нами.</emailFragment>
partnerships-academia-header = Університети, академіки та дослідники
partnerships-academia-description = Відкриті інновації — основа нашої діяльності. Для співпраці в дослідженнях, збору даних або інтерв’ю <emailFragment>звертайтесь до нас.</emailFragment>
partnerships-small-business-header = Малі підприємства, включно з тими, що працюють з технологіями та штучним інтелектом
partnerships-small-business-description = Ми завжди раді почути від споживачів даних про їхні потреби та контекст — від співпраці над платформою збору даних до надання аналізу якості даних, ми хочемо <emailFragment>почути ваш відгук.</emailFragment>
partnerships-corporates-header = Великі корпорації та платформні компанії
partnerships-corporates-description = Якщо ви хочете розгорнутіше поспілкуватися про набір даних, хочете спільно інвестувати в заплановане розширення платформи або шукаєте можливості для співпраці, <emailFragment>напишіть нам.</emailFragment>
partnerships-our-partners = Наші партнери
# FIRST POST SUBMISSION CTA
first-cta-header-text = Дякуємо, що надали свої голосові кліпи!
first-cta-subtitle-text = Чи хотіли б ви поділитися відомостями про те, як ви говорите?
why-donate = Чому ви запитуєте?
why-donate-explanation-1 = Надавати ці відомості необов’язково — додайте їх, лише якщо вам зручно. Коли ми оприлюднюємо набір даних, ми псевдонімізуємо всю особисту інформацію та впевнюємося, що такі дані, як ваше ім’я та електронна адреса, не пов’язана з демографічною інформацією, як-от вік або стать.
why-donate-explanation-2 = Щоб технології добре працювали для всіх, дані, які допомагають розробникам їх створювати, мають охоплювати різні кола людей. Наприклад, якщо ми не включимо жодного мовця з певним акцентом, тоді технологія не працюватиме належним чином для людей із таким акцентом. <learnMore>Дізнайтеся більше про важливість метаданих.</learnMore>
add-information-button = Додати інформацію
continue-speaking-button = Ні, дякую, хочу продовжити говорити
create-profile-text = Хочете зберегти свою інформацію? <createProfile>Створіть профіль</createProfile>
thanks-for-voice-toast = Дякуємо за інформацію про голос
thanks-for-voice-toast-error = Під час надсилання вашої інформації про голос сталася помилка
first-cta-gender-select-default-option = Вибрати опцію
first-cta-gender-select-help-text =
    .label = Як би ви описали свою стать або гендерну приналежність?
# SECOND POST SUBMISSION CTA
second-cta-header-text = Дякуємо за внесок вашого голосу!
second-cta-subtitle-text = За допомогою профілю ви можете відстежувати свою активність і зв’язуватися зі спільнотою мовців.
already-have-an-account = Вже маєте обліковий запис? <login>Увійдіть</login>
create-profile-button = Створити профіль
# IMAGE TAGS
img-alt-success-checkmark = позначка успішності
# GUIDELINES PAGE
guidelines-header = Настанови щодо внесків
guidelines-header-subtitle = Дізнайтеся, як додати та перевірити речення та аудіозаписи до набору даних Common Voice
voice-collection = Збірка голосів
sentence-collection = Збірка речень
varying-pronunciations = Різна вимова
misreadings = Неправильне прочитання
offensive-content = Образливий вміст
background-noise = Сторонні звуки
background-voices = Сторонні голоси
volume = Гучність
reader-effects = Штучність вимови
just-unsure = Просто не впевнені?
example = Приклад
varying-pronunciations-explanation-1 = Ми вітаємо різні акценти! Будьте дуже обережні, перш ніж відхиляти кліп на тій підставі, що, на вашу думку, читач неправильно вимовив слово, неправильно поставив наголос або проігнорував розділові знаки. У всьому світі існує велика різноманітність вимов, деякі з яких ви, можливо, не чули у своїй місцевості. Будь ласка, надайте свободу вимови для тих, хто може говорити не так, як ви.
varying-pronunciations-explanation-2 = З іншого боку, якщо ви думаєте, що читач ніколи раніше не стикався з цим словом і робить неправильну здогадку щодо вимови, відхиліть кліп. Якщо ви не впевнені, скористайтеся кнопкою пропуску.
varying-pronunciations-example = The route was unclear.
varying-pronunciations-tip-1 = [У канадській англійській мові "route" може звучати як "rowt"]
varying-pronunciations-tip-2 = [У британській англійська може звучати "root"]
offensive-content-explanation = Речення відхиляються через процес модерації спільноти, однак він не ідеальний. Якщо ви бачите або чуєте речення, яке вас ображає або засмучує, наприклад через те, що воно порушує наші <participationGuidelines>правила участі в спільноті</participationGuidelines>, скористайтеся кнопкою прапорця в інтерфейсі користувача. Ви також можете зв’язатися з нами за адресою <emailFragment>commonvoice@mozilla.com</emailFragment>
misreadings-explanation-1 = Важливо правильно прочитати всі слова на сторінці. Під час прослуховування дуже уважно перевіряйте, чи записане точно відповідає написаному; відхиляйте, якщо мовці додають, скорочують або пропускають слова.
misreadings-explanation-2 = До дуже поширених помилок належать:
misreadings-explanation-3 = На початку запису відсутні «A» або «The».
misreadings-explanation-4 = Відсутність «s» у кінці слова.
misreadings-explanation-5 = Читання скорочень, яких насправді не існує, таких як «Мо'» замість «Може», або навпаки.
misreadings-explanation-6 = Пропуск закінчення останнього слова через занадто швидке обривання запису.
misreadings-explanation-7 = Кілька спроб прочитати слово.
misreadings-example-1 = Може сходимо на каву?
misreadings-example-2 = Мо' сходимо на каву?
misreadings-example-3 = Може сходимо на цю каву?
misreadings-example-4 = Повз нас пролетів джміль.
misreadings-tip-1 = [Повинно бути «Може»]
misreadings-tip-2 = [В оригінальному тексті немає «цю»]
misreadings-tip-3 = [Невідповідний вміст]
background-noise-explanation = Ви повинні бути в змозі почути кожне слово запису. Ми хочемо, щоб алгоритми машинного навчання могли обробляти різні фонові шуми, і навіть відносно гучні шуми або тиха фонова музика можуть бути прийнятні за умови, що вони не заважають вам почути весь текст. Потріскування або «розриви», які заважають вам почути текст, означають, що ви повинні відхилити кліп.
background-noise-example-1 = Любові не буває забагато.
background-noise-example-2 = [Чхання]Любові не буває [кашель] забагато.
background-noise-example-3 = Любові не був [кашель] багато.
background-noise-example-4 = [Тріск] не буває [тріск] -багато.
background-noise-tip-1 = [перервано фоновим шумом]
background-noise-tip-2 = [Частину тексту не чути]
background-voices-explanation = Незначний фоновий шум – це нормально, але якщо ви чуєте, як інша особа говорить чіткі слова, кліп слід відхилити. Зазвичай це трапляється там, де залишили увімкненим телевізор або де поблизу відбувається розмова.
background-voices-example-1 = Любові не буває забагато. [прочитано одним голосом]
background-voices-tip-1 = Ти йдеш? [кличе інший]
volume-explanation = Будуть природні коливання гучності між читачами. Відхиляйте записи лише якщо гучність настільки значна, що запис хрипить, або (частіше), якщо вона настільки низька, що ви не можете зрозуміти вимовлене не глянувши на написаний текст.
reader-effects-explanation = Більшість записів — це люди, які розмовляють своїм природним голосом. Ви можете прийняти випадкові нестандартні записи, у яких читачі викрикують, шепочуть або явно передають написане «драматичним» голосом. Будь ласка, відхиліть заспівані записи та записи, що використовують комп'ютерний синтезований голос.
just-unsure-explanation = Якщо ви стикаєтесь із випадком, не описаним у цих настановах, просимо голосувати якнайоб'єктивніше. Якщо ви дійсно не можете визначитися, натисніть кнопку пропуску та переходьте до наступного запису.
still-have-questions = Залишились запитання?
contact-common-voice = Зверніться до команди Common Voice
public-domain = Публічний домен
citing-sentences = Цитування речень
adding-sentences = Додавання речень
reviewing-sentences = Розгляд речень
sentence-domain = Належність речення
public-domain-explanation-1 = Дуже важливо, щоб усі текстові речення були <publicDomain>суспільним надбанням</publicDomain> (<cc0>cc0</cc0>), оскільки набір даних Common Voice випущено за ліцензією cc0. Вивантажуйте речення, лише якщо ви впевнені, і завжди включайте відповідну цитату.
public-domain-explanation-2 = Найкращі речення для створення корисного механізму розпізнавання мовлення – це розмовна сучасна мова. Деякі ідеї, які допоможуть вам сформувати речення:
public-domain-explanation-3 = Створюйте сучасні розмовні речення самостійно або разом із друзями чи мовною спільнотою - наприклад, за допомогою «письменницького марафону»
public-domain-explanation-4 = Зв'яжіться з авторами, драматургами чи сценаристами та запитайте, чи готові вони поділитися невеликою частиною своїх творів для суспільного надбання
public-domain-explanation-5 = Шукайте текст, на який більше не поширюється авторське право - наприклад, більшість книг, виданих до 1920 року
public-domain-explanation-6 = Зв'яжіться з державними, некомерційними або медіаорганізаціями, щоб дізнатися, чи можна вважати будь-які  їхні вебматеріали, звіти чи інший вміст суспільним надбанням
citing-sentences-explanation-1 = Важливо включати цитати, щоб ми могли перевірити, що речення є суспільним надбанням і до них не застосовуються обмеження авторських прав.
citing-sentences-subheader-websites = Вебсайти
citing-sentences-subheader-websites-explanation = Ви можете включити вебсайт, наприклад «Common Voice — https://commonvoice.mozilla.org/»
citing-sentences-subheader-academic-reference = Академічні посилання
citing-sentences-subheader-academic-reference-explanation =
    Ви можете використовувати академічний стиль посилань, наприклад, гарвардський стиль
    «Mozilla (2021) Common Voice. Доступно на https://commonvoice.mozilla.org/ (Доступно від: 15 вересня 2021 року)»
citing-sentences-subheader-offline-sources = Офлайн-джерела
citing-sentences-subheader-offline-sources-explanation =
    Для загальнодоступного тексту, що недоступний онлайн, ви можете використовувати академічний стиль посилання
    наприклад, гарвардський стиль «Jess (2021) My Public license poems»
citation =
    .label = Цитата
self-citation = Самоцитування
self-citation-explanation = Ось як ви цитуєте себе, якщо ви самі написали текст.
adding-sentences-subheader-length = Довжина
adding-sentences-subheader-length-explanation = У реченні має бути менше ніж 15 слів.
adding-sentences-subheader-spelling-punctuation = Орфографія і розділові знаки
adding-sentences-subheader-spelling-punctuation-explanation = Речення має бути написано правильно.
adding-sentences-subheader-speakable = Вимовність
adding-sentences-subheader-speakable-explanation = Найкращі речення — природні та розмовні — вони мають легко читатися. Хоча фонетична різноманітність і різні слова в реченнях важливі, ми також намагаємося зробити запис речень якомога привабливішим і веселішим для нашої спільноти волонтерів.
adding-sentences-subheader-numbers = Числа
adding-sentences-subheader-numbers-explanation =
    Ідеально, щоб у тексті джерела не було чисел, оскільки вони можуть викликати проблеми
    під час читання вголос. Спосіб читання числа залежить від контексту і може створити плутанину в наборі даних.
    Наприклад, число «2409» можна було б точно прочитати як «двадцять чотири нуль дев'ять» і
    «дві тисячі чотириста дев'ять».
adding-sentences-subheader-abbreviations = Скорочення та абревіатури
adding-sentences-subheader-abbreviations-explanation = У тексті джерела слід уникати таких абревіатур і скорочень, як «США» або «ICE», оскільки вони можуть бути прочитані інакше від написання. Крім того, для однієї абревіатури може бути кілька правильних прочитань.
adding-sentences-subheader-punctuation = Розділові знаки
adding-sentences-subheader-punctuation-explanation = Спеціальні символи та розділові знаки слід включати тільки у разі крайньої потреби. Наприклад, апостроф включається в англійські слова, як-от «don’t» і «we’re» і повинні бути включені до тексту джерела, але навряд чи вам коли-небудь знадобиться спеціальний символ, як-от «@» або «#».
adding-sentences-subheader-special-characters = Спеціальні символи та іноземні букви
adding-sentences-subheader-special-characters-explanation-1 = Букви мають належати до мови, якою вимовляються. Наприклад, «ж» — це літера кириличної абетки, але ніколи не використовується в англійській мові, і тому ніколи не повинна з'являтися в жодному англійському вихідному тексті.
adding-sentences-subheader-special-characters-explanation-2 = Мови можуть мати власні правила перевірки з додатковими вимогами під час локалізації. Якщо немає спеціального файлу перевірки для мови, учасникам показуватимуться правила англійською мовою.
adding-sentences-subheader-offensive-content = Образливий вміст
adding-sentences-subheader-offensive-content-explanation = Якщо речення образливе або неоднозначне - наприклад, через відвертий вміст або інше порушення наших <communityGuidelines>правил участі в спільноті</communityGuidelines> - вам слід відхилити речення. Ви також можете зв’язатися з нами за адресою <emailFragment>commonvoice@mozilla.com</emailFragment>, щоб передати проблему на вищий рівень.
reviewing-sentences-explanation-1 = Якщо речення відповідає критеріям, натисніть кнопку «Так».
reviewing-sentences-explanation-2 = Якщо речення не відповідає наведеним критеріям, натисніть кнопку «Ні».
reviewing-sentences-explanation-3 = Якщо ви не впевнені щодо речення, ви також можете пропустити його та перейти до наступного.
reviewing-sentences-explanation-4 = Якщо у вас закінчилося речення для розгляду, допоможіть нам зібрати більше речень!
domain-explanation = Належність стосується теми речення. Наразі ви можете вибрати між:

## WRITE PAGE

write-instruction = Додайте <icon></icon> речення суспільного надбання
write-page-subtitle = Надані тут речення буде додано до загальнодоступного набору даних з ліцензією cc-0.
sentence =
    .label = Речення
sentence-input-value = Введіть сюди речення, яке є суспільним надбанням
citation-input-placeholder = Посилання на джерело вашого речення (обов'язково)
citation =
    .label = Цитата
sc-write-submit-confirm =
    Я підтверджую, що це речення є <wikipediaLink>суспільним надбанням</wikipediaLink>
    і я маю дозвіл на його вивантаження.
sc-review-write-title = Які речення я можу додати?
new-sentence-rule-1 = <noCopyright>Без обмежень авторським правом</noCopyright> (<cc0>cc-0</cc0>)
new-sentence-rule-2 = Менше ніж 15 слів
new-sentence-rule-3 = Дотримуйтеся правил граматики
new-sentence-rule-4 = Дотримуйтеся правил правопису та пунктуації
new-sentence-rule-5 = Без цифр і спеціальних символів
new-sentence-rule-6 = Жодних іноземних букв
new-sentence-rule-7 = Додайте відповідну цитату
new-sentence-rule-8 = Ідеально природне і розмовне (речення має легко читатися)
how-to-cite = Як цитувати?
how-to-cite-explanation-bold = Цитата з URL-посиланням або повною назвою твору.
how-to-cite-explanation = Якщо це ваші власні слова, просто вкажіть <italicizedText>“Самоцитування”</italicizedText>. Нам потрібно знати, де ви знайшли цей вміст, щоб ми могли перевірити, чи він є суспільним надбанням і на нього не поширюються жодні обмеження авторського права. Щоб дізнатися більше про цитування, перегляньте нашу <guidelinesLink>Сторінку настанов</guidelinesLink>.
guidelines = Настанови
contact-us = Зв'язатися з нами
add-sentence-success = Зібрано 1 речення
add-sentence-error = Помилка додавання речення
required-field = Заповніть це поле.
single-sentence-submission = Подання окремих речень
bulk-sentence-submission = Масове подання речень
single-sentence = Одне речення
bulk-sentences = Масові речення
sentence-domain-combobox-label = Належність речення
sentence-domain-select-placeholder = Виберіть до трьох доменів
# Sentence Domain dropdown option
agriculture_food = Сільське господарство та продовольство
# Sentence Domain dropdown option
finance = Фінанси
# Sentence Domain dropdown option
general = Загальне
# Sentence Domain dropdown option
healthcare = Охорона здоров'я
# Sentence Domain dropdown option
history_law_government = Історія, право та уряд
# Sentence Domain dropdown option
language_fundamentals = Основи мови (наприклад, цифри, букви, гроші)
# Sentence Domain dropdown option
media_entertainment = Медіа та розваги
# Sentence Domain dropdown option
nature_environment = Природа і навколишнє середовище
# Sentence Domain dropdown option
news_current_affairs = Новини та поточні події
# Sentence Domain dropdown option
technology_robotics = Технології та робототехніка
sentence-variant-select-label = Варіант речення
sentence-variant-select-placeholder = Виберіть варіант (необов'язково)
sentence-variant-select-multiple-variants = Загальна мова / кілька варіантів

## LANGUAGE VARIANT CODES

ca-algueres = Алгерський діалект
ca-central = Центральна
ca-balear = Балеарський діалект
ca-nwestern = Північно-західний діалект
ca-northern = Септентриональна
ca-valencia-tortosi = Валенсійський перехідний субдіалект
ca-valencia-central = Апічат
ca-valencia-northern = Північноваленсійський діалект
ca-valencia-southern = Південноваленсійський діалект
ca-valencia-alacant = Алаканті
cy-northwes = Північно-Західна валлійська
cy-northeas = Північно-Східна валлійська
cy-midwales = Середньоваллійська
cy-southwes = Південно-Західна валлійська
cy-southeas = Південно-Східна валлійська
cy-wladfa = Патагонська валлійська
pt-BR = Португальська (Бразилія)
pt-PT = Португальська (Португалія)
sw-sanifu = Суахілі саніфу (EA)
sw-barake = Кенійська суахілі
sw-baratz = Танзанійська суахілі
sw-kingwana = Кінгвана (ДРК)
sw-kimvita = Кімвіта (KE) – центральний діалект
sw-kibajuni = Кібаджуні (KE) – північний діалект
sw-kimrima = Кімріма (TZ) – північний діалект
sw-kiunguja = К'юнгуджа (TZ) – південний діалект
sw-kipemba = Кіпемба (TZ) – південний діалект
sw-kikae = Кімакундучі/Кікае (TZ) – південний діалект
zgh-shi = ⵜⴰⵛⵍⵃⵉⵜ (Тахелхіт)
zgh-tzm = ⵜⴰⵎⴰⵣⵉⵖⵜ ⵏ ⵡⴰⵟⵍⴰⵚ ⴰⵏⴰⵎⵎⴰⵙ (Центральний атлас Тамазігхт)
zgh-rif = ⵜⴰⵔⵉⴼⵉⵜ (Тарифіт)

## REVIEW PAGE

# <icon></icon> will be replace with an icon that represents review
sc-review-instruction = Перевірте <icon></icon>, чи це лінгвістично правильне речення?
sc-review-rules-title = Чи відповідає речення настановам?
sc-review-empty-state = Зараз немає речень цією мовою для розгляду.
report-sc-different-language = Інша мова
report-sc-different-language-detail = Написано мовою, відмінною від тої, яку я розглядаю.
sentences-fetch-error = Під час отримання речень сталася помилка
review-error = Під час розгляду цього речення сталася помилка
review-error-rate-limit-exceeded = Ви надто поспішаєте. Перегляньте речення уважніше, щоб переконатися, що воно правильне.
# SENTENCE-COLLECTOR-REDIRECT PAGE
sc-redirect-page-title = Ми робимо великі зміни
sc-redirect-page-subtitle-1 = Sentence Collector переходить на основну платформу Common Voice. Тепер ви можете <writeURL>написати</writeURL> речення або <reviewURL>розглянути</reviewURL> окремі пропозиції на Common Voice.
sc-redirect-page-subtitle-2 = Ставте нам запитання на <matrixLink>Matrix</matrixLink>, на <discourseLink>Discourse</discourseLink> або <emailLink>електронною поштою</emailLink>.

## BULK SUBMISSION 

# <icon></icon> will be replaced with an icon that represents upload
sc-bulk-upload-header = Вивантажте <icon></icon> речення суспільного надбання
sc-bulk-upload-instruction = Перетягніть свій файл сюди або <uploadButton>натисніть, щоб вивантажити</uploadButton>
sc-bulk-upload-instruction-drop = Перетягніть файл сюди, щоб вивантажити
bulk-upload-additional-information = Якщо ви хочете надати додаткову інформацію про цей файл, напишіть на <emailFragment>commonvoice@mozilla.com</emailFragment>
template-file-additional-information = Якщо ви хочете надати додаткову інформацію про цей файл, яка не включена в шаблон, напишіть на <emailFragment>commonvoice@mozilla.com</emailFragment>
try-upload-again = Повторіть спробу, перетягнувши файл сюди
try-upload-again-md = Спробуйте вивантажити знову
select-file = Виберіть файл
select-file-mobile = Виберіть файл для вивантаження
accepted-files = Прийнятні типи файлів: лише .tsv
maximum-file-size = Максимальний розмір файлу: 25 МБ
what-needs-to-be-in-file = Що має бути в моєму файлі?
what-needs-to-be-in-file-explanation = Перегляньте наш <templateFileLink>файл шаблону</templateFileLink>. Ваші речення не мають бути захищені авторським правом (CC0 або дозволена оригінальна робота автора) і бути чіткими, граматично правильними та зрозумілими. На прочитання надісланих речень потрібно приблизно 10-15 секунд. У надісланих реченнях слід уникати чисел, власних імен та спеціальних символів.
upload-progress-text = Триває виавантаження...
sc-bulk-submit-confirm =
    Я підтверджую, що це речення є <wikipediaLink>суспільним надбанням</wikipediaLink>
    і я маю дозвіл на його вивантаження.
bulk-upload-success-toast = Масове вивантаження речень завершено
bulk-upload-failed-toast = Помилка вивантаження, повторіть спробу.
bulk-submission-success-header = Дякуємо за ваш внесок!
bulk-submission-success-subheader = Ви допомагаєте Common Voice досягати щоденних цілей щодо речень!
upload-more-btn-text = Вивантажити більше речень?
file-invalid-type = Неприпустимий файл
file-too-large = Файл завеликий
file-too-small = Файл замалий
too-many-files = Забагато файлів

## Donate banner

# Text wrapped in <mark></mark> will have a white background. 
donate-banner-cta = <mark>Нам потрібна</mark><br/><mark>ваша допомога!</mark>
# Text wrapped in <strong></strong> will be rendered on bold font
donate-banner-cta-explanation = Розміщення наборів даних і вдосконалення платформи для понад 100 мовних спільнот, які покладаються на нашу роботу, коштує майже мільйон доларів на рік. <strong>Якщо ви цінуєте відкриті та доступні дані – зробіть внесок уже сьогодні!</strong>
# Text wrapped in <mark></mark> will have a white background.
languages-donate-banner-cta = <mark>Використовуєте резюме для</mark><br/><mark>дослідження?</mark>
languages-donate-banner-cta-explanation = Common Voice фінансується коштом внесків і грантів! Ми любимо співпрацювати з науковцями, громадянським суспільством і галузевими дослідниками. Common Voice безплатний для користування, але допомога покриття витрат на платформу та хостинг через грантову підтримку справді корисна.
