## General

yes-receive-emails = Так, надсилайте мені листи. Я бажаю бути в курсі подій проєкту Common Voice.
stayintouch = Ми в Mozilla створюємо спільноту навколо технології. Ми бажаємо тримати зв'язок з вами стосовно оновлень, нових джерел даних, а також дізнатися більше про те, як ви використовуєте ці дані.
privacy-info = Ми обіцяємо обережно поводитися з вашою інформацією. Ознайомтеся докладніше в нашому <privacyLink>повідомленні про приватність</privacyLink>.
return-to-cv = Повернутися до Common Voice
email-input =
    .label = Е-пошта
submit-form-action = Надіслати
loading = Завантаження…
email-opt-in-info = Я хочу отримувати електронні листи з нагадуванням про цілі, повідомлення про досягнення та новини про Common Voice.
email-opt-in-info-title = Приєднатися до розсилки Common Voice
email-opt-in-info-sub-with-challenge = Отримувати такі листи, як нагадування про цілі, повідомлення про досягнення і новини про Common Voice.
email-opt-in-privacy-v2 = Погоджуючись отримувати листи, ви заявляєте, що згодні з тим, як Mozilla обробляє цю інформацію, згідно з <privacyLink>Політикою приватності</privacyLink> Mozilla.
indicates-required = * поля, обов'язкові для заповнення
not-available-abbreviation = Недоступно

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазька
ace = Ачеська
ady = Адигейська
af = Африкаанс
am = Амхарська
an = Арагонська
ar = Арабська
arn = Мапудунґун
as = Ассамська
ast = Астурійська
az = Азербайджанська
ba = Башкирська
bas = Баса
be = Білоруська
bg = Болгарська
bm = Бамбарська
bn = Бенгальська
br = Бретонська
bxr = Бурятська
ca = Каталонська
cak = Какчикельська
ckb = Центрально-курдська
cnh = Чинська
co = Корсиканська
cs = Чеська
cv = Чуваська
cy = Валлійська
da = Данська
de = Німецька
dsb = Нижньолужицька
dv = Мальдівська
el = Грецька
en = Англійська
eo = Есперанто
es = Іспанська
et = Естонська
eu = Баскська
fa = Перська
ff = Фульфульде
fi = Фінська
fo = Фарерська
fr = Французька
fy-NL = Фризька
ga-IE = Ірландська
gl = Галісійська
gn = Гуарані
ha = Хауса
he = Іврит
hi = Гінді
hr = Хорватська
hsb = Верхньолужицька
ht = Гаїтянська
hu = Угорська
hy-AM = Вірменська
hyw = Західно-вірменська
ia = Інтерлінгва
id = Індонезійська
ie = Інтерлінгва
ig = Ігбо
is = Ісландська
it = Італійська
izh = Іжорська
ja = Японська
ka = Грузинська
kaa = Каракалпацька
kab = Кабільська
kbd = Кабардіанська
ki = Кікуйю
kk = Казахська
kmr = Курманджі курдська
ko = Корейська
kpv = Комі-зирянська
kw = Корнська
ky = Киргизька
lg = Луганда
lij = Лігурійська
lt = Литовська
lv = Латвійська
mai = Майтхілі
mdf = Мокшанська
mg = Малагасійська
mhr = Луговомарійська
mk = Македонська
ml = Малаялам
mn = Монгольська
mni = Маніпурі
mos = Мооре
mr = Маратхі
mrj = Гірськомарійська
ms = Малайська
mt = Мальтійська
my = Бірманська
myv = Ерзянська
nan-tw = Тайванська (Мінан)
nb-NO = Норвезька Букмол
ne-NP = Непальська
nia = Ніаська
nl = Нідерландська
nn-NO = Норвезька Нюношк
nyn = Ньянколе
oc = Окситанська
or = Орія
pa-IN = Панджабі
pap-AW = Пап'яменто (Аруба)
pl = Польська
ps = Пушту
pt = Португальська
quc = Кіче
rm-sursilv = Ретороманська сурсільванська
rm-vallader = Ретороманська вальядерська
ro = Румунська
ru = Російська
rw = Руандійська
sah = Якутська
sat = Санталі (Ол-чикі)
sc = Сардинська
scn = Сицилійська
shi = Ташельхіт
si = Сингальська
sk = Словацька
sl = Словенська
so = Сомалійська
sq = Албанська
sr = Сербська
sv-SE = Шведська
sw = Суахілі
syr = Сирійська
ta = Тамільська
te = Телугу
tg = Таджицька
th = Тайська
ti = Тигринья
tig = Тиґре
tl = Таґальська
tr = Турецька
tt = Татарська
tw = Чві
ty = Таїтянська
uby = Убихська
udm = Удмуртська
ug = Уйгурська
uk = Українська
ur = Урду
uz = Узбецька
vec = Венеційська
vi = В’єтнамська
vot = Водська
yi = Їдиш
yo = Йоруба
yue = Кантонська
zh-CN = Китайська (Китай)
zh-HK = Китайська (Гонконг)
zh-TW = Китайська (Тайвань)

# [/]


## Layout

speak = Озвучити
speak-now = Говорити зараз
datasets = Набори даних
languages = Мови
about = Про нас
profile = Профіль
help = Допомога
contact = Зв'язок
privacy = Приватність
terms = Умови
cookies = Куки
faq = ЧаП
content-license-text = Вміст доступний на умовах ліцензії <licenseLink>Creative Commons</licenseLink>
share-title = Допоможіть нам знайти інших охочих записати свій голос!
share-text = Допоможіть навчити машини розуміти мову людей. Запишіть свій голос тут { $link }
link-copied = Посилання скопійовано
back-top = Нагору
logout = Вийти

## Home Page

home-title = Проєкт Common Voice — це ініціатива Mozilla навчити машини розуміти мову людей.
default-tagline = Проєкт Mozilla Common Voice — це ініціатива навчити машини розуміти мову людей.
home-cta = Запишіть свій голос тут!
wall-of-text-start =
    Голос є справжнім та людським. Ось чому ми із захопленням створюємо придатну
    до використання машинами голосову технологію. Але для створення систем розпізнавання
    голосу необхідний надзвичайно великий обсяг голосових даних.
wall-of-text-more-mobile =
    Більшість даних, що використовуються великими компаніями недоступні людям. Ми вважаємо,
    що це запобігає інноваціям. Ось чому ми запустили проєкт Common Voice, направлений зробити
    технологію розпізнавання голосу відкритою для всіх.
wall-of-text-more-desktop =
    Тепер ви можете записати свій голос і допомогти нам створити відкриту базу даних, якою зможе
    скористатися будь-хто для розробки новаторських застосунків для пристроїв та інтернету.<lineBreak></lineBreak>
    Прочитайте речення, щоб допомогти машинам вивчити мову людей. Перевірте роботу
    інших помічників, щоб вдосконалити якість. Це дуже просто!
wall-of-text-first = Голос є справжнім та людським. Ось чому ми із захопленням створюємо придатну до використання машинами голосову технологію. Але для створення систем розпізнавання голосу необхідний надзвичайно великий обсяг голосових даних.
wall-of-text-second = Більшість даних, що використовуються великими компаніями недоступні людям. Ми вважаємо, що це перешкоджає новаторству. Ось чому ми запустили проєкт Common Voice, направлений зробити технологію розпізнавання голосу відкритою для всіх.
show-wall-of-text = Докладніше
help-us-title = Допоможіть нам перевірити речення!
help-us-explain = Натисніть кнопку відтворення, прослухайте і повідомте нас чи правильно вимовлено речення внизу.
no-clips-to-validate = Схоже, немає жодних записів для прослуховування цією мовою. Допоможіть нам створити нові, зробивши декілька записів.
vote-yes = Так
vote-no = Ні
toggle-play-tooltip = Натисніть { shortcut-play-toggle } для перемикання режиму відтворення
speak-subtitle = Запишіть свій голос
speak-paragraph = Запис озвучених речень є невід'ємною частиною створення відкритої бази даних; дехто може вважати, що це ще й цікаве заняття.
speak-goal-text = Записано речень
listen-subtitle = Допоможіть нам перевірити голосові записи
listen-paragraph = Перевірка голосових записів є теж дуже важливим процесом проєкту Common Voice. Прослухайте записи, щоб допомогти нам створити якісну базу голосових даних.
listen-goal-text = Перевірено записів
hours-recorded = Записано годин
hours-validated = Перевірено годин
voices-online = Голосів зараз онлайн
todays-progress = Сьогоднішній прогрес
help-reach-goal = Допоможіть нам дістатися до { $goal }
read-terms-q = Ви ознайомилися з нашими умовами?
ready-to-record = Готові допомогти із записом свого голосу?
all-locales = Усі
today = Сьогодні
x-weeks-short =
    { $count ->
        [one] Тиждень
        [few] { $count } тижні
       *[other] { $count } тижнів
    }
x-months-short =
    { $count ->
        [one] Місяць
        [few] { $count } місяці
       *[other] { $count } місяців
    }
x-years-short =
    { $count ->
        [one] Рік
        [few] { $count } роки
       *[other] { $count } років
    }
help-make-dataset = Допоможіть нам створити високоякісний, публічно-відкритий набір даних
sign-up-account = Зареєструвати обліковий запис
email-subscription-title = Підпишіться на оновлення
email-subscription-title-new = Підпишіться на розсилку новин Common Voice, нагадування про цілі і поновлення прогресу

## Account Benefits

benefits = Переваги
rich-data = Надаючи деякі анонімні демографічні дані, ви робите відправлені дані найбільш повноцінними. Перед публікацією ми прибираємо всю ідентифікаційну інформацію з демографічних даних.
improve-audio = Інформація профілю вдосконалює аудіодані, що застосовуються для навчання точності розпізнавання мови.
keep-track = Стежте за своїм прогресом і показниками для різних мов.
compare-progress = Порівнюйте свій прогрес з іншими помічниками в усьому світі.
view-goals = Порівнюйте свій прогрес з особистими цілями та цілями проєкту.
join-newsletter = За бажанням підпишіться на нашу розсилку про новини та нову інформацію про проєкти.

## What's public

whats-public = Які дані доступні всім?
email-not-public = Ми не розкриваємо вашу адресу електронної пошти.
recordings-and-locale-public = Кількість записів та мови, з якими ви допомагаєте, будуть загальнодоступними.
username-optin-public = Ви можете зробити своє ім’я користувача загальнодоступним або анонімним.
demographic-deidentified-clarity-2 = Надані необов'язкові демографічні дані (наприклад, вік, стать, мова та акцент) ніколи не будуть оприлюднені у вашому профілі та не будуть пов’язані з вашим обліковим записом у наборі даних. Окремі аудіокліпи будуть пов’язані з демографічними даними з метою точнішого аналізу — наприклад, дослідник, можливо, захоче орієнтувати навчальну модель на певний демографічний сегмент.
username-email-not-demographic = Ваше ім'я користувача та електронна пошта не будуть пов’язані з опублікованими даними.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = п

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = в
shortcut-play-toggle-label = Відтворити/Зупинити
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = т
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = н

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = з
shortcut-record-toggle-label = Записати/Зупинити
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Перезаписати
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Відхилити поточний запис
shortcut-submit = Return
shortcut-submit-label = Надіслати кліпи
request-language-text = Не можете знайти свою мову в Common Voice?
request-language-text-learn = Дізнайтеся, як додати її сюди!
request-language-button = Запит нової мови

## ProjectStatus

status-title = Загальний статус проєкту: погляньте, як далеко ми зайшли!
status-contribute = Запишіть свій голос
status-hours =
    { $hours ->
        [one] Наразі перевірено одну годину!
        [few] Наразі перевірено { $hours } години!
       *[other] Наразі перевірено { $hours } годин!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Наступна ціль: { $goal }
english = Англійська

## ProfileForm

profile-form-username =
    .label = Ім’я користувача
profile-form-native-language =
    .label = Рідна мова
profile-form-additional-language =
    .label = Додаткова мова
profile-form-accent =
    .label = Акцент
profile-form-age =
    .label = Вік
profile-form-gender-2 =
    .label = Стать
leaderboard-visibility =
    .label = Видимість панелі рейтингу
hidden = Приховано
visible = Видимий
native-language =
    .label = Рідна мова
profile-form-submit-save = Зберегти
profile-form-submit-saved = Збережено
male = Чоловічі
female = Жіночі
# Gender
other = Інше
why-profile-title = Нащо потрібен профіль?
why-profile-text = Надаючи деякі відомості про себе, аудіо дані, які ви надсилаєте в Common Voice, будуть корисніші для систем розпізнавання мови, що використовують ці дані для вдосконалення їхньої точності.
dashboard = Панель
build-profile = Створити профіль
avatar = Аватар
goals = Цілі
settings = Налаштування
edit-profile = Змінити профіль
profile-create-success = Профіль успішно створено!
profile-close = Закрити
profile-explanation = Спостерігайте за поступом, користуючись профілем і сприяйте поліпшенню точності наших голосових даних.
thanks-for-account = Дякуємо, що підтвердили свій обліковий запис, тепер створімо ваш профіль.
why-demographic = Чому це важливо?
why-demographic-explanation-2 = Знеособлені дані користувачів про вік, стать і акцент допомагають вдосконалити аудіодані, що застосовуються для навчання точності розпізнавання мови. Ваше ім'я користувача та адреса електронної пошти ніколи не будуть пов'язані з надісланими вами даними, крім того, ви також можете керувати доступністю свого імені користувача іншим, чи залишатися анонімними.
accept-privacy = Я погоджуюся з тим, як ви поводитеся з цією інформацією, як це описано в <privacyLink>Політиці приватності</privacyLink> Mozilla
accept-privacy-title = Політика приватності
login-identity = Запис для входу
login-signup = Увійти / Зареєструватися
edit = Змінити
email-subscriptions = Підписки електронною поштою
download-profile = Завантажити мої дані
contribution-experience = Досвід допомоги
skip-submission-feedback = Пропустити відгук про подання
skip-submission-description = Після натискання кнопки "Надіслати" оцінка роботи Common Voice буде пропущена. Ви зможете продовжити допомогу з наступними записами чи прослуховуванням.
skip-submission-note = Примітка: Вам все одно необхідно буде обрати між записом і прослуховуванням для зміни типу допомоги.
off = Вимкнено
on = Увімкнено

## Profile - Email

browse-file-title = Завантажити файл зображення
browse-file = Перетягніть або <browseWrap>Огляд</browseWrap>
connect-gravatar = З'єднатися з Gravatar
gravatar_not_found = Для вашої електронної пошти не знайдено gravatar
file_too_large = Обраний файл надто великий
avatar-uploaded = Аватар вивантажено
max-file-size = До { $kb }кб

## Profile - Email

manage-subscriptions = Керувати підписками
manage-email-subscriptions = Керувати підписками електронної пошти
email-already-used = Електронна пошта уже використовується для іншого облікового запису
add-language = Додати мову
change-email-setings = Змініть свою адресу електронної пошти в налаштуваннях у розділі Запис для входу

## FAQ

faq-title = Часті питання
faq-what-cv-q = Що таке Common Voice?
faq-what-cv-a =
    Технологія розпізнавання голосу революціонізує спосіб взаємодії з машинами, але наявні тепер системи є комерційними й дорогими. Common Voice є частиною ініціативи Mozilla щодо поліпшення технологій розпізнавання голосу доступним для всіх. Common Voice - це велика база даних зібраних голосів, яка дозволяє будь-кому швидко та легко під'єднати до програми голосову підтримку будь-якою мовою.
    
    Ми збираємо не лише голосові зразки багатьма мовами, але й у ті що мають меншу кількість носіїв мов. Публікація різноманітного набору голосів дає можливість розробникам, підприємцям та громадам розв'язувати цю проблему самостійно. Окрім набору даних Common Voice, ми також створюємо механізм розпізнавання мови з відкритим кодом, який називається Deep Speech.
faq-what-cv-a-2 =
    Технологія розпізнавання голосу революціонізує спосіб взаємодії з машинами, але наявні тепер системи є комерційними й дорогими. Common Voice є частиною ініціативи Mozilla щодо поліпшення технологій розпізнавання голосу доступним для всіх. Common Voice - це велика база даних зібраних голосів, яка дозволяє будь-кому швидко та легко під'єднати до програми голосову підтримку будь-якою мовою.
    
    Ми збираємо не лише голосові зразки багатьма мовами, але й у ті що мають меншу кількість носіїв мов. Публікація різноманітного набору голосів дає можливість розробникам, підприємцям та громадам розв'язувати цю проблему самостійно.
faq-why-important-q = Чому це важливо?
faq-why-important-a =
    Мовлення часто є найприроднішим способом спілкування один з одним, і голосові технології дають цю зручність нашим комп'ютерам та мобільним пристроям. Ми хочемо допомогти розробникам створювати потужні програми з розпізнаванням голосу, такі як перекладачі в режимі реального часу та цифрові помічники з підтримкою голосу. Але зараз більшість голосових даних, необхідних для створення таких програм, є комерційними та дорогими. Ми сподіваємося, що набір даних Common Voice надасть розробникам те, що їм потрібно для інновацій та зробить мовленнєві технології доступними на їх мові.
    
    Щоб зробити розпізнавання голосу ще універсальнішим, ми збираємо голосові зразки не лише найрозповсюдженішими мовами, а й тими у яких менша кількість носіїв, якими часто нехтують комерційні програми розпізнавання мовлення. Публікація різноманітного набору голосів дасть змогу розробникам, підприємцям та усім спільнотам розв'язувати цю проблему самостійно.
faq-how-get-q = Як я можу одержати дані Common Voice?
faq-how-get-a = Набір даних Common Voice доступний для завантаження за ліцензією <licenseLink>CC0</licenseLink> на <datasetLink>нашій сторінці Наборів даних</datasetLink>. Також можна завантажити кілька інших загальнодоступних наборів даних з цієї ж сторінки.
faq-when-release2-q = Коли буде випущено дані Common Voice іншими мовами?
faq-when-release2-a = Наразі багатомовна версія набору даних Common Voice підтримується та розвивається спільнотою. Якщо ви хочете допомогти нам додати нові мови до Common Voice, ознайомтеся з <sentenceCollectorLink>інструментом для додавання нових речень</sentenceCollectorLink> та Mozilla <pontoonLink>Pontoon</pontoonLink> для перекладу вебсайту. Нова мова додається до Common Voice, коли зібрано принаймні 5000 затверджених речень для цієї мови.
faq-why-mission-q = Чому Common Voice є частиною місії Mozilla?
faq-why-mission-a = Mozilla віддана збереженню інтернету відкритим та доступним для кожного. Щоб досягти цього, ми повинні надихнути розробників через проєкти на зразок Common Voice. Через те, що голосові технології виходять за межі нішевих програмних продуктів, ми переконані в тому, що вони повинні служити однаково всім користувачам. Це означає інвестувати в більше мов і враховувати різноманіття акцентів і демографію при побудові та тестуванні голосових технологій. Common Voice є загальнодоступним ресурсом, доступним кожному, і команди та розробники Mozilla в усьому світі вже застосовують його у своїх власних проєктах.
faq-what-cv-and-deepspeech-q = У чому різниця між Common Voice та Deep Speech?
faq-what-cv-and-deepspeech-a = Набір даних Common Voice доповнює механізм розпізнавання мовлення Deep Speech Mozilla. Перша версія Deep Speech була випущена в листопаді 2017 року і продовжує розвиватися. Разом із набором даних Common Voice, ми вважаємо, що ця технологія розпізнавання голосу з відкритим вихідним кодом повинна бути доступною для всіх. Ми сподіваємося, що ці технології дозволять розробникам створити хвилю інноваційних продуктів і послуг.
faq-is-goal-assistant-q = Чи є метою Common Voice створення голосового помічника?
faq-is-goal-assistant-a = Мета створення набору даних Common Voice – дати можливість будь-кому у світі створювати програми з розпізнавання мовлення, розпізнавання диктора або будь-який інший тип програми, для якого потрібні голосові дані. Голосовий помічник – це лише один з багатьох типів програм, який можна створити застосувавши набір даних.
faq-do-want-native-q = Я не носій мови і я розмовляю з акцентом, чи потрібен вам мій голос?
faq-do-want-native-a = Так, нам особливо потрібен ваш голос! Частина цілі Common Voice — зібрати якомога більше акцентів, щоб служби розпізнавання голосу працювали однаково добре для всіх. Це означає, що внески від не носіїв мови є особливо важливими.
faq-why-different-speakers-q = Чому вам потрібно стільки різних спікерів для кожної мови?
faq-why-different-speakers-a =
    Більшість баз даних мовлення підготовлені з надмірним представленням окремих демографій, що призводить до зміщення в бік <articleLink>чоловічого та середнього класу</articleLink>. Акценти та діалекти, які, як правило, недостатньо представлені в наборах даних для навчання, зазвичай пов'язані з групами людей, які є маргіналізованими. Багато машин також погано розпізнають жіночі голоси.
    Ось чому в нашій голосовій базі даних ми хочемо різноманітності!
faq-why-my-lang-q = Чому мою мову досі не включено?
faq-why-my-lang-new-a = Mozilla не вибирає або не надає перевагу будь-якій мові перед іншими. Замість цього, Common Voice є чисто ініціативою, яка підтримується спільнотою, але для того, щоб додати нову мову і почати збирати голосові записи </multilangLink>потрібно пройти кілька кроків<multilangLink>. По-перше, вебсайт Common Voice повинен бути перекладений, щоб члени спільноти могли отримати доступ до ресурсу учасника рідною мовою. Далі нам потрібна велика колекція вільних від авторського права речень для людей, які читають вголос. Після того, як обидві ці вимоги будуть задоволені, мова на Common Voice змінить статус на “запущено”, щоб люди почали записувати свій голос і перевіряти інші записи. Якщо ви бажаєте допомогти запустити нову мову, перейдіть до нашого <sentenceCollectorLink>інструменту збору речень</sentenceCollectorLink>, щоб почати робити внески.
faq-what-quality-q = Який рівень якості звуку повинен мати голосовий запис для використання в наборі даних?
faq-what-quality-a = Ми хочемо, щоб набір даних Common Voice відображав якість звуку, яку б рушій розпізнавання мовлення почув в реальному житті, тому нам потрібна різноманітність. Крім неоднорідності спільноти спікерів, набір даних з різною якістю звуку зможе навчити рушій розпізнавання мовлення впоратися з різними реальними ситуаціями, від фонових розмов до автомобільного шуму. Поки ваш голосовий запис є зрозумілим, він є достатньо хорошим для набору даних.
faq-why-10k-hours-q = Чому ціллю для кожної мови є 10 000 перевірених годин запису?
faq-why-10k-hours-a = Це приблизна кількість годин, що необхідна для підготовки робочої системи speech-to-text.
faq-how-calc-hours-q = Як Common Voice підраховує години?
faq-how-calc-hours-a = Ми обчислюємо години, оцінюючи середню тривалість кожного запису, а потім множимо це число на загальну кількість записів усіма мовами.
faq-where-src-from-2-q = Звідки походить вихідний текст?
faq-where-src-from-2-a =
    Наш вихідний текст складається з оригінальних внесків учасників, а також діалогів зі сценаріїв фільмів в загальному доступі, таких як <italic>Це дивовижне життя</italic>.
    
    Ви можете переглянути наші вихідні речення в цій <githubLink>теці GitHub</githubLink>.
faq-why-not-ask-read-q = Чому б не попросити людей читати з книг або статей Вікіпедії на різних мовах?
faq-why-not-ask-read-a = Щоб зробити набір даних Common Voice максимально корисним, ми вирішили дозволити лише оригінальний текст, який доступний за ліцензією Creative Commons (CC0). Використання стандарту CC0 означає, що його складніше знаходити та збирати оригінальний текст, але дозволяє будь-кому користуватися отриманими голосовими даними без обмежень використання або дозволу Mozilla. Зрештою, ми хочемо зробити багатомовні дані максимально корисними для усіх, включаючи дослідників, університети, стартапи, уряди, організації соціального призначення та любителів.
faq-why-account-q = Чому мені необхідно створити обліковий запис?
faq-is-account-public-q = Чи є інформація про мій обліковий запис загальнодоступною?
faq-how-privacy-q = Як ви забезпечуєте анонімність і приватність людей, які додали свої голоси?
faq-how-privacy-a = Усі голосові записи в наборі даних очищені від особистої ідентифікаційної інформації. Коли учасник надає демографічні дані через свій профіль, ця інформація видаляється з їхніх голосових записів до того, як вона буде додана для завантаження в набір даних, і ніколи не оприлюднюється на сторінці їхнього профілю.
faq-what-determine-identity-q = Що означає, що я не можу “визначити особистість” спікерів в наборі даних Common Voice?
faq-what-determine-identity-a =
    Набір даних Common Voice — це відкритий і загальнодоступний ресурс, який можна використовувати для навчання широкого спектра мовленнєвих програм. Щоб захистити безпеку наших учасників, ми просимо усіх, хто завантажує дані в Common Voice, поважати приватність користувачів.
    
    Усі голосові записи в наборі даних очищаються від особистої інформації. Завантажуючи набір даних, ви погоджуєтесь не визначати особу будь-якого іншого учасника. Це означає, що вам не можна намагатися зв’язати інформацію в наборі даних з особистою інформацією учасника. Однак ви можете використовувати цей набір даних для тренування розпізнавання мови, розпізнавання спікера або інших програм, наприклад, пов'язуючи інформацію в наборі даних з іншою інформацією, яка вже є набором цих даних.
faq-what-is-cv = Що таке Common Voice?
faq-using-cv = Використання Common Voice
faq-description = Проєкт Common Voice є частиною ініціативи Mozilla, яка допомагає навчити машини розуміти мову людей.
faq-search-for-answers =
    .label = Пошук відповідей

## ABOUT US

about-title = Чому Common Voice?
about-subtitle = Common Voice є частиною ініціативи Mozilla, яка допомагає навчати машини розуміти мову людей. Окрім набору даних Common Voice, ми також створюємо механізм розпізнавання мовлення з відкритим вихідним кодом, який називається Deep Speech.
about-header-description =
    Обидва ці проєкти є частиною наших зусиль для подолання нерівності в цифровому мовленні. Технології розпізнавання голосу дають можливість пристроям краще розуміти людей, але розробникам потрібна велика кількість голосових даних для їх створення. На сьогодні більшість цих записів є комерційними та дорогими.
    Ми хочемо зробити голосові дані вільними та загальнодоступними, і переконатися, що вони представляють різноманітних та справжніх людей. Разом ми можемо поліпшити розпізнавання голосу для всіх.
about-header-description-2 =
    Цей проєкт — це спроба подолання розбіжностей в цифровому мовленні. Технології розпізнавання голосу дають більше людяності нашим пристроям, але розробникам потрібна велика кількість голосових даних для їх створення. На даний час більшість цих записів є комерційними та дорогими.
    Ми хочемо зробити голосові дані вільними та загальнодоступними, і переконатися, що вони представляють різноманітних та реальних людей. Разом ми можемо поліпшити розпізнавання голосу для всіх.
how-does-it-work-title = Як це працює?
how-does-it-work-text = Ми створюємо краудсорсний відкритий набір голосових даних. Додайте свій голос, перевіряйте правильність записів інших людей, зробіть набір даних кращим для всіх.
about-speak = Говорити
about-speak-text = Співавтори записують голоси, читаючи з відкритої бази речень.
about-listen-queue = Черга прослуховування
about-listen-queue-text = Голосові записи потрапляють до черги перевірки для підготовки до прослуховування.
about-listen = Прослухати
about-listen-text = Користувачі перевіряють точність наданих записів на правильність прочитання речення.
about-is-it-valid = Чи перевірено запис?
about-is-it-valid-text = Голосовий кліп позначений "перевіреним", коли користувач проголосує за нього Так.
about-yes-votes = ≥ 2 голосів за
about-yes-votes-text = Голосовий запис повинен бути схвалений двома різними користувачами, щоб потрапити до набору даних Common Voice.
about-no-votes = ≥ 2 голосів проти
about-no-votes-text = Коли користувач відхиляє голосовий кліп, він повертається до черги. Якщо відхилено другий раз, голосовий кліп переміщується до Кладовища записів.
about-dataset-new = Набір даних Common Voice
about-dataset-new-text = Набір даних Common Voice містить сотні тисяч зразків голосу, які допомагають розробникам створювати засоби розпізнавання голосу.
about-clip-graveyard = Кладовище записів
about-clip-graveyard-text = Кладовище записів складається з голосових файлів, які не входять до набору даних Common Voice. Подібно до набору даних, Кладовище записів доступне для завантаження.
about-partners = Партнери
about-become-a-partner = Стати партнером
about-partnership =
    Common Voice - це спільний проєкт, і ми залежимо від нашої спільноти партнерів і учасників у створенні найбільшого набору даних із відкритим вихідним кодом.
    
    Ми хочемо подякувати наступним людям і організаціям за допомогу в проєкті:
about-get-involved = Долучитися
about-get-involved-text-2 =
    Хочете допомогти зробити Common Voice ще кращим?
    Чудово! Напишіть нам на е-пошту або на форумі <discourseLink>Discourse</discourseLink>,
    повідомляйте про проблеми з сайтом на <githubLink>GitHub</githubLink>,
    або приєднуйтеся до чату спільноти <matrixLink>Matrix</matrixLink>.
about-nav-why-common-voice = Чому?
about-nav-how-it-works = Як?
about-nav-partners = Партнери
about-nav-get-involved = Долучитися
mycroft-title = Mycroft Ai
mycroft-subtitle = Штучний інтелект
mycroft-description =
    Mycroft - перший у світі асистент з відкритим кодом.
    Mycroft працює будь-де - на настільному комп'ютері, в автомобілі або на Raspberry Pi.
mycroft-secondary-description = Це програмне забезпечення з відкритим вихідним кодом, яке можна вільно реміксувати, розширювати та вдосконалювати. Mycroft може використовуватися всюди – від наукового проєкту до корпоративного програмного забезпечення.

## Glossary

glossary = Глосарій
localization = Локалізація
localization-explanation = Це наш процес перекладу та адаптації нашого вмісту для багатьох мов.
sentence-collection = Збірка речень
sentence-collection-explanation = Збір речень з публічного ресурсу або написання нових для спільного доступу.
hours-recorded-explanation = Підрахунок годин запису голосу, які ми зібрали на цей час.
hours-validated-explanation = Кількість годин голосового запису, підтверджених 2 з 3 користувачів голосуванням ”Так”. Вони відзначають прогрес у загальному обсязі проєкту на 10 тисяч годин.
sst = Голос у текст (STT)
sst-explanation = Технології Speech-to-text (STT) перетворюють голосові дані в текст.
de-identified = Знеособлення
de-identified-explanation = Процес, за допомогою якого дані профілю учасника приховуються у наданих голосових кліпах під час запаковування для завантаження, як частина набору даних.

## Error pages

error-title-404 = Нам не вдається знайти цю сторінку для вас
error-content-404 = Можливо допоможе наша <homepageLink>домашня сторінка</homepageLink>? Щоб поставити питання, будь ласка, долучіться до <matrixLink>обговорень спільноти у Matrix</matrixLink>, відстежуйте проблеми сайту через <githubLink>GitHub</githubLink> або відвідайте <discourseLink>наші форуми на Discours</discourseLink>.
error-title-503 = Неочікуване вимкнення сайту
error-content-503 = Роботу сайту буде поновлено якнайшвидше. Щоб отримати найновішу інформацію, будь ласка, долучіться до <matrixLink>обговорень спільноти у Matrix</matrixLink> або відвідайте <githubLink>GitHub</githubLink> чи <discourseLink>наші форуми на Discourse</discourseLink>, щоб повідомляти та відстежувати проблеми із сайтом.
error-code = Помилка { $code }

## Data

data-download-button = Завантажити дані Common Voice
data-download-yes = Так
data-download-deny = Ні
data-download-license = Ліцензія: <licenseLink>CC-0</licenseLink>
data-download-modal = Ви збираєтеся завантажити <size>{ $size } ГБ</size>. Продовжити?
data-subtitle = Ми створюємо відкриту й загальнодоступну базу голосових даних, яку зможе використовувати кожен для підготовки програмних засобів з функцією розпізнавання мови.
data-explanatory-text = Ми вважаємо, що великі й загальнодоступні бази голосових даних сприяють інноваціям і здоровій конкуренції в технологіях, що базуються на розпізнаванні мови. Це глобальна ініціатива і ми запрошуємо всіх до участі в ній. Нашою метою є допомога технологіям розпізнавання мови стати більш всеосяжними і такими, що відображають широкий спектр голосів з усього світу.
data-get-started = <speechBlogLink>Початок роботи з розпізнаванням мови</speechBlogLink>
data-other-title = Інші набори голосових даних…
data-other-goto = Перейти до { $name }
data-other-download = Завантажити дані
data-bundle-button = Завантажити пакунок наборів даних
data-bundle-description = Дані Common Voice та всі інші набори голосових даних, зазначених вгорі.
release-version = Версія
dataset-date = Дата
license = Ліцензія: <licenseLink>{ $license }</licenseLink>
license-mixed = Змішана
data-download-singleword-title = Завантажте сегмент призначений для розпізнавання одного слова
data-download-singleword-callout-v2 = Це сегмент, керований випадками використання, який містить дані для посилення розпізнавання вимовлених цифр та розпізнавання так / ні.
review-terms = Використовуючи Common Voice, ви приймаєте наші <termsLink>Умови</termsLink> та <privacyLink>Повідомлення про приватність</privacyLink>
terms-agree = Я погоджуюся
terms-disagree = Я не погоджуюся
review-aborted = Вивантаження перервано. Ви хочете видалити свої записи?
review-submit-title = Перевірити й надіслати
review-submit-msg = Дякуємо вам за запис!<lineBreak></lineBreak>Тепер перевірте і надішліть свої записи внизу.
review-recording = Перевірити
review-rerecord = Перезаписати
review-cancel = Скасувати відправлення
review-keep-recordings = Зберегти записи
review-delete-recordings = Видалити мої записи

## Datasets Page

datasets-headline = Ми створюємо багатомовний набір даних із відкритим вихідним кодом, який може використовувати будь-хто для підготовки додатків з підтримкою мовлення.
datasets-positioning =
    Ми вважаємо, що великі, загальнодоступні набори голосових даних сприятимуть інноваціям і здоровій комерційній конкуренції в технології мовлення на основі машинного навчання.
    
    Багатомовний набір даних Common Voice вже є найбільшим загальнодоступним набором голосів у своєму роді, але він не єдиний.
    
    Розглядайте цю сторінку як опорний вузол для інших голосових наборів даних з відкритим вихідним кодом і, зі зростанням Common Voice, як домівку для наших оновлень.
language = Мова
# File size in gigabytes
size = Розмір
validated-hr-total = Всього годин перевірено
overall-hr-total = Всього годин
cv-license = Ліцензія
audio-format = Формат аудіо
number-of-voices = Кількість голосів
splits = Статистика
email-to-download = Вкажіть адресу електронної пошти для завантаження
why-email = <b>Навіщо електронна пошта?</b> У майбутньому може знадобитися зв’язатися з вами щодо змін у наборі даних, електронна пошта надасть нам таку можливість.
confirm-size = Ви готові розпочати завантаження файлу <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Ви погоджуєтеся</b> не намагатися визначити особистість спікерів у наборі даних Common Voice
download-language = Завантажити { $language }
validated-hours = Перевірено годин
recorded-hours = Записано годин
whats-inside = Що входить до набору даних Common Voice?
dataset-description-hours =
    Кожен запис в наборі даних складається з унікального MP3 і відповідного текстового файлу. Більша частина з <b>{ $total }</b> годин записів у наборі даних включає демографічні метадані, такі як вік, стать та акцент, які допомагають підвищити точність розпізнавання мовлення.
    
    База даних наразі складається з <b>{ $valid }</b> перевірених годин на <b>{ $languages }</b> мовах, але ми постійно додаємо більше голосів і мов. Ознайомтеся з нашою сторінкою <languagesLink>Мови</languagesLink>, щоб створити запит на нову мову або почати робити внески.
want-dataset-update = Хочете бути в курсі нових випусків набору даних Common Voice? Підпишіться на нашу розсилку.
subscribe = Підписатись
get-started-speech = Початок роботи з розпізнаванням мови
other-datasets = Інші набори голосових даних
feedback-q = Залишити відгук
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ — це <docsLink>набір інструментів з відкритим кодом</docsLink> для дослідників, які розробляють найсучасніші розмовні моделі ШІ.
resource-deepspeech-info = Рушій розпізнавання голосу з відкритим кодом Mozilla Deep Speech можна застосовувати для створення застосунків для розпізнавання мовлення. Прочитайте наш <githubLink>огляд на Github</githubLink> або приєднайтеся до <discourseLink>DeepSpeech Discourse</discourseLink>, щоб дізнатися, як розпочати роботу.
resource-coqui-info = <coquiLink>Coqui</coquiLink> створено для технології відкритого мовлення. Їхні проєкти включають STT та TTS на основі глибокого навчання.
community-playbook = Настанови спільноти
resource-playbook-info = <playbookLink>Знайдіть корисні вказівки</playbookLink> щодо користування з Common Voice — від локалізації до застосування набору даних, а також про те, як зв’язатися з нашою спільнотою.
data-other-librispeech-description = LibriSpeech є збіркою, що містить приблизно 1000 годин 16 кГц аудіозаписів англійської вимови, отриманих з проєкту LibriVox.
data-other-ted-name = Збірка TED-LIUM
data-other-ted-description = Збірка TED-LIUM створена з аудіорозмов та їхніх транскрипцій, доступних на вебсайті TED.
data-other-voxforge-description = VoxForge було створено для збирання транскрибованої вимови для використання в засобах розпізнавання мови з відкритим кодом.
data-other-tatoeba-description = Tatoeba — це велика база даних речень, перекладів та аудіо для використання під час вивчення мов. Це завантаження містить записи англійської мови від їхньої спільноти.
your-feedback = У вас є ідеї про те, як ми можемо поліпшити набір даних Common Voice? Дайте нам знати про це на сторінці Discourse
go-discourse = Перейти до Discourse
missing-language = Не знайшли свою мову в наборі даних? Щоб надіслати запит на мову, перейдіть на сторінку Мови.
go-languages-page = Перейти на сторінку Мови
ready-to-validate = Готові допомогти в перевірці речень?
more = Більше
close = Закрити
download = Завантажити
dataset-version = Версія

## Download Modal

download-title = Ваше завантаження почалося.
download-helpus = Допоможіть нам створити спільноту навколо технології розпізнавання голосу. Будьте на зв'язку через електронну пошту.
download-form-email =
    .label = Введіть свою е-пошту
    .value = Дякуємо! Ми будемо тримати зв'язок.
download-back = Повернутися до наборів даних Common Voice
download-no = Ні, дякую

## Contact Modal

contact-title = Форма зв'язку
contact-form-name =
    .label = Ім'я
contact-form-message =
    .label = Повідомлення
contact-required = *обов'язково

## Request Language Modal

request-language-title = Запит мови
request-language-form-language =
    .label = Мова
request-language-success-title = Запит мови успішно відправлений. Дякуємо вам.
request-language-success-content = Ми дуже скоро зв'яжемося з вами та розповімо про те, як додати вашу мову до проєкту Common Voice.
select-language = Оберіть мову...
other-language = Інша мова

## Languages Overview

language-section-in-progress = В процесі
language-section-in-progress-new-description = Наразі ці мови розвиваються спільнотою. Індикатори прогресу вказують, наскільки далеко кожна мова просунулася в процесі <localizationGlossaryLink>локалізації вебсайту</localizationGlossaryLink> і <sentenceCollectionGlossaryLink>збору речень</sentenceCollectionGlossaryLink>.
language-section-launched = Запущено
language-section-launched-description = Для цих мов вебсайт успішно <localizationGlossaryLink>локалізовано</localizationGlossaryLink>, і зібрано достатньо <sentenceCollectionGlossaryLink>речень</sentenceCollectionGlossaryLink>, щоб почати збір <speakLink>озвучувань</speakLink> та <listenLink>перевірку записів</listenLink>.
languages-show-more = Більше мов
languages-show-less = Згорнути
language-meter-in-progress = Перебіг виконання
language-total-progress = Разом
language-search-input =
    .placeholder = Пошук
language-speakers = Носіїв
localized = Перекладено
sentences = Речення
total-hours = Всього годин

## Contribution

action-click = Клацніть
action-tap = Торкнутися
contribute = Долучитися
listen = Слухати
skip = Пропустити
shortcuts = Швидкі клавіші
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> Запис
        [few] <bold>{ $count }</bold> Записи
       *[many] <bold>{ $count }</bold> Записів
    }
goal-help-recording = Ви допомогли Common Voice досягти <goalPercentage></goalPercentage> нашої щоденної цілі запису { $goalValue }!
goal-help-validation = Ви допомогли Common Voice досягти <goalPercentage></goalPercentage> нашої щоденної цілі перевірки { $goalValue }!
contribute-more = Готові зробити ще { $count }?
record-cta = Почати запис
record-platform-not-supported = Шкода, але ваша платформа наразі не підтримується.
record-platform-not-supported-desktop = На настільних комп'ютерах, ви можете завантажити найновіший:
record-platform-not-supported-ios-non-safari = На iOS, будь ласка, продовжте у Safari, щоб увімкнути запис…
record-must-allow-microphone = Ви повинні дозволити доступ до мікрофону.
record-no-mic-found = Не знайдено мікрофон.
record-error-too-short = Запис надто короткий.
record-error-too-long = Запис надто довгий.
record-error-too-quiet = Запис надто тихий.
record-cancel = Скасувати запис
record-instruction = { $actionType }<recordIcon></recordIcon>, потім прочитайте речення вголос
record-stop-instruction = { $actionType }<stopIcon></stopIcon> коли готово
record-three-more-instruction = Вперед!
record-again-instruction = Чудово! <recordIcon></recordIcon> Запишіть наступний кліп
record-again-instruction2 = Продовжуйте, запишіть знову <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Останній!
review-tooltip = Перевірте і перезапишіть кліпи тут
share-clip = Поділіться своїм записом
share-common-voice = Поділіться Common Voice
review-instruction = Перевірте і перезапишіть кліпи за потреби
record-submit-tooltip = { $actionType }, щоб надіслати, коли готово
clips-uploaded = Записи подано
record-abort-title = Завершити запис?
record-abort-text = Якщо ви підете зараз, ваш прогрес буде втрачено
record-abort-submit = Надіслати кліпи
record-abort-continue = Завершити запис
record-abort-delete = Вийти і видалити кліпи
listen-instruction = { $actionType }<playIcon></playIcon> для перевірки правильності озвученого речення?
listen-again-instruction = Чудова робота! <playIcon></playIcon> Прослухайте знову коли будете готові
listen-3rd-time-instruction = Залишилось 2 <playIcon></playIcon>, продовжуйте!
listen-last-time-instruction = <playIcon></playIcon> Останній!
listen-empty-state = У нас закінчилися записи для перевірки цією мовою...
speak-empty-state = У нас закінчилися речення для запису цією мовою ...
speak-empty-state-cta = Запропонуйте свої речення
record-button-label = Запишіть свій голос
share-title-new = <bold>Допоможіть нам</bold> знайти більше голосів
keep-track-profile = Слідкуйте за своїм прогресом за допомогою профілю
login-to-get-started = Увійдіть або зареєструйтесь, щоб розпочати
target-segment-first-card = Ви допомагаєте досягнути нашої першочергової цілі
target-segment-generic-card = Ви робите внесок у цільовий сегмент
target-segment-first-banner = Допоможіть Common Voice досягнути першочергової цілі для { $locale }
target-segment-add-voice = Додайте ваш голос
target-segment-learn-more = Докладніше

## Reporting

report = Звіт
report-title = Надіслати звіт
report-ask = Які проблеми у вас виникають із цим реченням?
report-offensive-language = Образливі вирази
report-offensive-language-detail = У реченні є неповажна або образлива мова.
report-grammar-or-spelling = Граматична / орфографічна помилка
report-grammar-or-spelling-detail = У реченні є граматична або орфографічна помилка.
report-different-language = Інша мова
report-different-language-detail = Написано мовою, відмінною від тої, якою я розмовляю.
report-difficult-pronounce = Складний для вимови
report-difficult-pronounce-detail = Містить слова чи фрази, які важко читати чи вимовляти.
report-offensive-speech = Образлива мова
report-offensive-speech-detail = У кліпі є неповажна або образлива мова.
report-other-comment =
    .placeholder = Коментар
success = Успішно
continue = Продовжити
report-success = Звіт успішно надіслано!

## Goals

streaks = Днів поспіль
days =
    { $count ->
        [one] день
        [few] дні
       *[other] днів
    }
recordings =
    { $count ->
        [one] запис
        [few] записи
       *[other] записів
    }
validations =
    { $count ->
        [one] перевірка
        [few] перевірки
       *[other] перевірок
    }

## Dashboard

your-languages = Ваші мови
toward-next-goal = Наступна ціль
goal-reached = Досягнуті цілі
clips-you-recorded = Ваші записи
clips-you-validated = Ваші перевірки
todays-recorded-progress = Записано сьогодні на Common Voice
todays-validated-progress = Перевірено сьогодні на Common Voice
stats = Статистика
awards = Нагороди
you = Ви
everyone = Усі користувачі
contribution-activity = Активність помічників
top-contributors = Найкращі помічники
recorded-clips = Озвучено
validated-clips = Перевірено
total-approved = Всього затверджено
overall-accuracy = Загальна точність
set-visibility = Встановити мою видимість
visibility-explainer = Цей параметр контролює видимість таблиці лідерів. Коли сховано, то ваш прогрес буде приватним. Це означає, що ваше зображення, ім’я користувача та прогрес не відображатимуться на таблиці лідерів. Зауважте, що для оновлення таблиці лідерів потрібно ~{ $minutes } хв., щоб прийняти зміни.
visibility-overlay-note = Примітка: Коли встановлено як "Видимий", то налаштування можна змінити на сторінці <profileLink>Сторінка профілю</profileLink>
show-ranking = Показати мій рейтинг

## Custom Goals

get-started-goals = Розпочати з цілей
create-custom-goal = Створіть власну ціль
goal-type = Якої цілі ви хочете досягти?
both-speak-and-listen = Обидва
both-speak-and-listen-long = Обидва (говорити та слухати)
daily-goal = Щоденна ціль
weekly-goal = Тижнева ціль
easy-difficulty = Легко
average-difficulty = Середнє
difficult-difficulty = Складно
pro-difficulty = Pro
lose-goal-progress-warning = Редагуючи свою ціль, ви можете втратити поточний прогрес.
want-to-continue = Хочете продовжити?
finish-editing = Завершити спочатку редагування?
lose-changes-warning = Якщо ви підете зараз, ваш прогрес буде втрачено
build-custom-goal = Створити власну ціль
help-reach-hours-pluralized =
    Допоможіть досягти { NUMBER($hours) ->
        [one] { $hours } годину
        [few] { $hours } години
       *[many] { $hours } годин
    } мовою { $language } за допомогою особистої цілі
help-reach-hours-general-pluralized =
    Допоможіть Common Voice досягти { NUMBER($hours) ->
        [one] { $hours } годину
        [few] { $hours } години
       *[many] { $hours } годин
    } цією мовою за допомогою особистої цілі
set-a-goal = Поставити ціль
cant-decide = Не можете вирішити?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } година
        [few] { $totalHours } години
       *[many] { $totalHours } годин
    } досягається впродовж лише { NUMBER($periodMonths) ->
        [one] { $periodMonths } місяця
        [few] { $periodMonths } місяців
       *[many] { $periodMonths } місяців
    }, якщо { NUMBER($people) ->
        [one] { $people } особа
        [few] { $people } особи
       *[many] { $people } осіб
    } додаватиме { NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } запис
        [few] { $clipsPerDay } записи
       *[many] { $clipsPerDay } записів
    } щодня.
how-many-per-day = Чудово! Скільки записів на день?
how-many-a-week = Чудово! Скільки записів на тиждень?
which-goal-type = Ви хочете записувати, перевіряти, чи те й інше?
receiving-emails-info =
    Ви отримуватимете листи з нагадуванням про цілі, оновлення прогресу,
    а також новини про Common Voice.
not-receiving-emails-info =
    Ви <bold>НЕ</bold> отримуватимете листи з нагадуванням про цілі, оновлення прогресу
    та новини про Common Voice
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } запис
        [few] { $count } записи
       *[many] { $count } записів
    }
help-share-goal = Допоможіть нам знайти більше голосів, поділіться своєю ціллю
confirm-goal = Підтвердити ціль
goal-interval-weekly = Щотижня
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Поділіться своєю ціллю { $count } записів щодня для { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Поділіться своєю ціллю { $count } записів щотижня для { $type }
share-goal-type-speak = Запис
share-goal-type-listen = Перевірка
share-goal-type-both = Запис та перевірка
# LINK will be replaced with the current URL
goal-share-text = У мене вже є особиста ціль допомогти своїм голосом #CommonVoice -- приєднуйтесь до мене й допоможіть навчити машини розуміти людей { $link }
weekly-goal-created = Ваша ціль на тиждень створена
daily-goal-created = Ваша щоденна ціль створена
track-progress = Відстежуйте свій прогрес тут і на сторінці статистики.
return-to-edit-goal = Поверніться сюди, щоб змінити ціль у будь-який час.
share-goal = Поділитися моєю ціллю

## Profile Delete

delete-q = Ви хочете, щоб ваші голосові записи також були видалені, або ви хочете залишити їх в наборі даних Common Voice?
keep = Залишити
remove = Видалити
keep-info = Ваші знеособлені записи голосу залишаться в наборі даних Common Voice. Після видалення вашого профілю ви більше не зможете надіслати запит на видалення ваших записів з набору даних
remove-info = Ми розглянемо ваш запит на видалення ваших голосових записів з набору даних. Якщо ваш запит буде схвалений, ми зв'яжемося з тими, хто завантажив цей набір даних, і попросимо їх видалити ваші записи голосу.
why-delete-recordings =
    Записи Common Voice використовуються науковцями, малими підприємствами та ентузіастами розпізнавання голосу, які допомагають навчати та нарощувати доступні для громадськості ресурси, такі як голосові моделі.
    
    Чи можете ви повідомити нам, чому ви бажаєте, щоб ваші записи були видалені?
profile-form-delete = Видалити профіль

## Profile Download

download-q = Хочете завантажити свої дані?
download-info = Розкажіть, що б ви хотіли завантажити:
download-profile-title = Профіль
download-profile-info = Містить електронну пошту, ім’я користувача та демографічні дані
download-profile-size = Кілька байт
download-recordings-title = Записи
download-recordings-info = Включає mp3 та пов'язані речення
download-recordings-size = Зазвичай мегабайт
download-recordings-unavailable = Ви не можете запитувати свої записи, поки виконується інший запит.
download-recently-requested = Ви можете подавати запит на нове видалення ваших записів кожні { $days } днів.
download-size = Розмір
download-selected = Вибрано
download-start = Почати завантаження
download-request = Надіслати запит на завантаження
download-requests = Минулі запити на завантаження
download-requests-info = Коли ви надсилаєте запит на завантаження своїх записів, ми збираємо їх в один або кілька ZIP-файлів. Ось ваші минулі запити:
download-request-button = Завантажити
download-request-title = { $created }
download-request-description = Голосові кліпи { $clipCount }, загальний розмір архіву { $size }. Чинне до { $expires }.
download-request-archive-single = Один ZIP-файл містить
download-request-archive-multiple = Розділити на { $archiveCount } ZIP-файли, що містять
download-request-assembling-description = Ваші файли збираються. Будь ласка, перевірте пізніше.
download-request-refresh-button = Оновити
download-request-modal-title = Посилання для завантаження
download-request-modal-description = Ось посилання для завантаження ZIP-файлів.
download-request-link-text = Архів #{ $offset } з { $total }
download-request-metadata-link = Текст речення
download-request-link-single = Ви також можете скопіювати та вставити прямі URL-адреси у свій улюблений менеджер завантажень. Термін їхньої дії 12 годин, але ви можете повернутися на цю сторінку, щоб у будь-який час створити нові.

## Landing

welcome-staff = Вітаємо співробітників { $company }!
help-contribute = Ви можете допомогти у створенні різноманітного набору даних з відкритим кодом, створивши профіль Common Voice і надіславши свій голос.
login-company = Вхід / Реєстрація з електронною поштою { $company }
profile-not-required = Для допомоги необов'язково мати профіль, але він був би корисним
read-more-about = Докладніше на сторінці Про нас

## DemoLayout

demo-get-started = Почнімо
demo-welcome = Вітаємо в Common Voice
demo-welcome-subheader = Хочете дізнатися більше та зробити свій внесок у проєкт?

## Demo Datasets

demo-language-select-card-header = Common Voice — це найбільший у світі загальнодоступний багатомовний набір голосових даних.
demo-language-select-card-body = Завдяки внескам понад 259 тис. людей понад 50 мовами, ці дані використовуються для навчання мовних програм для кращої реакції на людський голос.
card-button-next = Далі
card-button-back = Назад
demo-language-select-label = Переглянути мови
demo-eofy-header = Випуск кінця 2019 року
demo-eofy-sub_header = Голосовий набір даних, готовий до завантаження
demo-account = Обліковий запис

## Demo Account

demo-account-card-header = Для допомоги необов'язково мати обліковий запис, але він був би корисним
demo-account-card-body = Праворуч ми окреслюємо переваги та уточнюємо, які дані ми оприлюднюємо. Скористайтеся посиланнями внизу, щоб почати роботу з обліковим записом Common Voice на власному пристрої.
demo-account-enter-email =
    .label = Введіть електронну адресу для надсилання посилання для реєстрації
demo-account-sign-up = Надіслати посилання для реєстрації

## Demo Contribute

demo-contribute-card-header = Готові додати свій голос чи позичити вухо?
demo-contribute-card-body-v2 = Тепер, коли ви знаєте трохи більше про Common Voice, чому б не спробувати? Клацніть на піктограму мікрофона, щоб почати читати речення вголос. <br/><br/> Якщо ви віддаєте перевагу перевірці чужих голосових внесків, натисніть піктограму відтворення. Ви допоможете підтвердити, що записи відповідають реченням, написаним на екрані.
demo-listen-subtitle = Готові зробити внесок?

## Demo Dashboard

demo-dashboard-card-header = Персональні інформаційні панелі дозволять вам бути в курсі прогресу окремих людей та спільноти.
demo-dashboard-card-body = Для кожного подарованого голосового кліпу та кожного затвердженого аудіокліпу, інформаційні панелі вашого облікового запису оновлюються, щоб показувати ваші поточні досягнення для кожної мови, до якої ви робите внесок. Так, ви можете допомогти кільком мовам!<br/><br/>  Використовуйте інформаційні панелі, щоб відстежувати свою статистику, бачити, як ви працюєте у порівнянні з іншими учасниками спільноти і встановлювати щоденні або щотижневі цілі внеску.

## Validation criteria

contribution-criteria-nav = Критерії
contribution-criteria-link = Пояснення критеріїв внеску
contribution-criteria-page-title = Критерії внеску
contribution-criteria-page-description = Дізнайтеся, на що слід звертати увагу під час прослуховування голосових кліпів і допоможіть зробити ваші голосові записи кориснішими!
contribution-for-example = наприклад
contribution-misreadings-title = Неправильне прочитання
contribution-misreadings-description = Під час прослуховування дуже уважно перевіряйте, чи записано саме те, що було написано; відхиляйте внесок, якщо є навіть незначні помилки. <br />До найпоширеніших помилок належать:
contribution-misreadings-description-extended-list-1 = На початку запису пропущено <strong>«A»</strong> або <strong>«The»</strong> (для англійської мови).
contribution-misreadings-description-extended-list-2 = У кінці слова відсутній символ <strong>«s»</strong> (для англійської мови).
contribution-misreadings-description-extended-list-3 = Читання скорочень, яких насправді не існує, таких як «Мо'» замість «Може», або навпаки.
contribution-misreadings-description-extended-list-4 = Пропуск закінчення останнього слова через занадто швидке обривання запису.
contribution-misreadings-description-extended-list-5 = Кілька спроб прочитати слово.
contribution-misreadings-example-1-title = Любові не буває забагато.
contribution-misreadings-example-2-title = Любови не буває забагато.
contribution-misreadings-example-2-explanation = [Повинно бути ‘любові’]
contribution-misreadings-example-3-title = Любові не буває забагат-.
contribution-misreadings-example-3-explanation = [Запис обривається на кінці останнього слова]
contribution-misreadings-example-4-title = Любові не буває забагато. Так.
contribution-misreadings-example-4-explanation = [Записано зайві слова]
contribution-misreadings-example-5-title = Може сходимо на каву?
contribution-misreadings-example-6-title = Мо' сходимо на каву?
contribution-misreadings-example-6-explanation = [Повинно бути «Може»]
contribution-misreadings-example-7-title = Може сходимо на цю каву?
contribution-misreadings-example-7-explanation = [В оригінальному тексті немає «цю»]
contribution-misreadings-example-8-title = Повз нас пролетів джміль.
contribution-misreadings-example-8-explanation = [Невідповідний вміст]
contribution-varying-pronunciations-title = Різна вимова
contribution-varying-pronunciations-description = Будьте уважні, перш ніж відкидати кліп на тій підставі, що читач неправильно вимовив слово, поставив наголос у неправильному місці або, можливо, проігнорував знак питання. У всьому світі існує багато різних вимов, деякі з яких ви, можливо, не чули у своїй місцевості. Будь ласка, надайте свободу вимови тим, хто може балакати інакше, ніж ви.
contribution-varying-pronunciations-description-extended = З іншого боку, якщо ви думаєте, що читач, мабуть, ніколи раніше не стикався з цим словом і просто робить неправильну здогадку щодо вимови, відхиліть кліп. Якщо ви не впевнені, скористайтеся кнопкою пропуску.
contribution-varying-pronunciations-example-1-title = Завжди розмовляй українською мовою.
contribution-varying-pronunciations-example-1-explanation = [«Завжди» по-різному наголошують у різних місцевостях]
contribution-varying-pronunciations-example-2-title = Його рука підняла-ся.
contribution-varying-pronunciations-example-2-explanation = [«Піднялася» українською мовою завжди вимовляється одним словом, а не двома]
contribution-background-noise-title = Сторонні звуки
contribution-background-noise-description = Ми хочемо, щоб алгоритми машинного навчання могли справлятися з різними фоновими шумами, і навіть відносно гучні звуки можуть бути прийнятними за умови, що вони не заважають вам почути весь текст. Тиха фонова музика — це нормально; неприйнятною буде гучна музика, яка не дає змоги чітко почути кожне слово.
contribution-background-noise-description-extended = Якщо запис переривається або потріскує, відхиліть його, окрім випадку, що весь текст можна почути.
contribution-background-noise-example-1-fixed-title = <strong>[Чхання]</strong> Любові не буває <strong>[кашель]</strong> забагато.
contribution-background-noise-example-2-fixed-title = Любові не <strong>[кашель]</strong> забагато.
contribution-background-noise-example-2-explanation = [Частину тексту не чути]
contribution-background-noise-example-3-fixed-title = <strong>[Тріщання]</strong> не буває <strong>[тріщання]</strong> -агато.
contribution-background-voices-title = Сторонні голоси
contribution-background-voices-description = Тихе фонове гомоніння — це нормально, але додаткові голоси, які можуть змусити машинний алгоритм визначити слова, яких немає в письмовому тексті є небажаними. Якщо ви чуєте різні слова, крім текстів, кліп слід відхилити. Зазвичай це відбувається там, де увімкнено телевізор, або поруч ведеться розмова.
contribution-background-voices-description-extended = Якщо запис переривається або потріскує, відхиліть його, окрім випадку, що весь текст можна почути.
contribution-background-voices-example-1-title = Любові не буває забагато. <strong>[прочитано одним голосом]</strong>
contribution-background-voices-example-1-explanation = Ти йдеш? <strong>[кличе хтось інший]</strong>
contribution-volume-title = Гучність
contribution-volume-description = Будуть природні коливання гучності між читачами. Відхиляйте записи лише якщо гучність настільки значна, що запис хрипить, або (частіше), якщо вона настільки низька, що ви не можете зрозуміти вимовлене не глянувши на написаний текст.
contribution-reader-effects-title = Штучність вимови
contribution-reader-effects-description = Більшість записів — це люди, які розмовляють своїм природним голосом. Ви можете прийняти випадкові нестандартні записи, у яких читачі викрикують, шепочуть або явно передають написане «драматичним» голосом. Будь ласка, відхиліть заспівані записи та записи, що використовують комп'ютерний синтезований голос.
contribution-just-unsure-title = Просто не впевнені?
contribution-just-unsure-description = Якщо ви стикаєтесь із випадком, не описаним у цих настановах, просимо голосувати якнайоб'єктивніше. Якщо ви дійсно не можете визначитися, натисніть кнопку пропуску та переходьте до наступного запису.
see-more = <chevron></chevron>Докладніше
see-less = <chevron></chevron>Згорнути
# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]
sc-header-home = Домівка
sc-header-how-to = Як
sc-header-add = Додати
sc-header-review = Перевірити
sc-header-rejected = Відхилені речення
sc-header-my = Мої речення
sc-header-statistics = Статистика
sc-header-profile = Профіль
sc-footer-discourse = Discourse
sc-footer-report-bugs = Повідомити про ваду
sc-footer-translate = Перекласти цю сторінку
sc-footer-report-copyright = Повідомте про проблеми з авторським правом
sc-footer-privacy = Приватність
sc-footer-terms = Умови
sc-footer-cookies = Куки
sc-login-signup-button = Увійти / Зареєструватися
sc-logout-button = Вийти
sc-home-title = Ласкаво просимо до Common Voice Sentence Collector
sc-home-intro =
    Sentence Collector — це частина <commonVoiceLink>Common Voice</commonVoiceLink>.
    Тут учасники можуть збирати та перевіряти речення, створені спільнотою.
    Ви також можете використовувати його для імпорту та очищення загальнодоступного корпусу малого
    та середнього розміру, який ви знайшли або зібрали. Усі речення мають бути загальнодоступними.
    Затверджені речення експортуються щотижня в репозиторій Common Voice і випускаються
    на вебсайті Common Voice під час кожного нового розгортання.

# [/SentenceCollector]

