## Profile Delete

delete-q = ଆପଣ କଣ ଆପଣଙ୍କର କଣ୍ଠ ରେକର୍ଡଗୁଡିକୁ ମଧ୍ୟ ଲିଭାଇବାକୁ ଅନୁରୋଧ କରିବେ, କିମ୍ବା ଆପଣ ତାହାକୁ Common Voice ତଥ୍ୟଭଣ୍ଡାରରେ ରଖିବାକୁ ଚାହିଁବେ?
keep = ରଖନ୍ତୁ
remove = ବାହାର କରନ୍ତୁ
keep-info = ଆପଣଙ୍କର ବେନାମୀ ଧ୍ୱନି ରେକର୍ଡିଙ୍ଗଗୁଡ଼ିକ Common Voice ତଥ୍ୟଭଣ୍ଡାରରେ ରହିବ । ଥରେ ଯଦି ଆପଣ ଆପଣଙ୍କର ପ୍ରୋଫାଇଲ ବିଲୋପ କରିଦେବେ ତେବେ ଆପଣଙ୍କର ରେକର୍ଡିଙ୍ଗ ଗୁଡିକୁ ତଥ୍ୟଭଣ୍ଡାରରୁ ବିଲୋପ କରିବାକୁ ଅନୁରୋଧ କରିପାରିବେ ନାହିଁ ।
remove-info = ଆମେ ଆପଣଙ୍କର ତଥ୍ୟଭଣ୍ଡାରରୁ ତଥ୍ୟ ବିଲୋପର ଅନୁରୋଧକୁ ବିଚାର କରିବୁ । ଯଦି ଆପଣଙ୍କର ଅନୁରୋଧ ଅନୁମୋଦିତ ହୋଇଯିବ, ଆମେ ଆପଣଙ୍କର ରେକର୍ଡିଙ୍ଗ ଡାଉନଲୋଡ଼ କରିଥିବା ବ୍ୟକ୍ତିମାନନଙ୍କୁ ମଧ୍ୟ ଆପଣଙ୍କର ରେକର୍ଡିଙ୍ଗ ବିଲୋପ କରିବାକୁ ଯୋଗାଯୋଗ କରିବୁ ।
why-delete-recordings = Common Voice ରେକର୍ଡିଙ୍ଗଗୁଡିକ ବିଦ୍ୟାଳୟ ସ୍ତରରେ, କ୍ଷୁଦ୍ର ବ୍ୟବସାୟ ଏବଂ ଭଏସ ରେକଗନୀସନ ଆଗ୍ରହୀମାନଙ୍କୁ ସାର୍ବଜନିକ ଭଏସ ମଡେଲଗୁଡ଼ିକୁ ତାଲିମ ଏବଂ ଉନ୍ନତ କରିବାକୁ ସୁଯୋଗ ଦେବ ।
profile-form-delete = ପ୍ରୋଫାଇଲ ଲିଭାନ୍ତୁ

