## DemoLayout

demo-get-started = راځئ چې پیل يې کړو
demo-welcome = ګډ غږ ته ښه راغلاست
demo-welcome-subheader = د لا زیات پوهاوي او پروژې کې د ونډې اخیستو سره علاقه لرئ؟

## Demo Datasets

demo-language-select-card-header = عام غږ د نړۍ ترټولو ستر په عامه کچه موجود ، ګڼ ژبی غږیز ډېټاسیټ دی.
demo-language-select-card-body = په 50 ژبو کې له 259k څخه زیاتو خلکو د مرستې څخه مننه، دا ډېټا د وینا-وړ کاریالونو روزلو لپاره کارول کیږي ترڅو انساني غږ ته ښه ځواب ووایي.
card-button-next = بل
card-button-back = شاته
demo-language-select-label = ژبې ولټوئ
demo-eofy-header = د 2019 د کال-پای خپرونه
demo-eofy-sub_header = د غږ ډېټاسیټ، د ډاونلوډ لپاره چمتو دی
demo-account = ګڼون

## Demo Account

demo-account-card-header = د مرستې لپاره د ګڼون درلودل اړین ندي، خو ګټور دي.
demo-account-card-body = ښي خوا ته موږ د هغه مالوماتو چې موږ يې عاموو ګټې روښانه او تشریح کوو. په خپل اله کې د عام غږ ګڼون سره پیل کولو لپاره لاندې تړوني وکاروئ.
demo-account-enter-email =
    .label = د نوملیکنې تړوني لیږلو لپاره برېښنالیک دننه کړئ
demo-account-sign-up = د نوملیکنې تړونی ولیږئ

## Demo Contribute

demo-contribute-card-header = ایا خپل غږ اضافه کولو یا خپل غوږ په پور ورکولو لپاره چمتو یاست؟
demo-contribute-card-body-v2 = اوس چې تاسو د عام غږ په اړه لږ څه پوهیږئ، ولې یې هڅه نه کوئ؟ په لوړ غږ د جملو لوستلو د پیل لپاره د مایکروفون په تڼۍ کلیک وکړئ. <br/><br/> که تاسو د نورو خلکو غږیزو مرستو بیاکتنه غوره ګڼئ، د پلي انځورن باندې کلیک وکړئ. تاسو به د دې تصدیق کولو کې مرسته وکړئ چې ثبتونه د پر سکرین لیکل شوي جملو سره سر خوري.
demo-listen-subtitle = د مرستې لپاره چمتو یاست؟

## Demo Dashboard

demo-dashboard-card-header = شخصي ډشبورډونه تاسو د انفرادي او ټولنېز پرمختګ څخه تازه خبر ساتي.
demo-dashboard-card-body = د هر غږیز کلیپ چې ډالۍ شوی، او هر غږیز کلیپ چې تایید شوی، ستاسو د ګڼون ډشبورډونه سمسوریږي ترڅو په هره ژبه کې چې تاسو ورسره مرسته کوئ ستاسو وروستی پرمختګ منعکس کړي. هو، تاسو کولی شئ له یوې څخه ډیرو کې برخه واخلئ! <br/><br/> د خپلو ارقامو تعقیب لپاره ډشبورډونه وکاروئ، وګورئ چې تاسو څنګه په ټولنه کې د نورو تر څنګ کار کوئ، او ورځني یا د اوونۍ د مرستې موخې وټاکئ.

