## General

yes-receive-emails = ꯍꯣꯏ, ꯏꯃꯦꯜ ꯑꯩꯉꯣꯟꯗ ꯊꯥꯔꯛꯎ ꯫ ꯑꯩ ꯀꯃꯟ ꯚꯣꯏꯁ ꯊꯧꯔꯥꯡ ꯑꯀꯨꯞ ꯋꯥꯔꯣꯜꯒꯤ ꯏꯄꯥꯎ ꯑꯗꯨꯝ ꯈꯪꯕ ꯄꯥꯝꯃꯤ ꯫
stayintouch = ꯑꯩꯈꯣꯏꯅ ꯃꯣꯖꯤꯂꯥꯗ ꯂꯩꯗꯨꯅ ꯃꯤꯌꯥꯝ ꯱ ꯁꯦꯝꯗꯨꯅ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯁꯤꯟꯁꯥꯔꯣꯜꯗ ꯫ ꯑꯩꯈꯣꯏꯅ ꯑꯅꯧꯕ ꯑꯅꯧꯕ ꯂꯥꯛꯄ ꯏꯄꯥꯎ, ꯍꯧꯔꯛꯐꯝ ꯈꯪꯕ ꯄꯥꯝꯃꯤ ꯱ꯁꯨꯡ ꯅꯍꯥꯛꯅ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯗꯥꯇꯥ ꯃꯔꯝꯗ ꯇꯥꯅꯕ ꯫
privacy-info = ꯑꯩꯈꯣꯢꯅ ꯋꯥꯁꯛꯂꯤ ꯃꯗꯨꯗꯤ ꯅꯍꯥꯛꯀꯤ ꯑꯀꯨꯞꯄ ꯋꯥꯔꯣꯜꯁꯤꯡ ꯆꯦꯛꯁꯤꯟꯅ ꯊꯝꯅꯕ ꯫ ꯍꯦꯟꯅ ꯄꯥꯔꯣ ꯑꯩꯈꯣꯏꯒꯤ<privacyLink>ꯑꯔꯣꯟ-ꯑꯊꯨꯞ ꯈꯪꯍꯟꯕ</privacyLink> ꯫
return-to-cv = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜꯗ ꯍꯟꯂꯨ
email-input =
    .label = ꯏꯃꯦꯜ
submit-form-action = ꯄꯤꯁꯤꯟꯕ
loading = ꯆꯤꯡꯊꯔꯤ
email-opt-in-info = ꯑꯩꯅ ꯏꯃꯦꯜ ꯂꯥꯛꯍꯟꯕ ꯄꯥꯝꯃꯤ ꯄꯥꯟꯖꯤꯜ ꯅꯤꯡꯁꯤꯡꯍꯟꯕ, ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯄꯥꯎꯁꯤꯡ ꯱ꯁꯨꯡ ꯑꯅꯧꯕ ꯂꯥꯛꯄꯁꯤꯡ ꯫
email-opt-in-info-title = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯄꯥꯎꯖꯦꯜ ꯊꯥꯅꯕ ꯄꯔꯤꯡꯗ ꯌꯥꯎꯁꯤꯟꯂꯨ
email-opt-in-info-sub-with-challenge = ꯃꯁꯤꯒꯨꯝꯕ ꯑꯁꯤꯗ  ꯏꯃꯦꯜ ꯂꯥꯛꯍꯟꯕ ꯄꯥꯝꯃꯤ ꯑꯋꯥꯕ ꯈꯨꯗꯣꯡ ꯆꯑꯗꯕꯁꯤꯡ, ꯄꯥꯟꯖꯤꯜ ꯅꯤꯡꯁꯤꯡꯍꯟꯕ, ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯄꯥꯎꯁꯤꯡ ꯱ꯁꯨꯡ ꯑꯅꯧꯕ ꯂꯥꯛꯄꯁꯤꯡ ꯫
email-opt-in-privacy-v2 = ꯏꯃꯦꯜꯁꯤꯡ ꯐꯪꯅꯕꯥ ꯈꯟꯗꯨꯅꯥ ꯅꯍꯥꯛꯅꯥ ꯃꯣꯖꯤꯂꯥꯒꯤ <privacyLink>>ꯑꯔꯣꯟꯕ ꯊꯧꯔꯥꯡ</privacy Link>ꯗꯥ ꯄꯅꯈ꯭ꯔꯤꯕꯥ ꯃꯇꯨꯡ ꯏꯟꯅꯥ ꯃꯣꯖꯤꯂꯥꯅꯥ ꯏꯅꯐꯣꯔꯃꯦꯁꯟ ꯑꯁꯤ ꯍꯦꯟꯗꯜ ꯇꯧꯕꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯑꯣꯀꯦ ꯍꯥꯏꯅꯥ ꯍꯥꯏꯔꯤ꯫
indicates-required = * ꯃꯁꯤꯅ ꯇꯥꯛꯂꯤꯕ ꯑꯁꯤ ꯁꯣꯢꯗꯅ ꯆꯪꯕ
not-available-abbreviation = ꯐꯪꯗꯕ
banner-error-slow-1 = ꯄꯨꯛꯅꯤꯡ ꯂꯩꯇꯥꯕꯤꯌꯨ, ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯌꯥꯝꯅ ꯇꯞꯅ ꯆꯠꯂꯤ ꯫ ꯊꯥꯒꯠꯆꯔꯤ ꯑꯗꯣꯝꯅ ꯊꯧꯋꯥꯢ ꯌꯥꯎꯕꯤꯕꯒꯤ ꯫
banner-error-slow-2 = ꯑꯩꯈꯣꯏꯅꯥ ꯇ꯭ꯔꯥꯐꯤꯛ ꯀꯌꯥ ꯑꯃꯥ ꯐꯪꯂꯤ ꯑꯃꯁꯨꯡ ꯍꯧꯖꯤꯛ ꯋꯥꯐꯃꯁꯤꯡ ꯑꯁꯤ ꯊꯤꯖꯤꯜꯂꯤ ꯫
banner-error-slow-link = ꯂꯃꯥꯏ ꯊꯥꯛ
error-something-went-wrong = ꯄꯨꯛꯅꯤꯡ ꯐꯥꯊꯕꯤꯌꯨ, ꯑꯁꯣꯢꯕ ꯈꯔꯥ ꯂꯩꯔꯦ
error-clip-upload = ꯀ꯭ꯂꯤꯞ ꯑꯁꯤ ꯊꯥꯒꯠꯄ ꯉꯝꯗ꯭ꯔꯤ, ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯍꯣꯠꯅꯔꯤꯕꯔꯥ?
error-clip-upload-server = ꯀ꯭ꯂꯤꯞ ꯑꯁꯤꯒꯤ ꯊꯥꯒꯠꯄ ꯑꯁꯤ ꯁꯔꯚꯔꯗꯥ ꯌꯥꯗꯅ ꯂꯩ ꯫ ꯂꯃꯥꯏ ꯑꯗꯨ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯂꯣꯗ ꯇꯧꯕꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯇꯨꯡꯗꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯍꯣꯠꯅꯧ ꯫

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = ꯑꯕꯈꯥꯓ
ace = ꯑꯆꯦꯅꯤꯁ
ady = ꯑꯗꯥꯏꯒꯤ
af = ꯑꯐ꯭ꯔꯤꯀꯥꯟꯁ
am = ꯑꯝꯍꯥꯔꯤꯛ
an = ꯑꯔꯥꯒꯣꯅꯦꯁ
ar = ꯑꯔꯥꯕꯤꯛ
arn = ꯃꯄꯨꯗꯨꯟꯒꯨꯟ
as = ꯑꯁꯥꯃꯤꯁ
ast = ꯑꯁꯇꯨꯔꯤꯌꯥꯟ
az = ꯑꯓꯦꯔꯕꯥꯏꯖꯥꯅꯤ
ba = ꯕꯥꯁꯀꯤꯔ
bas = ꯕꯥꯁꯥ
be = ꯕꯦꯂꯥꯔꯨꯁꯤꯌꯥꯟ
bg = ꯕꯨꯜꯒꯥꯔꯤꯌꯥꯟ
bm = ꯕꯥꯝꯕꯥꯔꯥ
bn = ꯕꯦꯡꯒꯥꯂꯤ
br = ꯕ꯭ꯔꯦꯇꯣꯟ
bs = ꯕꯣꯁꯅꯤꯌꯥꯟ
bxr = ꯕꯨꯔꯌꯥꯠ
byv = ꯃꯦꯗꯨꯝꯕꯥ
ca = ꯀꯥꯇꯥꯂꯟ
cak = ꯀꯥꯛꯆꯤꯀꯦꯜ
ckb = ꯃꯌꯥꯏꯊꯪꯕ ꯀꯨꯔꯗꯤꯁ
cnh = ꯍꯥꯈꯥ ꯆꯤꯟ
co = ꯀꯣꯔꯁꯤꯀꯥꯟ
cs = ꯓꯦꯛ
cv = ꯆꯨꯚꯥꯁ
cy = ꯋꯦꯜꯁ
da = ꯗꯦꯅꯤꯁ
dag = ꯗꯒꯕꯥꯅꯤ
de = ꯖꯔꯃꯟ
dsb = ꯁꯣꯔꯕꯤꯌꯥꯟ, ꯅꯦꯝꯊꯕ
dv = ꯗꯤꯚꯦꯍꯤ
dyu = ꯗꯤꯑꯧꯂꯥ
el = ꯒ꯭ꯔꯤꯛ
en = ꯏꯪꯂꯤꯁ
eo = ꯏꯁꯄꯦꯔꯥꯟꯇꯣ
es = ꯁ꯭ꯄꯦꯅꯤꯁ
et = ꯏꯁꯇꯣꯅꯤꯌꯥꯟ
eu = ꯕꯥꯁꯀ꯭ꯌꯨ
fa = ꯄꯔꯁꯤꯌꯥꯟ
ff = ꯐꯨꯂꯥꯍ
fi = ꯐꯤꯟꯅꯤꯁ
fo = ꯐꯥꯔꯣꯁ
fr = ꯐ꯭ꯔꯦꯟꯆ
fy-NL = ꯐ꯭ꯔꯤꯁꯤꯌꯥꯟ
ga-IE = ꯑꯥꯏꯔꯤꯁ
gl = ꯒꯥꯂꯤꯁꯤꯌꯥꯟ
gn = ꯒꯨꯑꯥꯔꯥꯅꯤ
gom = ꯒꯣꯑꯟ ꯀꯣꯟꯀꯥꯅꯤ
ha = ꯍꯧꯁꯥ
he = ꯍꯦꯕ꯭ꯔꯤꯎ
hi = ꯍꯤꯟꯗꯤ
hil = ꯍꯤꯂꯤꯒꯥꯌꯅꯟ
hr = ꯀ꯭ꯔꯣꯁꯤꯌꯥꯟ
hsb = ꯁꯣꯔꯕꯤꯌꯥꯟ, ꯑꯋꯥꯡꯕ
ht = ꯍꯥꯏꯁꯤꯌꯥꯟ
hu = ꯍꯪꯒꯦꯔꯤꯌꯥꯟ
hy-AM = ꯑꯔꯃꯦꯅꯤꯌꯥꯟ
hyw = ꯑꯔꯃꯦꯅꯤꯌꯥꯟ, ꯅꯣꯡꯆꯨꯞꯊꯪꯕ
ia = ꯂꯣꯟ ꯱ꯒ ꯂꯣꯟ ꯱ꯒ ꯐꯥꯎꯅꯕ
id = ꯏꯟꯗꯣꯅꯦꯁꯤꯌꯥꯟ
ie = ꯂꯣꯟ ꯱ꯒ ꯂꯣꯟ ꯱ꯒ ꯐꯥꯎꯅꯕ ꯃꯦꯆꯤꯟꯒꯤ
ig = ꯏꯒꯕꯣ
is = ꯑꯥꯏꯁꯂꯦꯟꯗꯤꯛ
it = ꯏꯇꯥꯂꯤꯌꯥꯟ
izh = ꯑꯥꯏꯓꯣꯔꯤꯌꯥꯟ
ja = ꯖꯄꯥꯅꯤꯁ
jbo = ꯂꯣꯖꯕꯟ
ka = ꯖꯤꯑꯣꯔꯖꯤꯌꯥꯟ
kaa = ꯀꯥꯔꯀꯥꯜꯄꯥꯛ
kab = ꯀꯦꯕꯥꯏꯜ
kbd = ꯀꯥꯕꯥꯔꯗꯤꯌꯥꯟ
ki = ꯀꯤꯀꯤꯌꯨ
kk = ꯀꯥꯓꯥꯈ
km = ꯈꯃꯦꯔ
kmr = ꯀꯨꯔꯃꯟꯖꯤ ꯀꯨꯔꯗꯤꯁ
kn = ꯀꯟꯅꯥꯗꯥ
knn = ꯀꯣꯟꯀꯥꯅꯤ (ꯗꯦꯕꯅꯒ꯭ꯔꯤ)
ko = ꯀꯣꯔꯤꯌꯥꯟ
kpv = ꯀꯣꯃꯤ-ꯓꯥꯏꯔꯤꯌꯥꯟ
kw = ꯀꯣꯔꯅꯤꯁ
ky = ꯀꯌ꯭ꯔꯒꯤꯁ
lb = ꯂꯨꯁꯦꯝꯕꯧꯔꯒꯤꯁ
lg = ꯂꯨꯒꯥꯟꯗ
lij = ꯂꯤꯒꯨꯔꯤꯌꯥꯟ
ln = ꯂꯤꯡꯒꯥꯂꯥ
lo = ꯂꯥꯎ
lt = ꯂꯤꯊꯨꯑꯥꯅꯤꯌꯥꯟ
lv = ꯂꯥꯠꯚꯤꯌꯥꯟ
mai = ꯃꯥꯏꯊꯤꯂꯤ
mdf = ꯃꯣꯛꯁꯥ
mg = ꯃꯂꯥꯒꯁꯤ
mhr = ꯃꯤꯗꯣ ꯃꯥꯔꯤ
mk = ꯃꯦꯁꯤꯗꯣꯅꯤꯌꯥꯟ
ml = ꯃꯂꯥꯌꯥꯂꯝ
mn = ꯃꯣꯡꯒꯣꯂꯤꯌꯥ
mni = ꯃꯤꯇꯩ ꯂꯣꯟ
mos = ꯃꯣꯁꯤ
mr = ꯃꯔꯥꯊꯤ
mrj = ꯍꯤꯜ ꯃꯥꯔꯤ
ms = ꯃꯥꯂꯦ
mt = ꯃꯥꯜꯇꯤꯁ
my = ꯕꯔꯃꯤꯁ
myv = ꯏꯔꯓ꯭ꯌꯥ
nan-tw = ꯇꯥꯏꯋꯥꯅꯤꯁ (ꯃꯤꯟꯅꯟ)
nb-NO = ꯅꯣꯔꯋꯦꯖꯤꯌꯥꯟ ꯕꯣꯛꯃꯥꯜ
nd = IsiNdebele (ꯑꯋꯥꯡ)
ne-NP = ꯅꯦꯄꯥꯂꯤ
nhe = ꯅꯣꯡꯄꯣꯛ ꯍꯨꯌꯥꯁ꯭ꯇꯦꯀꯥ ꯅꯥꯍꯨꯌꯥꯇꯜ
nia = ꯅꯥꯢꯁ
nl = ꯗꯠꯁ
nn-NO = ꯅꯣꯔꯋꯦꯖꯤꯌꯥꯟ ꯅꯥꯏꯅꯣꯔ꯭ꯁꯛ
nr = IsiNdebele (ꯈꯥ)
nso = ꯑꯋꯥꯡ ꯊꯪꯕꯥ ꯁꯣꯊꯣꯡ
nyn = ꯔꯟꯌꯥꯟꯀꯣꯜ
oc = ꯑꯣꯛꯁꯤꯇꯥꯟ
om = ꯑꯐ ꯑꯣꯔꯣꯃꯣ
or = ꯑꯣꯗꯤꯌꯥ
pa-IN = ꯄꯟꯖꯥꯕꯤ
pap-AW = ꯄꯥꯄꯤꯌꯥꯃꯦꯟꯇꯣ (ꯑꯔꯨꯕꯥ)
pl = ꯄꯣꯂꯤꯁ
ps = ꯄꯥꯁꯇꯣ
pt = ꯄꯣꯔꯇꯨꯒꯤꯁ
quc = ꯀ'ꯆꯦ
quy = ꯀ꯭ꯌꯆꯨꯑ ꯆꯥꯟꯀꯥ
rm-sursilv = ꯔꯣꯃꯥꯟꯁ ꯁꯔꯁꯤꯜꯚꯥꯟ
rm-vallader = ꯔꯣꯃꯥꯟꯁ ꯚꯥꯂꯥꯟꯗꯔ
ro = ꯔꯣꯃꯥꯅꯤꯌꯥꯟ
ru = ꯔꯁꯤꯌꯥꯟ
rw = ꯀꯤꯅ꯭ꯌꯥꯔꯋꯥꯟꯗ
sah = ꯁꯥꯈꯥ
sat = ꯁꯟꯇꯥꯂꯤ (ꯑꯣꯑꯥꯏ ꯆꯤꯀꯤ)
sc = ꯁꯔꯗꯤꯅ꯭ꯌꯥꯟ
scn = ꯁꯤꯆꯤꯂꯤꯌꯥꯟ
sdh = ꯈꯥ ꯊꯪꯕꯥ ꯀꯨꯔꯗꯤꯁ
shi = ꯁꯤꯜꯍꯥ
si = ꯁꯤꯟꯍꯥꯂꯥ
sk = ꯁ꯭ꯂꯣꯚꯥꯛ
skr = ꯁꯥꯔꯥꯢꯀꯤ
sl = ꯁ꯭ꯂꯣꯚꯦꯅꯤꯌꯥꯟ
snk = ꯁꯣꯅꯤꯅꯀꯦ
so = ꯁꯣꯃꯥꯂꯤ
sq = ꯑꯜꯕꯥꯅꯤꯌꯥꯟ
sr = ꯁꯔꯕꯤꯌꯥꯟ
ss = ꯁꯤꯁꯋꯇꯤ
st = ꯈꯥ ꯊꯪꯕꯥ ꯁꯣꯊꯣꯡ
sv-SE = ꯁ꯭ꯋꯦꯗꯤꯁ
sw = ꯁ꯭ꯋꯥꯍꯤꯂꯤ
syr = ꯁꯥꯢꯔꯤꯛ
ta = ꯇꯥꯃꯤꯜ
te = ꯇꯦꯂꯨꯒꯨ
tg = ꯇꯥꯖꯤꯛ
th = ꯊꯥꯏ
ti = ꯇꯤꯒ꯭ꯔꯤꯅ꯭ꯌꯥ
tig = ꯇꯥꯢꯒ꯭ꯔꯦ
tk = ꯇ꯭ꯔꯛꯃꯦꯟ
tl = ꯇꯥꯒꯥꯂꯣꯒ
tn = ꯁꯦꯠꯁꯋꯥꯅꯥꯗꯥ
tok = ꯇꯣꯀꯤ ꯄꯣꯅꯥ
tr = ꯇꯔꯀꯤꯁ
ts = ꯖꯤꯠꯁꯣꯡꯒꯥ
tt = ꯇꯥꯇꯥꯔ
tw = ꯇ꯭ꯋꯤ
ty = ꯇꯥꯍꯤꯁꯤꯌꯥꯟ
tyv = ꯇꯨꯚꯥꯟ
uby = ꯌꯨꯕꯥꯏꯈ
udm = ꯌꯨꯗꯤꯃꯔ꯭ꯠ
ug = ꯌꯨꯒꯨꯔ
uk = ꯌꯨꯀ꯭ꯔꯦꯅꯤꯌꯥꯟ
ur = ꯎꯔꯗꯨ
uz = ꯎꯓꯕꯦꯛ
ve = ꯇ꯭ꯁꯤꯚꯦꯟꯗꯥ
vec = ꯚꯤꯅꯤꯁꯤꯌꯥꯟ
vi = ꯚꯦꯠꯅꯥꯃꯤꯁ
vot = ꯚꯣꯇꯤꯛ
wo = ꯋꯣꯂꯣꯐ
xh = ꯓꯣꯁꯥ
yi = ꯌꯤꯗꯤꯁ
yo = ꯌꯣꯔꯨꯕꯥ
yue = ꯀꯦꯟꯇꯣꯅꯤꯁ
zgh = ꯇꯥꯃꯥꯖꯤꯠ
zh-CN = ꯆꯥꯏꯅꯤꯁ ( ꯆꯤꯅꯥ )
zh-HK = ꯆꯥꯏꯅꯤꯁ (ꯍꯣꯡ ꯀꯣꯡ )
zh-TW = ꯆꯥꯏꯅꯤꯁ (ꯇꯥꯏꯋꯥꯟ)
zu = ꯖꯨꯂꯨ
zza = ꯓꯥꯓꯥ

# [/]


## Layout

speak = ꯋꯥ ꯉꯥꯡꯉꯨ
speak-now = ꯍꯧꯖꯤꯛ ꯉꯥꯡꯉꯨ
datasets = ꯗꯥꯇꯥꯁꯤꯡ
languages = ꯂꯣꯟꯁꯤꯡ
about = ꯃꯇꯥꯡꯗ
partner = ꯈꯣꯡꯂꯣꯏ
profile = ꯄ꯭ꯔꯣꯐꯥꯏꯜ
help = ꯃꯇꯦꯡ
contact = ꯄꯥꯎ ꯐꯥꯎꯐꯝ
privacy = ꯑꯔꯣꯟ-ꯑꯊꯨꯞ
terms = ꯁꯤꯖꯤꯟꯅꯕꯒꯤ ꯃꯑꯣꯡ
cookies = ꯃꯊꯪ ꯆꯪꯕ ꯅꯨꯡꯉꯥꯏꯅꯕ ꯂꯦꯝꯍꯧꯈꯥꯛ
faq = ꯇꯍꯋ
content-license-text = ꯃꯅꯨꯡꯒꯤ ꯑꯌꯥꯎꯕꯁꯤ <licenseLink>ꯀ꯭ꯔꯤꯌꯦꯇꯤꯪꯚ ꯀꯃꯟꯁ ꯑꯌꯥꯕ</licenseLink>ꯒꯤ ꯃꯈꯥꯗ ꯐꯪꯕꯅꯤ
share-title = ꯑꯩꯈꯣꯏꯗ ꯃꯇꯦꯡ ꯄꯥꯡꯎ ꯑꯇꯩꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯀꯠꯊꯣꯛꯅꯕ!
share-text = ꯑꯁꯦꯡꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯅꯥ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯃꯦꯁꯤꯟꯁꯤꯡꯗꯥ ꯇꯝꯕꯤꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ, ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯑꯗꯨ ꯈꯨꯗꯣꯜ ꯇꯧꯕꯤꯌꯨ꯫
link-copied = ꯁꯝꯅꯕꯝ ꯁꯤꯟꯖꯤꯟꯍꯧꯔꯦ
back-top = ꯃꯅꯤꯡꯗꯒꯤ ꯃꯇꯣꯟ
logout = ꯃꯄꯥꯟ ꯊꯣꯛꯂꯛꯄ

## Home Page

home-title = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯣꯓꯤꯂꯥ ꯍꯧꯗꯣꯛꯄꯤꯗꯨꯅ ꯃꯦꯆꯤꯟ ꯑꯁꯤꯇꯁꯦꯡꯕ  ꯃꯤꯑꯣꯏꯕꯅ ꯋꯥ-ꯉꯥꯡꯕ ꯇꯝꯕꯤꯔꯤ ꯫
default-tagline = ꯃꯣꯓꯤꯂꯥ ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯑꯍꯥꯟꯕ  ꯃꯦꯆꯤꯟ ꯑꯁꯤ ꯇꯁꯦꯡꯕ  ꯃꯤꯑꯣꯏꯕꯅ ꯋꯥ-ꯉꯥꯡꯕ ꯇꯝꯕꯤꯔꯤ ꯫
home-cta = ꯋꯥ ꯉꯥꯡꯉꯨ, ꯃꯁꯤꯗ ꯁꯔꯨꯛꯌꯥꯔꯨꯂꯥꯎ!
wall-of-text-start = ꯈꯣꯖꯦꯜ ꯑꯁꯤ ꯃꯍꯧꯁꯥꯅꯤ, ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯤꯑꯣꯏꯕꯅꯤ ꯫ ꯃꯁꯤꯅ ꯃꯔꯝ ꯑꯣꯏꯔꯒ ꯑꯩꯈꯣꯏꯅ ꯁꯤꯖꯤꯟꯅꯕ ꯌꯥꯕ ꯈꯣꯟꯖꯦꯜ ꯁꯦꯝꯕ ꯄꯥꯝꯂꯤꯕꯁꯤ ꯃꯦꯆꯤꯟ ꯑꯁꯤꯒꯤ ꯁꯤꯟ-ꯁꯥꯔꯣꯜ ꯫ ꯑꯗꯨꯕꯨ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯊꯧꯁꯤꯜꯁꯤꯡ ꯁꯦꯝꯕꯗ, ꯌꯥꯝꯅ ꯆꯥꯎꯕ ꯈꯧꯟꯖꯦꯜꯒꯤ ꯗꯥꯇꯥ ꯱ ꯃꯊꯧꯇꯥꯔꯤ ꯫
wall-of-text-more-mobile = ꯑꯆꯧꯕ ꯁꯤꯟꯂꯝꯁꯤꯡꯅ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯗꯥꯇꯥꯁꯤꯡ ꯑꯁꯤ ꯃꯤꯌꯥꯝ ꯑꯌꯥꯝꯕꯗ ꯐꯪꯗꯦ ꯫ ꯑꯩꯈꯣꯏꯅ ꯈꯟꯂꯤ ꯃꯇꯣꯟ ꯇꯨꯝꯅ ꯑꯅꯧꯕ ꯄꯨꯊꯣꯛꯂꯛꯄ ꯑꯣꯏꯅ ꯫ ꯃꯁꯤꯅ ꯃꯔꯝ ꯑꯣꯏꯔꯒ ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯊꯧꯔꯥꯡ ꯂꯤꯡꯈꯠꯂꯤꯕ, ꯊꯧꯔꯥꯡ ꯑꯁꯤꯅ ꯈꯣꯟꯖꯦꯜ ꯈꯪꯗꯣꯛꯇꯨꯅ ꯃꯤꯌꯥꯝ ꯈꯨꯗꯤꯡꯃꯛꯅ ꯁꯤꯖꯤꯟꯅꯕ ꯌꯥꯅꯕ ꯫
wall-of-text-more-desktop =
    ꯍꯧꯖꯤꯛꯇꯤ ꯑꯗꯣꯝꯅꯥ ꯑꯗꯣꯝꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯍꯦꯛꯇꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯑꯣꯄꯟ-ꯁꯣꯔꯁ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯕꯦꯖ ꯑꯃꯥ ꯁꯦꯝꯒꯠꯄꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯑꯗꯣꯃꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯄꯤꯕꯥ ꯌꯥꯔꯦ꯫
    ꯈꯣꯟꯖꯦꯜꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯋꯦꯕꯀꯤꯗꯃꯛ ꯑꯅꯧꯕꯥ ꯑꯦꯄꯁꯤꯡ ꯁꯦꯃꯒꯠꯅꯕꯥ꯫ ꯃꯦꯁꯤꯟꯁꯤꯡꯅꯥ ꯑꯁꯦꯡꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯅꯥ ꯀꯔꯝꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯈꯪꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯋꯥꯍꯩ ꯑꯃꯥ ꯄꯥꯕꯤꯌꯨ꯫ ꯑꯇꯣꯞꯄꯒꯤ ꯊꯕꯛꯁꯤꯡ ꯌꯦꯡꯁꯤꯟꯕꯤꯌꯨ꯫ ꯑꯐꯕ ꯆꯥꯡ ꯍꯦꯟꯅꯕꯥ ꯁꯔꯨꯀ ꯌꯥꯔꯤꯕꯁꯤꯡ ꯌꯥꯎꯔꯤ ꯫ ꯃꯁꯤ ꯌꯥꯝꯅꯥ ꯂꯥꯏꯕꯛ ꯐꯕꯅꯤ!
wall-of-text-first =
    ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯍꯧꯁꯥꯅꯤ, ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯤꯑꯣꯏꯕꯅꯤ , ꯃꯔꯝ ꯑꯁꯤꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯚꯣꯏꯁ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯁꯦꯃꯒꯠꯄꯗꯥ ꯅꯨꯡꯉꯥꯏꯕꯥ ꯐꯥꯎꯏ ꯑꯩꯈꯣꯏꯒꯤ ꯃꯦꯁꯤꯟꯁꯤꯡꯒꯤꯗꯃꯛ ꯫ ꯑꯗꯨꯕꯨ ꯚꯣꯏꯁ ꯁꯤꯁ꯭ꯇꯦꯃꯁꯤꯡ ꯁꯦꯃꯒꯠꯅꯕꯥ ꯗꯤꯕꯦꯂꯄꯔꯁꯤꯡꯅꯥ ꯌꯥꯝꯅꯥ ꯆꯥꯎꯕꯥ ꯚꯣꯏꯁ ꯑꯃꯥ ꯃꯊꯧ ꯇꯥꯏ ꯫
    ꯏ ꯄꯥꯎ.
wall-of-text-second =
    ꯑꯆꯧꯕꯥ ꯀꯝꯄꯦꯅꯤꯁꯤꯡꯅꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕꯥ ꯗꯦꯇꯥ ꯑꯌꯥꯝꯕꯗꯤ ꯃꯤꯑꯣꯏ ꯑꯌꯥꯝꯕꯅꯥ ꯐꯪꯗꯦ ꯫ ꯑꯩꯈꯣꯏꯅꯥ ꯈꯜꯂꯤ ꯃꯗꯨꯗꯤ ꯏꯅꯣꯕꯦꯁꯟ ꯊꯤꯡꯏ ꯫ ꯃꯔꯝ ꯑꯗꯨꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯀꯃꯟ ꯚꯣꯏꯁ ꯍꯧꯗꯣꯛꯈ꯭ꯔꯦ, ꯃꯁꯤ ꯚꯣꯏꯁ ꯔꯤꯀꯣꯒꯅꯤꯁꯟ ꯑꯣꯄꯟ ꯑꯣꯏꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯊꯧꯔꯥꯡ ꯑꯃꯅꯤ ꯫
    ꯑꯃꯁꯨꯡ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯌꯧꯕꯥ ꯉꯝꯕꯥ ꯫
show-wall-of-text = ꯍꯦꯟꯅ ꯄꯥꯔꯣ
help-us-title = ꯋꯥꯍꯩꯄꯔꯦꯡ ꯑꯆꯨꯝꯕ ꯑꯣꯏꯍꯟꯕꯗ ꯑꯩꯈꯣꯢꯕꯨ ꯃꯇꯦꯡ ꯄꯥꯡꯎ!
help-us-explain = ꯄ꯭ꯂꯦ ꯄ꯭ꯔꯦꯁ ꯇꯧꯕꯤꯌꯨ, ꯇꯥꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯗꯥ ꯍꯥꯏꯕꯤꯌꯨ: ꯃꯈꯣꯏꯅꯥ ꯃꯈꯥꯗꯥ ꯄꯤꯔꯤꯕꯥ ꯋꯥꯍꯩ ꯑꯁꯤ ꯑꯆꯨꯝꯕꯥ ꯃꯑꯣꯡꯗꯥ ꯍꯥꯏꯈꯤꯕꯔꯥ?
no-clips-to-validate = ꯂꯣꯜ ꯑꯁꯤꯗꯥ ꯇꯥꯕꯥ ꯌꯥꯕꯥ ꯀ꯭ꯂꯤꯞ ꯑꯃꯠꯇꯥ ꯂꯩꯇꯦ ꯍꯥꯏꯅꯥ ꯂꯧꯅꯩ ꯫ ꯍꯧꯖꯤꯛ ꯈꯔꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯗꯨꯅꯥ ꯀ꯭ꯌꯨ ꯃꯄꯨꯡ ꯐꯥꯍꯟꯕꯗꯥ ꯑꯩꯈꯣꯏꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ ꯫
vote-yes = ꯍꯣꯏ
vote-no = ꯅꯠꯇꯦ
toggle-play-tooltip = ꯅꯝꯃꯨ { shortcut-play-toggle } ꯄ꯭ꯂꯦ ꯃꯣꯗ ꯇꯣꯒꯜ ꯇꯧꯅꯕꯥ
speak-subtitle = ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯈꯨꯗꯣꯜ ꯇꯝꯊꯣꯛꯎ
speak-paragraph = ꯚꯣꯏꯁ ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯕꯥ ꯑꯁꯤ ꯑꯩꯈꯣꯏꯒꯤ ꯑꯣꯄꯟ ꯗꯦꯇꯥꯁꯦꯠ ꯁꯦꯝꯒꯠꯄꯒꯤ ꯃꯔꯨꯑꯣꯏꯕꯥ ꯁꯔꯨꯛ ꯑꯃꯅꯤ; ꯈꯔꯅꯥ ꯍꯥꯏꯒꯅꯤ ꯃꯗꯨꯗꯤ ꯃꯁꯤꯁꯨ ꯅꯨꯡꯉꯥꯏꯕꯥ ꯁꯔꯨꯛ ꯑꯃꯅꯤ ꯫
speak-goal-text = ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯈ꯭ꯔꯦ
listen-subtitle = ꯑꯩꯈꯣꯢꯕꯨ ꯃꯇꯦꯡ ꯄꯥꯡꯉꯨ ꯈꯣꯟꯖꯦꯜꯁꯤꯡ ꯆꯨꯝꯍꯟꯕꯗ
listen-paragraph = ꯗꯥꯟ ꯇꯧꯔꯕꯥ ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯕꯥ ꯑꯁꯤ ꯀꯃꯟ ꯚꯣꯏꯁ ꯃꯤꯁꯅꯒꯤꯗꯃꯛꯇꯁꯨ ꯆꯞ ꯃꯥꯟꯅꯅꯥ ꯃꯔꯨꯑꯣꯏ ꯫ ꯇꯥꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯗꯥ ꯃꯇꯤꯛ ꯂꯩꯕꯥ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯚꯣꯏꯁ ꯗꯦꯇꯥ ꯁꯦꯝꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ ꯫
listen-goal-text = ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯈ꯭ꯔꯦ
hours-recorded = ꯔꯦꯀꯣꯔꯗ ꯇꯧꯈꯤꯕ ꯄꯨꯡꯁꯤꯡ
hours-validated = ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯈꯤꯕ ꯄꯨꯡꯁꯤꯡ
voices-online = ꯚꯣꯏꯁ ꯑꯣꯅꯂꯥꯏꯟ ꯍꯧꯖꯤꯛ
todays-progress = ꯉꯁꯤꯒꯤ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯂꯛꯄꯁꯤꯡ
help-reach-goal = { $goal } ꯑꯁꯤ ꯌꯧꯅꯕ ꯑꯩꯈꯣꯏ ꯃꯇꯦꯡ ꯄꯥꯡꯎ
read-terms-q = ꯑꯩꯈꯣꯏꯅ ꯌꯥꯅꯕ ꯃꯇꯥꯡꯗꯨ ꯅꯍꯥꯛ ꯄꯥꯔꯕ꯭ꯔꯥ?
ready-to-record = ꯅꯍꯥꯛꯀꯤ ꯈꯧꯟꯖꯦꯜ ꯈꯨꯗꯣꯜ ꯇꯧꯅꯕ ꯊꯧꯔꯥꯡ ꯇꯧꯔꯣ?
all-locales = ꯑꯄꯨꯟꯕ
today = ꯉꯁꯤ
x-weeks-short =
    { $count ->
        [one] ꯆꯩꯌꯣꯜ ꯱
       *[other] ꯆꯩꯌꯣꯜ { $count }
    }
x-months-short =
    { $count ->
        [one] ꯊꯥ ꯱
       *[other] ꯊꯥ { $count }
    }
x-years-short =
    { $count ->
        [one] ꯆꯩꯍꯤ ꯱
       *[other] ꯆꯩꯍꯤ { $count }
    }
help-make-dataset = ꯃꯇꯤꯡ ꯂꯩꯕ , ꯃꯤꯌꯥꯝꯅ ꯂꯥꯏꯅ ꯁꯤꯖꯤꯟꯅꯕ ꯌꯥꯕ ꯗꯥꯇꯥꯁꯦꯠ ꯁꯥꯕꯗ ꯃꯇꯦꯡ ꯄꯥꯡꯉꯨ
sign-up-account = ꯑꯦꯀꯥꯎꯟ ꯱ ꯁꯦꯝꯅꯕ ꯃꯤꯡ ꯄꯤꯁꯤꯟꯂꯨ
email-subscription-title = ꯢꯃꯦꯜ ꯅꯧꯊꯣꯛꯅꯕ ꯃꯤꯡ ꯄꯤꯁꯤꯟꯂꯨ
email-subscription-title-new = ꯀꯃꯟ ꯚꯣꯏꯁ ꯅꯤꯎꯖꯂꯦꯇꯔꯁꯤꯡ, ꯄꯥꯟꯗꯝ ꯔꯤꯃꯥꯏꯟꯗꯔꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯄꯗꯦꯇꯁꯤꯡꯒꯤꯗꯃꯛ ꯁꯥꯏꯟ ꯑꯥꯞ ꯇꯧꯕꯤꯌꯨ ꯫

## Account Benefits

benefits = ꯀꯥꯟꯅꯕ ꯐꯪꯒꯗꯕꯁꯤꯡ
rich-data = ꯅꯍꯥꯛꯀꯤ ꯁꯕꯃꯤꯠ ꯇꯧꯔꯕꯥ ꯗꯦꯇꯥ ꯑꯗꯨ ꯌꯥꯔꯤꯕꯃꯈꯩ ꯔꯤꯆ ꯑꯣꯏꯍꯟꯕꯤꯌꯨ, ꯃꯗꯨꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯃꯃꯤꯡ ꯂꯩꯔꯕꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥ ꯈꯔꯥ ꯄꯤꯌꯨ ꯫ ꯑꯩꯈꯣꯏꯅꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥ ꯄꯨꯝꯅꯃꯛ ꯃꯤꯌꯥꯝꯗꯥ ꯈꯪꯍꯟꯗ꯭ꯔꯤꯉꯩ ꯃꯃꯥꯡꯗꯥ ꯗꯤ-ꯑꯥꯏꯗꯦꯟꯇꯤꯐꯥꯏ ꯇꯧꯏ ꯫
improve-audio = ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯏꯟꯐꯣꯔꯃꯦꯁꯅꯅꯥ ꯇ꯭ꯔꯦꯅꯤꯡ ꯁ꯭ꯄꯤꯆ ꯔꯤꯀꯣꯒꯅꯤꯁꯟ ꯑꯦꯛꯌꯨꯔꯦꯁꯤꯗꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕꯥ ꯑꯣꯗꯤꯑꯣ ꯗꯦꯇꯥ ꯑꯗꯨ ꯐꯒꯠꯍꯜꯂꯤ ꯫
keep-track = ꯂꯣꯜ ꯀꯌꯥꯒꯤ ꯃꯔꯛꯇꯥ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯃꯁꯨꯡ ꯃꯦꯇ꯭ꯔꯤꯛ ꯑꯗꯨ ꯌꯦꯡꯁꯤꯜꯂꯨ ꯫
compare-progress = ꯑꯗꯣꯝꯒꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯁꯤ ꯃꯥꯂꯦꯝ ꯄꯨꯝꯕꯒꯤ ꯑꯇꯣꯞꯄꯥ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔꯁꯤꯡꯒꯥ ꯀꯔꯝꯅꯥ ꯆꯥꯡꯗꯝꯅꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯌꯦꯡꯕꯤꯌꯨ ꯫
view-goals = ꯄꯔꯁꯣꯅꯦꯜ ꯑꯃꯁꯨꯡ ꯄ꯭ꯔꯣꯖꯦꯛꯇꯀꯤ ꯄꯥꯟꯗꯝꯁꯤꯡꯒꯤ ꯃꯥꯌꯣꯛꯇꯥ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯗꯨ ꯌꯦꯡꯕꯤꯌꯨ ꯫
join-newsletter = ꯄ꯭ꯔꯣꯖꯦꯛꯇ ꯑꯁꯤꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯑꯄꯗꯦꯠ ꯑꯃꯁꯨꯡ ꯑꯅꯧꯕꯥ ꯏꯟꯐꯣꯔꯃꯦꯁꯅꯒꯤꯗꯃꯛꯇꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯏꯃꯦꯏꯜ ꯂꯤꯁ꯭ꯇꯇꯥ ꯑꯣꯄꯁꯅꯦꯜ ꯑꯣꯏꯅꯥ ꯌꯥꯎꯕꯤꯌꯨ ꯫

## What's public

whats-public = ꯃꯤꯌꯥꯝ ꯑꯁꯤ ꯀꯔꯤꯅꯣ?
email-not-public = ꯑꯦꯈꯣꯏꯅ ꯅꯍꯥꯛꯀꯤ ꯏꯃꯦꯜ ꯃꯌꯥꯝꯗ ꯎꯠꯊꯣꯛꯂꯣꯏ
recordings-and-locale-public = ꯔꯦꯀꯣꯔꯗꯤꯡꯒꯤ ꯃꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯅꯥ ꯀꯟꯇ꯭ꯔꯤꯕ꯭ꯌꯨꯠ ꯇꯧꯔꯤꯕꯥ ꯂꯣꯜꯁꯤꯡ ꯑꯗꯨ ꯃꯤꯌꯥꯝꯗꯥ ꯈꯪꯍꯟꯒꯅꯤ ꯫
username-optin-public = ꯅꯍꯥꯛꯀꯤ ꯌꯨꯖꯔꯅꯦꯝ ꯑꯗꯨ ꯄꯕ꯭ꯂꯤꯛ ꯅꯠꯇ꯭ꯔꯒꯥ ꯑꯦꯅꯣꯅꯤꯝ ꯑꯣꯏꯅꯥ ꯁꯦꯝꯕꯥ ꯌꯥꯏ ꯫
demographic-deidentified-clarity-2 = ꯑꯣꯄꯁꯅꯦꯜ ꯑꯣꯏꯅꯥ ꯄꯤꯁꯤꯜꯂꯀꯄꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥ (ꯈꯨꯗꯝ ꯑꯣꯏꯅꯥ, ꯆꯍꯤ, ꯖꯦꯟꯗꯔ, ꯂꯣꯜ, ꯑꯃꯁꯨꯡ ꯑꯦꯛꯁꯦꯟꯇ) ꯑꯁꯤ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯂꯗꯥ ꯀꯩꯗꯧꯉꯩꯗꯥ ꯃꯤꯌꯥꯃꯗꯥ ꯈꯪꯍꯜꯂꯣꯏ, ꯑꯃꯁꯨꯡ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯂꯩꯕꯥ ꯅꯍꯥꯛꯀꯤ ꯑꯦꯀꯥꯎꯟꯇ ꯑꯗꯨꯒꯥ ꯂꯤꯑꯣꯄꯁꯅꯦꯜ ꯑꯣꯏꯅꯥ ꯄꯤꯁꯤꯜꯂꯀꯄꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥ (ꯈꯨꯗꯝ ꯑꯣꯏꯅꯥ, ꯆꯍꯤ, ꯖꯦꯟꯗꯔ, ꯂꯣꯜ, ꯑꯃꯁꯨꯡ ꯑꯦꯛꯁꯦꯟꯇ) ꯑꯁꯤ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯂꯗꯥ ꯀꯩꯗꯧꯉꯩꯗꯥ ꯃꯤꯌꯥꯃꯗꯥ ꯈꯪꯍꯜꯂꯣꯏ, ꯑꯃꯁꯨꯡ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯂꯩꯕꯥ ꯅꯍꯥꯛꯀꯤ ꯑꯦꯀꯥꯎꯟꯇ ꯑꯗꯨꯒꯥ ꯂꯤꯉ꯭ꯛ ꯇꯧꯔꯣꯏ꯫ ꯃꯤꯑꯣꯏ ꯑꯃꯒꯤ ꯑꯣꯗꯤꯑꯣ ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯑꯁꯤ ꯍꯦꯟꯅꯥ ꯑꯆꯨꯝꯕꯥ ꯑꯦꯅꯥꯂꯥꯏꯁꯤꯁꯀꯤ ꯄꯥꯟꯗꯃꯗꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥꯒꯥ ꯃꯔꯤ ꯂꯩꯅꯍꯅꯒꯅꯤ - ꯈꯨꯗꯝ ꯑꯣꯏꯅꯥ, ꯔꯤꯁꯔꯆꯔ ꯑꯃꯅꯥ ꯇ꯭ꯔꯦꯅꯤꯡ ꯃꯣꯗꯦꯜ ꯑꯃꯥ ꯑꯀꯛꯅꯕꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯁꯦꯒꯃꯦꯟꯇ ꯑꯃꯗꯥ ꯇꯥꯔꯒꯦꯠ ꯇꯧꯕꯥ ꯄꯥꯝꯂꯕꯁꯨ ꯌꯥꯏ꯫
username-email-not-demographic = ꯅꯍꯥꯛꯀꯤ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ-ꯃꯃꯤꯡ ꯑꯃꯁꯨꯡ ꯏꯃꯦꯏꯜ ꯑꯗꯨ ꯐꯣꯡꯗꯣꯛꯂꯤꯕꯥ ꯗꯦꯇꯥ ꯑꯗꯨꯒꯥ ꯃꯔꯤ ꯂꯩꯅꯔꯣꯏ ꯫

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = ꯍ

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = ꯊ
shortcut-play-toggle-label = ꯊꯥꯎ/ꯂꯦꯞꯄꯨ
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = ꯆ
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = ꯂ

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = ꯇ
shortcut-record-toggle-label = ꯔꯦꯀ꯭ꯣꯔꯗ/ꯂꯦꯞꯄꯨ
shortcut-rerecord-toggle = [꯱-꯲]
shortcut-rerecord-toggle-label = ꯑꯃꯨꯛ ꯍꯟꯅ ꯔꯦꯀ꯭ꯔꯗ ꯇꯧꯈꯔꯕꯁꯤꯡ
shortcut-discard-ongoing-recording = ꯑꯃꯨꯛꯍꯟꯕ
shortcut-discard-ongoing-recording-label = ꯍꯧꯖꯤꯛ ꯆꯠꯊꯔꯤꯕꯥ ꯔꯦꯀꯣꯔꯗꯤꯡ ꯑꯗꯨ ꯊꯥꯗꯣꯛꯎ
shortcut-submit = ꯍꯟꯂꯨ
shortcut-submit-label = ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯄꯤꯁꯤꯟꯕꯥ
request-language-text = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜꯒꯤꯗ ꯅꯍꯥꯛꯀꯤ ꯂꯣꯟ ꯎꯗ꯭ꯔꯤꯕ ꯍꯧꯖꯤꯛꯁꯨ ?
request-language-button = ꯂꯣꯟ ꯱ ꯍꯪꯒꯠꯆꯕ

## ProjectStatus

status-title = ꯑꯄꯨꯟꯕꯥ ꯄ꯭ꯔꯣꯖꯦꯛꯇꯀꯤ ꯐꯤꯚꯝ: ꯑꯩꯈꯣꯏꯅꯥ ꯀꯌꯥ ꯌꯥꯝꯅꯥ ꯂꯥꯞꯅꯥ ꯂꯥꯛꯈꯤꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯌꯦꯡꯕꯤꯌꯨ!
status-contribute = ꯅꯍꯥꯛꯀꯤ ꯈꯧꯟꯖꯦꯜ ꯁꯔꯨꯛ ꯌꯥꯎ
status-hours = ꯍꯧꯖꯤꯛ ꯐꯥꯎꯕꯗꯗꯥ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯔꯕꯥ ꯄꯨꯡ ꯑꯃꯥ! { $hours } ꯍꯧꯖꯤꯛ ꯐꯥꯎꯕꯗꯥ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯔꯕꯥ ꯄꯨꯡꯁꯤꯡ!
# Variables:
# $goal - number of hours representing the next goal
status-goal = ꯃꯊꯪꯒꯤ ꯄꯥꯟꯖꯤꯜ:{ $goal }
english = ꯏꯪꯂꯤꯁ

## ProfileForm

profile-form-username =
    .label = ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯃꯃꯤꯡ
profile-form-native-language =
    .label = ꯌꯦꯜꯍꯧ ꯂꯣꯟ
profile-form-additional-language =
    .label = ꯑꯍꯦꯟꯕ ꯍꯥꯞꯆꯤꯟꯂꯛꯄ ꯂꯣꯟ
profile-form-language =
    .label = ꯂꯣꯟ
profile-form-variant =
    .label = { $language } ꯒꯤ ꯀꯔꯤ ꯚꯦꯔꯤꯑꯦꯟꯇ ꯅꯍꯥꯛꯅꯥ ꯉꯥꯡꯂꯤꯕꯒꯦ?
profile-form-variant-default-value = ꯚꯦꯔꯤꯑꯦꯟꯇ ꯑꯃꯠꯇꯥ ꯈꯅꯈꯤꯗꯦ
profile-form-accent =
    .label = ꯃꯔꯣꯜ
profile-form-custom-accent-help-text =
    .label = ꯅꯍꯥꯛꯀꯤ ꯑꯦꯛꯁꯦꯟꯇ ꯑꯗꯨ ꯀꯔꯝꯅꯥ ꯐꯣꯡꯗꯣꯛꯀꯅꯤ?
profile-form-custom-accent-placeholder-2 = ꯅꯍꯥꯛꯀꯤ ꯑꯦꯛꯁꯦꯟꯇ ꯑꯗꯨ ꯐꯣꯡꯗꯣꯛꯅꯕꯒꯤꯗꯃꯛ ꯇꯥꯏꯞ ꯇꯧꯕꯥ ꯍꯧꯒꯗꯕꯅꯤ ꯫
profile-form-age =
    .label = ꯆꯩꯍꯤ
profile-form-gender-2 =
    .label = ꯅꯨꯄꯥ/ꯅꯨꯄꯤ
leaderboard-visibility =
    .label = ꯂꯤꯗꯔꯕꯣꯔꯗ ꯎꯕꯒꯤ ꯆꯥꯡ
hidden = ꯑꯔꯣꯠꯄ
visible = ꯑꯎꯕ
native-language =
    .label = ꯌꯦꯜꯍꯧ ꯂꯣꯟ
profile-form-add-accent = ꯑꯅꯧꯕꯥ ꯀꯁ꯭ꯇꯝ ꯂꯩꯇꯣꯟ ꯁꯦꯡꯕ ꯈꯣꯟꯖꯦꯜ ꯍꯥꯞꯆꯤꯜꯂꯨ { $inputValue }
profile-form-submit-save = ꯇꯨꯡꯁꯤꯟꯕ
profile-form-submit-saved = ꯇꯨꯡꯁꯤꯟꯂꯕ
male = ꯅꯨꯄꯥ
female = ꯅꯨꯄꯤ
# Gender
other = ꯑꯇꯩ
why-profile-title = ꯀꯔꯤꯒꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯜ ?
why-profile-text = ꯅꯁꯥꯒꯤ ꯃꯔꯝꯗ ꯋꯥꯐꯝ ꯈꯔ ꯄꯤꯗꯨꯅ, ꯅꯪꯅ ꯀꯝꯃꯟ ꯚꯣꯢꯁꯇ ꯊꯥꯖꯤꯟꯈ꯭ꯔꯤꯕ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯄꯥꯎ-ꯏ ꯑꯗꯨ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯏꯟꯖꯤꯟꯁꯤꯡꯗ ꯍꯦꯟꯅ ꯀꯥꯟꯅꯅꯤ ꯫ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯏꯟꯖꯤꯟꯁꯤꯡꯗꯨ ꯆꯞ ꯆꯥꯕꯒꯤ ꯆꯥꯡ ꯍꯦꯟꯒꯠꯅꯕ ꯃꯁꯤꯒꯤ ꯄꯥꯎ-ꯏ ꯑꯁꯤ ꯁꯤꯖꯤꯟꯅꯩ ꯫
dashboard = ꯑꯄꯥꯛꯄꯥ ꯌꯦꯡꯝ
build-profile = ꯄ꯭ꯔꯣꯐꯥꯢꯜ ꯁꯥꯒꯠꯂꯨ
avatar = ꯃꯁꯛ
goals = ꯄꯥꯟꯗꯝꯁꯤꯡ
settings = ꯁꯦꯝꯐꯝ
edit-profile = ꯄ꯭ꯔꯣꯐꯥꯢꯜ ꯁꯦꯝꯒꯠꯂꯨ
profile-create-success = ꯃꯥꯢꯄꯥꯛꯂꯦ, ꯄ꯭ꯣꯐꯥꯏꯜ ꯁꯥꯈ꯭ꯔꯦ !
profile-close = ꯈꯨꯝꯖꯤꯟꯂꯨ
profile-explanation = ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯑꯃꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯗꯨ ꯌꯦꯡꯁꯤꯟꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯒꯤ ꯚꯣꯏꯁ ꯗꯦꯇꯥ ꯑꯗꯨ ꯍꯦꯟꯅꯥ ꯑꯆꯨꯝꯕꯥ ꯑꯣꯏꯍꯅꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ ꯫
thanks-for-account = ꯑꯗꯣꯝꯒꯤ ꯑꯦꯀꯥꯎꯟꯠ ꯀꯅꯐꯥꯔꯝ ꯇꯧꯕꯤꯕꯒꯤꯗꯃꯛ ꯊꯥꯒꯠꯆꯔꯤ, ꯍꯧꯖꯤꯛ ꯑꯗꯣꯝꯒꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯁꯦꯝꯒꯠꯂꯁꯤ ꯫
why-demographic = ꯃꯁꯤ ꯌꯥꯎꯕꯒꯤ ꯀꯔꯤ ꯃꯊꯧꯇꯥꯔꯤꯅꯣ?
why-demographic-explanation-2 = ꯆꯍꯤ, ꯅꯨꯄꯥ/ꯅꯨꯄꯤ, ꯑꯃꯁꯨꯡ ꯑꯦꯛꯁꯦꯟꯇꯒꯨꯝꯕꯥ ꯑꯦꯅꯣꯅꯤꯃꯥꯏꯖ ꯇꯧꯔꯕꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯗꯥꯇꯥꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯏꯟꯖꯤꯟꯁꯤꯡꯒꯤ ꯑꯆꯨꯝꯕꯥ ꯇ꯭ꯔꯦꯟ ꯇꯧꯕꯗꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕꯥ ꯑꯣꯗꯤꯑꯣ ꯗꯥꯇꯥ ꯑꯗꯨ ꯐꯒꯠꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯏ ꯫ ꯅꯍꯥꯛꯀꯤ ꯌꯨꯖꯔꯅꯦꯝ ꯑꯃꯁꯨꯡ ꯏꯃꯦꯏꯜ ꯑꯗꯨ ꯅꯍꯥꯛꯀꯤ ꯁꯕꯃꯤꯠ ꯇꯧꯔꯕꯥ ꯗꯦꯇꯥ ꯑꯗꯨꯒꯥ ꯀꯩꯗꯧꯉꯩꯗꯥ ꯃꯔꯤ ꯂꯩꯅꯔꯣꯏ, ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯀꯤ ꯌꯨꯖꯔꯅꯦꯝ ꯑꯗꯨ ꯄꯕ꯭ꯂꯤꯛ ꯅꯠꯇ꯭ꯔꯒꯥ ꯑꯦꯅꯣꯅꯤꯃꯦꯁꯟ ꯑꯣꯏꯍꯟꯕꯥ ꯍꯥꯏꯕꯁꯤ ꯅꯍꯥꯛꯅꯥ ꯈꯟꯕꯥ ꯌꯥꯏ ꯫
accept-privacy = ꯃꯣꯖꯤꯂꯥꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯐꯣꯡꯗꯣꯛꯂꯤꯕꯥ ꯃꯇꯨꯡ ꯏꯟꯅꯥ ꯅꯍꯥꯛꯅꯥ ꯋꯥꯐꯝ ꯑꯁꯤ ꯍꯦꯟꯗꯜ ꯇꯧꯕꯗꯥ ꯑꯩꯍꯥꯛ ꯌꯥꯔꯦ<privacyLink>ꯑꯔꯣꯟꯑꯊꯨꯞ ꯉꯥꯛꯄ</privacyLink>
accept-privacy-title = ꯄ꯭ꯔꯥꯏꯚꯦꯁꯤ ꯊꯧꯁꯤꯜ
accept-privacy-and-terms = ꯀꯃꯟ ꯚꯣꯏꯁꯀꯤ ꯋꯥꯐꯝ ꯑꯁꯤ ꯑꯩꯍꯥꯛꯅꯥ ꯌꯥꯖꯩ<termsLink>ꯍꯤꯔꯝꯁꯤꯡ</termsLink>ꯑꯃꯁꯨꯡ<privacyLink>ꯄ꯭ꯔꯥꯏꯚꯦꯁꯤ ꯅꯣꯇꯤꯁ</privacyLink>
login-identity = ꯃꯅꯨꯡ ꯆꯪꯁꯤꯟꯕ ꯁꯛꯇꯥꯛ
login = ꯃꯅꯨꯡ ꯆꯪꯁꯤꯟꯕ
login-signup = ꯃꯅꯨꯡꯆꯪꯁꯤꯟꯕ/ꯃꯤꯡ ꯄꯁꯤꯟꯕ
edit = ꯁꯦꯝꯒꯠ-ꯁꯥꯒꯠꯂꯨ
email-subscriptions = ꯏꯃꯦꯜ ꯁꯕꯁ꯭ꯛꯔꯤꯄꯁꯟ ꯇꯧꯕꯥ
download-profile = ꯑꯩꯒꯤ ꯗꯥꯇꯥ ꯆꯤꯡꯊꯔꯛꯎ
contribution-experience = ꯁꯥꯔꯨꯛꯌꯥꯕꯗ ꯊꯦꯡꯅꯔꯛꯈꯤꯕ
skip-submission-feedback = ꯁꯕꯃꯤꯁꯟ ꯐꯤꯗꯕꯦꯛ ꯀꯥꯟꯊꯣꯛꯎ
skip-submission-description = ꯁꯥꯔꯨꯛꯌꯥꯕ ꯊꯥꯖꯤꯟꯕꯒꯤ ꯃꯇꯝꯗꯥ ꯐꯤꯗꯕꯦꯛ ꯑꯗꯨ ‘ꯊꯥꯖꯤꯟꯕ’ꯇꯗ ꯅꯝꯂꯕ ꯇꯧꯔꯕꯥ ꯃꯇꯨꯡꯗꯥ ꯊꯥꯗꯣꯛꯀꯅꯤ ꯫ ꯁꯔꯨꯛꯌꯥꯕ ꯑꯁꯤ ꯔꯦꯀꯣꯔꯗꯤꯡ ꯅꯠꯇ꯭ꯔꯒꯥ ꯚꯦꯂꯤꯗꯦꯁꯟ ꯵ꯒꯤ ꯃꯊꯪꯒꯤ ꯁꯦꯠ ꯑꯗꯨꯒꯥ ꯍꯛꯊꯦꯡꯅꯅꯥ ꯃꯈꯥ ꯆꯠꯊꯒꯅꯤ ꯫
skip-submission-note = ꯈꯪꯖꯤꯟꯒꯗꯕꯥ: ꯁꯔꯨꯛꯌꯥꯕꯒꯤ ꯃꯈꯜ ꯍꯣꯡꯗꯣꯛꯅꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯍꯧꯖꯤꯛꯁꯨ ꯋꯥ ꯉꯥꯡꯕꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯇꯥꯕꯒꯤ ꯃꯔꯛꯇꯥ ꯈꯟꯕꯥ ꯃꯊꯧ ꯇꯥꯏ ꯫
off = ꯃꯨꯊꯠꯄ
on = ꯊꯥꯕ
help-accent = ꯈꯣꯟꯊꯣꯛꯀꯤ ꯃꯇꯥꯡꯗ ꯃꯇꯦꯡ ꯈꯔꯥ ꯃꯊꯧ ꯇꯥꯕꯔꯥ?
help-accent-explanation = ꯅꯍꯥꯛꯀꯤ ꯑꯦꯛꯁꯦꯟꯇ ꯑꯗꯨ ꯅꯍꯥꯛꯅꯥ ꯋꯥꯍꯩꯁꯤꯡ ꯐꯣꯡꯗꯣꯛꯄꯒꯤ ꯃꯑꯣꯡ ꯑꯗꯨꯅꯤ ꯫ ꯃꯁꯤ ꯅꯍꯥꯛꯅꯥ ꯂꯩꯈꯤꯕꯥ ꯃꯐꯝ, ꯅꯍꯥꯛꯅꯥ ꯀꯔꯤ ꯑꯇꯣꯞꯄꯥ ꯂꯣꯜꯁꯤꯡ ꯉꯥꯡꯂꯤꯕꯒꯦ ꯑꯃꯁꯨꯡ ꯑꯇꯣꯞꯄꯥ ꯐꯦꯛꯇꯔ ꯀꯌꯥ ꯑꯃꯅꯥ ꯃꯑꯣꯡ ꯁꯦꯝꯕꯥ ꯌꯥꯏ ꯫ ꯅꯍꯥꯛꯅꯥ ꯃꯔꯤ ꯂꯩꯅꯕꯥ ꯋꯥꯔꯣꯜ ꯑꯃꯍꯦꯛꯇꯕꯨ ꯃꯐꯝꯁꯤꯗꯥ ꯁꯦꯌꯔ ꯇꯧꯕꯥ ꯌꯥꯏ ꯫
help-variants = ꯈꯦꯠꯅꯕꯁꯤꯡꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯃꯇꯦꯡ ꯈꯔꯥ ꯃꯊꯧ ꯇꯥꯕꯔꯥ?
help-variants-explanation = ꯈꯦꯠꯅꯕꯁꯤꯡ ꯑꯁꯤ ꯂꯣꯜ ꯑꯃꯒꯤ ꯑꯀꯛꯅꯕꯥ ꯃꯑꯣꯡ ꯑꯃꯅꯤ - ꯈꯨꯗꯝ ꯑꯣꯏꯅꯥ ꯖꯤꯑꯣꯒ꯭ꯔꯥꯐꯤ ꯅꯠꯇ꯭ꯔꯒꯥ ꯀꯝꯌꯨꯅꯤꯇꯤ ꯑꯃꯗꯥ ꯂꯩꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯅꯥ ꯁꯦꯌꯔ ꯇꯧꯏ ꯫ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯃꯇꯝꯗꯥ ꯍꯥꯏꯔꯤꯕꯁꯤꯡ ꯑꯁꯤꯕꯨ ꯂꯣꯜ ꯍꯥꯏꯅꯥ ꯀꯧꯏ ꯫

## Profile - Email

browse-file-title = ꯃꯤꯔꯦꯜ ꯐꯥꯏꯜ ꯊꯥꯒꯠꯂꯨ
browse-file = ꯆꯤꯡꯕ ꯑꯃꯑꯁꯨꯡ ꯊꯥꯗꯕ<browseWrap> ꯕ꯭ꯔꯣꯎꯖ ꯇꯧꯕ</browseWrap>
connect-gravatar = ꯒ꯭ꯔꯦꯚꯥꯇꯔꯒꯥ ꯁꯝꯅꯍꯟꯕꯥ
gravatar_not_found = ꯅꯍꯥꯛꯀꯤ ꯏꯃꯦꯏꯜꯒꯤꯗꯃꯛ ꯒ꯭ꯔꯦꯚꯥꯇꯔ ꯑꯃꯠꯇꯥ ꯐꯪꯈꯤꯗꯦ
file_too_large = ꯐꯥꯏꯜ ꯑꯁꯤ ꯌꯥꯝ ꯆꯥꯎꯔꯦ
avatar-uploaded = ꯁꯛꯇꯝ ꯊꯥꯒꯠꯂꯦ
max-file-size = { $kb }kb ꯃꯦꯛꯁ
remove-avatar = ꯑꯕꯇꯥꯔ ꯂꯧꯊꯣꯛꯄꯥ

## Profile - Email

manage-subscriptions = ꯁꯕꯁ꯭ꯛꯔꯤꯄꯁꯟꯁꯤꯡ ꯁꯤꯟꯂꯥꯡꯕ
manage-email-subscriptions = ꯏꯃꯦꯜ ꯁꯕꯁ꯭ꯛꯔꯤꯄꯁꯟꯁꯤꯡ ꯁꯤꯟꯂꯥꯡꯕ
email-already-used = ꯏꯃꯦꯜ ꯑꯁꯤ ꯍꯥꯟꯅꯅꯥ ꯇꯣꯉꯥꯟꯕꯥ ꯑꯦꯀꯥꯎꯟꯠ ꯑꯃꯒꯤꯗꯃꯛ ꯁꯤꯖꯤꯟꯅꯈ꯭ꯔꯦ
add-language = ꯂꯣꯟ ꯍꯥꯞꯆꯤꯟꯂꯨ
change-email-setings = ꯃꯅꯨꯡ ꯆꯪꯁꯤꯟꯕ ꯁꯛꯇꯥꯛꯀꯤ ꯃꯈꯥꯗꯥ ꯂꯩꯕꯥ ꯁꯦꯇꯤꯡꯁꯤꯡꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯅꯍꯥꯛꯀꯤ ꯏꯃꯦꯏꯜ ꯑꯗꯨ ꯍꯣꯡꯗꯣꯛꯎ

## FAQ

faq-title = ꯇꯣꯏꯅ ꯍꯪꯕ ꯋꯥꯍꯪꯁꯤꯡ
faq-what-cv-q = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯍꯥꯢꯕꯁꯤ ꯀꯔꯤꯅꯣ?
faq-what-cv-a = ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯦꯁꯤꯟꯁꯤꯡꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯒꯤ ꯃꯑꯣꯡꯗꯥ ꯑꯍꯣꯡꯕꯥ ꯑꯃꯥ ꯄꯨꯔꯛꯂꯤ, ꯑꯗꯨꯕꯨ ꯍꯧꯖꯤꯛ ꯂꯩꯔꯤꯕꯥ ꯊꯧꯁꯤꯜꯁꯤꯡ ꯑꯁꯤ ꯃꯃꯜ ꯌꯥꯝꯅꯥ ꯆꯪꯏ ꯑꯃꯁꯨꯡ ꯄ꯭ꯔꯣꯄꯔꯇꯤꯒꯤ ꯑꯣꯏꯕꯥ ꯊꯧꯑꯣꯡꯁꯤꯡꯅꯤ ꯫ ꯀꯃꯟ ꯚꯣꯏꯁ ꯑꯁꯤ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯁꯤꯡ ꯍꯦꯟꯅꯥ ꯐꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯍꯦꯟꯅꯥ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯑꯣꯏꯍꯟꯅꯕꯥ ꯃꯣꯖꯤꯂꯥꯒꯤ ꯊꯧꯔꯥꯡꯒꯤ ꯁꯔꯨꯛ ꯑꯃꯅꯤ ꯫ ꯀꯃꯟ ꯚꯣꯏꯁ ꯑꯁꯤ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯍꯦꯛꯇꯅ ꯌꯥꯍꯟꯕꯥ ꯉꯝꯕꯥ ꯗꯥꯟ ꯇꯧꯔꯕꯥ ꯈꯣꯟꯖꯦꯜꯁꯤꯡꯒꯤ ꯑꯆꯧꯕꯥ ꯃꯥꯂꯦꯝꯒꯤ ꯑꯣꯏꯕꯥ ꯗꯦꯇꯥꯕꯦꯖ ꯑꯃꯅꯤ ꯫
faq-what-cv-a-2 = ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯦꯆꯤꯟꯁꯤꯡꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯒꯤ ꯃꯑꯣꯡꯗꯥ ꯑꯍꯣꯡꯕꯥ ꯑꯃꯥ ꯄꯨꯔꯛꯂꯤ, ꯑꯗꯨꯕꯨ ꯍꯧꯖꯤꯛ ꯂꯩꯔꯤꯕꯥ ꯊꯧꯁꯤꯜꯁꯤꯡ ꯑꯁꯤ ꯃꯃꯜ ꯌꯥꯝꯅꯥ ꯆꯪꯏ ꯑꯃꯁꯨꯡ ꯄ꯭ꯔꯣꯄꯔꯇꯤꯒꯤ ꯑꯣꯏꯕꯥ ꯊꯧꯑꯣꯡꯁꯤꯡꯅꯤ ꯫ ꯃꯣꯖꯤꯂꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯁꯤꯡ ꯍꯦꯟꯅꯥ ꯐꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯍꯦꯟꯅꯥ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯑꯣꯏꯍꯟꯅꯕꯥ ꯊꯧꯔꯥꯡ ꯑꯃꯅꯤ ꯫ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯠꯇꯅꯥ ꯊꯨꯅꯥ ꯌꯥꯡꯅꯥ ꯆꯠꯄꯥ ꯌꯥꯕꯥ ꯀꯠꯊꯣꯛꯂꯕ ꯈꯣꯟꯖꯦꯜꯁꯤꯡꯒꯤ ꯑꯆꯧꯕꯥ ꯃꯥꯂꯦꯝꯒꯤ ꯗꯦꯇꯥꯕꯦꯖ ꯑꯃꯅꯤ ꯫
faq-why-important-q = ꯃꯁꯤ ꯀꯔꯤꯒꯤ ꯃꯔꯨꯑꯣꯢꯔꯤꯅꯣ?
faq-why-important-a =
    ꯋꯥꯍꯩ ꯑꯁꯤ ꯑꯌꯥꯝꯕꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯑꯃꯒꯥ ꯑꯃꯒꯥ ꯄꯥꯎ ꯐꯥꯎꯅꯕꯒꯤ ꯈ꯭ꯋꯥꯏꯗꯒꯤ ꯃꯍꯧꯁꯥꯒꯤ ꯑꯣꯏꯕꯥ ꯃꯑꯣꯡꯅꯤ ꯑꯃꯁꯨꯡ ꯈꯣꯟꯖꯦꯜ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯁꯤꯡꯅꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯀꯝꯞꯌꯨꯇꯔ ꯑꯃꯁꯨꯡ ꯃꯣꯕꯥꯏꯜ ꯗꯤꯚꯥꯏꯁꯁꯤꯡꯗꯥ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯑꯗꯨ ꯄꯨꯔꯛꯂꯤ ꯫ ꯑꯩꯈꯣꯏꯅꯥ ꯁꯥꯒꯠꯂꯛꯂꯤꯕꯁꯤꯡꯗꯥ ꯑꯁꯦꯡ-ꯃꯇꯝ ꯇ꯭ꯔꯥꯟꯁꯂꯦꯇꯔꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯈꯣꯟꯖꯦꯜ-ꯌꯥꯍꯟꯕ ꯗꯤꯖꯤꯇꯦꯜ ꯑꯦꯁꯤꯁ꯭ꯇꯦꯟꯇꯁꯤꯡꯒꯨꯝꯕꯥ ꯑꯉꯛꯄꯥ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯁꯦꯝꯒꯠꯅꯕꯥ ꯃꯇꯤꯛ ꯄꯤꯕꯥ ꯄꯥꯝꯃꯤ ꯫ ꯑꯗꯨꯕꯨ ꯍꯧꯖꯤꯛ ꯃꯇꯝ ꯑꯁꯤꯗꯥ ꯑꯁꯤꯒꯨꯝꯕꯥ ꯃꯈꯜꯒꯤ ꯑꯦꯞꯁꯤꯡ ꯁꯥꯕꯗꯥ ꯃꯊꯧ ꯇꯥꯕꯥ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥ ꯑꯌꯥꯝꯕꯗꯤ ꯃꯃꯜ ꯌꯥꯝꯂꯕꯥ ꯑꯃꯁꯨꯡ ꯄ꯭ꯔꯣꯄꯔꯇꯤꯒꯤ ꯑꯣꯏꯕꯥ ꯌꯥꯏ ꯫ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤꯅꯥ ꯁꯥꯒꯠꯂꯛꯂꯤꯕꯁꯤꯡꯗꯥ ꯃꯈꯣꯏꯅꯥ ꯑꯅꯧꯕꯥ ꯄꯨꯊꯣꯛꯄꯥ ꯑꯃꯁꯨꯡ ꯃꯈꯣꯏꯒꯤ ꯂꯣꯟꯗꯥ ꯋꯥ ꯉꯥꯡꯕꯒꯤ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯐꯪꯍꯟꯅꯕꯥ ꯃꯊꯧ ꯇꯥꯕꯁꯤꯡ ꯑꯗꯨ ꯄꯤꯒꯅꯤ ꯍꯥꯏꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯊꯥꯖꯩ ꯫
    
    ꯈꯣꯟꯖꯦꯜ ꯈꯉꯗꯣꯛꯄꯥ ꯑꯁꯤ ꯍꯦꯟꯅꯥ ꯌꯨꯅꯤꯚꯔꯁꯦꯜ ꯑꯣꯏꯍꯟꯅꯕꯥ, ꯑꯩꯈꯣꯏꯅꯥ ꯄꯥꯛ ꯁꯟꯅꯥ ꯉꯥꯡꯅꯔꯤꯕꯥ ꯂꯣꯜꯁꯤꯡꯗꯥ ꯈꯣꯟꯖꯦꯜ ꯃꯑꯣꯡꯁꯤꯡ ꯈꯣꯃꯖꯤꯜꯂꯤ ꯑꯃꯁꯨꯡ ꯃꯁꯤꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯑꯌꯥꯝꯕꯅꯥ ꯀꯝꯃꯔꯁꯤꯑꯦꯜ ꯁ꯭ꯄꯤꯆ ꯁꯛꯈꯪꯕ ꯊꯕꯛꯁꯤꯡꯅꯥ ꯑꯟꯗꯔꯁꯥꯔꯚꯤꯁ ꯇꯧꯕꯥ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯒꯤ ꯃꯤꯁꯤꯡ ꯌꯥꯝꯅꯥ ꯂꯩꯕꯥ ꯂꯣꯜꯁꯤꯡꯁꯨ ꯈꯣꯃꯖꯤꯜꯂꯤ ꯫ ꯈꯣꯟꯖꯦꯜꯁꯤꯡꯒꯤ ꯇꯣꯞ ꯇꯣꯞꯄꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯥ ꯐꯣꯡꯕꯅꯥ ꯁꯥꯒꯠꯂꯛꯂꯤꯕꯁꯤꯡ, ꯑꯣꯟꯠꯔꯞꯔꯤꯅꯔꯁꯤꯡ, ꯑꯃꯁꯨꯡ ꯋꯥ ꯉꯥꯡꯕꯥ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯄꯨꯝꯅꯃꯛꯄꯨ ꯃꯈꯣꯏ ꯃꯁꯥꯅꯥ ꯒꯦꯞ ꯑꯁꯤ ꯀꯣꯛꯍꯟꯅꯕꯥ ꯃꯇꯤꯛ ꯄꯤꯒꯅꯤ ꯫
faq-how-get-q = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥ ꯑꯁꯤ ꯀꯔꯝꯅꯥ ꯐꯪꯒꯅꯤ?
faq-how-get-a = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ <licenseLink>ꯁꯤꯁꯤꯑꯣ</licenseLink> ꯑꯌꯥꯕꯒꯤ ꯃꯈꯥꯗꯥ <datasetLink>ꯑꯩꯈꯣꯏꯒꯤ ꯗꯦꯇꯥꯁꯦꯠ ꯂꯃꯥꯏ</datasetLink>ꯗꯥ ꯆꯤꯡꯊꯕ  ꯌꯥꯒꯅꯤ ꯫ ꯅꯍꯥꯛꯅꯥ ꯆꯞ ꯃꯥꯟꯅꯕꯥ ꯂꯃꯥꯏꯗꯒꯤ ꯑꯇꯣꯞꯄꯥ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯀꯌꯥ ꯑꯃꯁꯨ ꯆꯤꯡꯊꯕ ꯌꯥꯏ꯫
faq-when-release2-q = ꯑꯇꯣꯞꯄꯥ ꯂꯣꯜꯁꯤꯡꯗꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥ ꯀꯗꯥꯏꯗꯥ ꯊꯥꯗꯣꯛꯀꯅꯤ?
faq-when-release2-a = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯀꯤ ꯂꯣꯟ-ꯃꯌꯥꯝ ꯚꯔꯖꯟ ꯑꯁꯤ ꯍꯧꯖꯤꯛ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯉꯥꯛꯂꯧ ꯕꯟꯗꯂꯤꯡ ꯑꯃꯁꯨꯡ ꯁꯦꯡꯇꯣꯛꯄꯒꯤ ꯊꯕꯛ ꯆꯠꯊꯔꯤ ꯫ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯑꯩꯈꯣꯏꯗꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯑꯅꯧꯕꯥ ꯂꯣꯜꯁꯤꯡꯗꯥ ꯄꯨꯔꯛꯄꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯤꯡꯂꯕꯗꯤ, ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯑꯅꯧꯕꯥ ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯍꯥꯞꯆꯤꯟꯅꯕꯒꯤꯗꯃꯛ <sentenceCollectorLink>ꯋꯥꯍꯩꯄꯔꯦꯡ ꯈꯣꯝꯖꯤꯟꯅꯕ ꯈꯨꯠꯂꯥꯏ </sentenceCollectorLink>, ꯑꯃꯁꯨꯡ ꯃꯣꯖꯤꯂꯥꯗꯥ ꯆꯠꯂꯨ ꯫
faq-why-mission-q = ꯀꯔꯤꯒꯤꯗꯃꯛꯇꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯣꯖꯤꯂꯥ ꯊꯕꯛ ꯱ꯒꯤ ꯁꯔꯨꯛ ꯑꯃꯥ ꯑꯣꯏꯔꯤꯕꯅꯣ?
faq-why-mission-a = ꯃꯣꯖꯤꯂꯥꯅꯥ ꯋꯦꯕ ꯑꯁꯤ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯍꯥꯡꯗꯣꯛꯇꯨꯅꯥ ꯑꯃꯁꯨꯡ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯅꯕꯥ ꯀꯠꯊꯣꯛꯂꯤ ꯫ ꯃꯗꯨ ꯇꯧꯅꯕꯒꯤꯗꯃꯛ ꯑꯩꯈꯣꯏꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒꯨꯝꯕꯥ ꯊꯧꯔꯥꯡꯁꯤꯡꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯋꯦꯕ ꯀ꯭ꯔꯤꯌꯦꯇꯔꯁꯤꯡꯕꯨ ꯃꯇꯤꯛ ꯄꯤꯕꯥ ꯃꯊꯧ ꯇꯥꯏ ꯫ ꯈꯣꯟꯖꯦꯜ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯁꯤꯡ ꯑꯁꯤ ꯅꯥꯏꯇꯣꯝ ꯂꯩꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡꯒꯤ ꯃꯊꯛꯇꯥ ꯍꯦꯟꯒꯠꯂꯀꯄꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯃꯈꯣꯏꯅꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯄꯨꯝꯅꯃꯛꯄꯨ ꯆꯞ ꯃꯥꯟꯅꯅꯥ ꯊꯧꯒꯜ ꯇꯧꯒꯗꯕꯅꯤ ꯍꯥꯏꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯊꯥꯖꯩ ꯫ ꯍꯥꯏꯕꯗꯤ ꯂꯣꯜ ꯑꯍꯦꯟꯅꯥꯗꯥ ꯁꯦꯜ ꯊꯥꯗꯕꯥ ꯑꯃꯁꯨꯡ ꯈꯣꯟꯖꯦꯜ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯁꯤꯡ ꯁꯦꯃꯒꯠꯄꯥ ꯑꯃꯁꯨꯡ ꯆꯥꯡꯌꯦꯡ ꯇꯧꯕꯥ ꯃꯇꯝꯗꯥ ꯇꯣꯉꯥꯟ ꯇꯣꯉꯥꯟꯕꯥ ꯑꯦꯀꯁꯦꯟꯇꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯀꯁꯤꯡ ꯌꯥꯎꯍꯟꯕꯥ ꯍꯥꯏꯕꯅꯤ ꯫ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯐꯪꯒꯗꯕꯥ ꯄꯕ꯭ꯂꯤꯛ ꯔꯤꯁꯣꯔꯁ ꯑꯃꯅꯤ ꯑꯃꯁꯨꯡ ꯃꯥꯂꯦꯝ ꯁꯤꯟꯕꯥ ꯊꯨꯡꯅꯥ ꯂꯩꯔꯤꯕꯥ ꯃꯣꯖꯤꯂꯥꯒꯤ ꯈꯣꯡꯕꯨꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯁꯥꯒꯠꯂꯛꯂꯤꯕꯁꯤꯡꯅꯥ ꯍꯥꯟꯅꯅꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯏꯁꯥꯒꯤ ꯊꯧꯔꯥꯡꯁꯤꯡꯗꯁꯨ ꯁꯤꯖꯤꯟꯅꯔꯤ ꯫
faq-what-cv-and-deepspeech-q = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯃꯁꯨꯡ ꯗꯤꯞ ꯁ꯭ꯄꯤꯆꯀꯤ ꯃꯔꯛꯇꯥ ꯀꯔꯤ ꯈꯦꯠꯅꯕꯥ ꯂꯩꯕꯒꯦ?
faq-what-cv-and-deepspeech-a = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤꯅꯥ ꯃꯣꯖꯤꯂꯥꯒꯤ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯏꯟꯖꯤꯟ ꯗꯤꯞ ꯁ꯭ꯄꯤꯆ ꯑꯁꯤ ꯃꯄꯨꯡ ꯐꯥꯍꯜꯂꯤ ꯫ ꯗꯤꯞ ꯁ꯭ꯄꯤꯆꯀꯤ ꯑꯍꯥꯟꯕꯥ ꯚꯔꯖꯟ ꯑꯁꯤ ꯲꯰꯱꯷ꯀꯤ ꯅꯕꯦꯝꯕꯔꯗꯥ ꯐꯣꯡꯈꯤꯕꯅꯤ ꯑꯃꯁꯨꯡ ꯃꯇꯝ ꯑꯗꯨꯗꯒꯤ ꯍꯧꯅꯥ ꯃꯈꯥ ꯇꯥꯅꯥ ꯍꯦꯟꯒꯠꯂꯛꯂꯤ ꯫ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯀꯥ ꯂꯣꯏꯅꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯊꯥꯖꯩ ꯃꯗꯨꯗꯤ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯑꯁꯤ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯐꯪꯍꯟꯒꯗꯕꯅꯤ ꯫ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯁꯤꯡ ꯑꯁꯤꯅꯥ ꯁꯥꯒꯠꯂꯛꯂꯤꯕꯁꯤꯡꯗꯥ ꯑꯅꯧꯕꯥ ꯄꯣꯠꯊꯣꯛꯁꯤꯡ ꯑꯃꯁꯨꯡꯊꯕꯛꯁꯤꯡꯒꯤ ꯐꯝꯄꯥꯛ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯄꯥ ꯉꯝꯍꯟꯒꯅꯤ ꯍꯥꯏꯅꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯃꯪꯂꯥꯟꯅꯤ ꯫
faq-is-goal-assistant-q = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯄꯥꯟꯗꯃꯗꯤ ꯈꯣꯟꯖꯦꯜ ꯑꯦꯁꯤꯁ꯭ꯇꯦꯟꯠ ꯑꯃꯥ ꯁꯦꯝꯒꯠꯄꯒꯤꯔꯥ?
faq-is-goal-assistant-a = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯀꯤ ꯄꯥꯟꯗꯃꯗꯤ ꯃꯥꯂꯦꯝꯒꯤ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ, ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡ ꯁꯛꯈꯪꯕ , ꯅꯠꯇ꯭ꯔꯒꯥ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥ ꯃꯊꯧ ꯇꯥꯕꯥ ꯑꯇꯣꯞꯄꯥ ꯃꯈꯜ ꯑꯇꯩꯒꯤ ꯑꯦꯞꯂꯤꯀꯦꯁꯟ ꯁꯦꯝꯕꯥ ꯉꯝꯍꯟꯕꯅꯤ ꯫ ꯈꯣꯟꯖꯦꯜ ꯊꯧꯁꯤꯜ ꯍꯥꯏꯕꯁꯤ ꯅꯍꯥꯛꯅꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯁꯦꯝꯒꯠꯅꯕꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯟ ꯃꯈꯜ ꯀꯌꯥꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯑꯃꯈꯛꯇꯅꯤ ꯫
faq-do-want-native-q = ꯑꯩꯍꯥꯛ ꯌꯦꯜꯍꯧ ꯋꯥꯉꯥꯡꯂꯣꯏ ꯅꯠꯇꯦ ꯑꯃꯁꯨꯡ ꯑꯩꯍꯥꯛꯅꯥ ꯑꯦꯛꯁꯦꯟꯇ ꯑꯃꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯩ, ꯅꯈꯣꯏꯅꯥ ꯍꯧꯖꯤꯛꯁꯨ ꯑꯩꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯄꯥꯝꯂꯤꯕꯔꯥ?
faq-do-want-native-a = ꯍꯣꯏ, ꯑꯩꯈꯣꯏꯅꯥ ꯃꯔꯨꯑꯣꯏꯅꯥ ꯑꯗꯣꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯄꯥꯝꯃꯤ! ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯄꯥꯟꯗꯃꯒꯤ ꯁꯔꯨꯛ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯌꯥꯔꯤꯕꯃꯈꯩ ꯇꯣꯉꯥꯟ ꯇꯣꯉꯥꯟꯕꯥ ꯑꯦꯀꯁꯦꯟꯇ ꯀꯌꯥ ꯈꯣꯃꯖꯤꯟꯕꯅꯤ ꯃꯗꯨꯅꯥ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯊꯕꯛꯁꯤꯡꯅꯥ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯀꯤꯗꯃꯛ ꯆꯞ ꯃꯥꯟꯅꯅꯥ ꯊꯕꯛ ꯇꯧꯍꯜꯂꯤ ꯫ ꯃꯁꯤꯅꯥ ꯇꯥꯛꯄꯗꯤ ꯌꯦꯜꯍꯧꯃꯤ ꯋꯥꯉꯥꯡꯂꯣꯏ ꯅꯠꯇꯕꯁꯤꯡꯗꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯀꯠꯄ ꯑꯁꯤ ꯃꯔꯨꯑꯣꯏꯅꯥ ꯃꯔꯨꯑꯣꯏ ꯫
faq-why-different-speakers-q = ꯑꯩꯈꯣꯢꯅ ꯀꯩꯗꯧꯕꯒꯤ ꯂꯣꯟ ꯱ꯗ ꯃꯥꯟꯅꯗꯕ ꯋꯉꯥꯡꯂꯣꯢ ꯃꯌꯥꯝ ꯆꯪꯉꯤꯕ ꯀꯔꯤꯒꯤꯅꯣ?
faq-why-different-speakers-a =
    ꯑꯌꯥꯝꯕꯥ ꯁ꯭ꯄꯤꯆ ꯗꯦꯇꯥꯕꯦꯖꯁꯤꯡ ꯑꯁꯤ ꯑꯀꯛꯅꯕꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛꯁꯤꯡꯒꯤ ꯑꯣꯚꯔꯔꯤꯞꯔꯦꯖꯦꯟꯇꯦꯁꯅꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯇꯝꯅꯕ ꯇꯧꯏ ꯃꯗꯨꯅꯥ <articleLink>ꯅꯨꯄꯥ ꯑꯃꯁꯨꯡ ꯃꯤꯗꯜ ꯀ꯭ꯂꯥꯁ</articleLink>ꯒꯤ ꯃꯥꯏꯀꯩꯗꯥ ꯕꯥꯏꯁ ꯑꯃꯥ ꯊꯣꯛꯍꯜꯂꯤ ꯫ ꯇ꯭ꯔꯦꯅꯤꯡ ꯗꯦꯇꯥ ꯁꯦꯇꯁꯤꯡꯗꯥ ꯑꯟꯗꯔ-ꯔꯤꯞꯔꯖꯦꯟꯇ ꯇꯧꯕꯥ ꯌꯥꯕꯥ ꯑꯦꯀꯁꯦꯟꯇꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯂꯣꯜꯁꯤꯡ ꯑꯁꯤ ꯃꯍꯧꯁꯥꯅꯥ ꯍꯥꯟꯅꯅꯥ ꯁꯣꯠꯊꯔꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯒꯤ ꯀꯥꯡꯂꯨꯄꯁꯤꯡꯒꯥ ꯃꯔꯤ ꯂꯩꯅꯩ ꯫ ꯃꯦꯆꯤꯟ ꯀꯌꯥ ꯑꯃꯁꯨ ꯅꯨꯄꯤꯒꯤ ꯈꯣꯟꯖꯦꯜꯁꯤꯡ ꯂꯧꯁꯤꯟꯕꯗꯥ ꯂꯥꯟꯊꯦꯡꯅꯔꯤ ꯫
    ꯃꯁꯤꯅꯥ ꯃꯔꯝ ꯑꯣꯏꯗꯨꯅꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯕꯦꯖꯗꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯈꯜ ꯀꯌꯥꯒꯤ ꯄꯥꯝꯃꯤ!
faq-why-my-lang-q = ꯍꯧꯖꯤꯛꯐꯥꯎꯕ ꯑꯩꯒꯤ ꯂꯣꯟ ꯌꯥꯎꯗ꯭ꯔꯤꯕꯁꯤ ꯀꯔꯤꯒꯤꯅꯣ?
faq-why-my-lang-a =
    ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯀ꯭ꯔꯥꯎꯗꯁꯣꯔꯁꯤꯡ ꯐꯝꯄꯥꯛ ꯑꯃꯅꯤ, ꯑꯃꯁꯨꯡ ꯂꯣꯜ ꯄꯨꯝꯅꯃꯛ ꯑꯁꯤ ꯚꯣꯂꯨꯟꯇꯤꯌꯔꯁꯤꯡꯅꯥ ꯍꯥꯞꯆꯤꯟꯈꯤ꯫
    ꯑꯗꯣꯝꯅꯥ ꯑꯗꯣꯝꯒꯤ ꯂꯣꯜ ꯍꯥꯞꯆꯤꯟꯕꯥ ꯑꯁꯤ ꯑꯩꯈꯣꯏꯅꯥ ꯌꯥꯝꯅꯥ ꯄꯥꯝꯃꯤ! <languageRequestLink>ꯑꯗꯣꯝꯒꯤ ꯂꯣꯜ ꯍꯥꯞꯆꯤꯟꯅꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯍꯪꯕꯤꯌꯨ.</languageRequestLink>
faq-what-quality-q = ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯁꯤꯖꯤꯟꯅꯒꯗꯕꯥ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯑꯃꯒꯤꯗꯃꯛ ꯑꯣꯗꯤꯑꯣ ꯀ꯭ꯕꯥꯂꯤꯇꯤꯒꯤ ꯀꯔꯝꯕꯥ ꯊꯥꯛ ꯃꯊꯧ ꯇꯥꯕꯒꯦ?
faq-what-quality-a = ꯑꯩꯈꯣꯏꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤꯅꯥ ꯌꯥꯋꯥ-ꯗꯒꯤ-ꯑꯏꯕ ꯋꯥ ꯏꯟꯖꯤꯟ ꯑꯃꯅꯥ ꯂꯝꯗꯝ ꯑꯁꯤꯗꯥ ꯇꯥꯕꯥ ꯑꯣꯗꯤꯑꯣ ꯆꯥꯡ ꯑꯗꯨ ꯐꯣꯡꯗꯣꯛꯄꯥ ꯄꯥꯝꯃꯤ, ꯃꯔꯝ ꯑꯗꯨꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯈꯜ ꯀꯌꯥꯒꯤ ꯋꯥꯐꯝꯁꯤꯡ ꯊꯤꯔꯤ ꯫ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯒꯤ ꯇꯣꯞ ꯇꯣꯞꯄꯥ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯑꯃꯒꯤ ꯃꯊꯛꯇꯥ, ꯇꯣꯉꯥꯟ ꯇꯣꯉꯥꯟꯕꯥ ꯑꯣꯗꯤꯑꯣ ꯆꯥꯡ ꯂꯩꯕꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯅꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯀꯃꯟ ꯚꯣꯏꯁ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤꯅꯥ ꯁ꯭ꯄꯤꯆ-ꯇꯨ-ꯇꯦꯛꯁꯠ ꯏꯟꯖꯤꯟ ꯑꯃꯅꯥ ꯂꯃꯗꯝ ꯑꯁꯤꯗꯥ ꯇꯥꯕꯥ ꯑꯣꯗꯤꯑꯣ ꯀ꯭ꯕꯥꯂꯤꯇꯤ ꯑꯗꯨ ꯐꯣꯡꯗꯣꯀꯄꯥ ꯄꯥꯝꯃꯤ, ꯃꯔꯝ ꯑꯗꯨꯅꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯃꯈꯜ ꯀꯌꯥꯒꯤ ꯋꯥꯐꯃꯁꯤꯡ ꯊꯤꯔꯤ꯫ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯒꯤ ꯇꯣꯞ ꯇꯣꯞꯄꯥ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯑꯃꯒꯤ ꯃꯊꯛꯇꯥ, ꯇꯣꯉꯥꯟ ꯇꯣꯉꯥꯅꯕꯥ ꯑꯣꯗꯤꯑꯣ ꯀ꯭ꯕꯥꯂꯤꯇꯤ ꯂꯩꯕꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯅꯥ ꯁ꯭ꯄꯤꯆ-ꯇꯨ-ꯇꯦꯛꯁꯠ ꯏꯟꯖꯤꯟ ꯑꯁꯤ ꯕꯦꯀꯒ꯭ꯔꯥꯎꯟꯗ ꯋꯥꯔꯤ ꯁꯥꯕꯗꯒꯤ ꯍꯧꯔꯒꯥ ꯒꯥꯔꯤꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯐꯥꯎꯕꯥ ꯇꯣꯉꯥꯟ ꯇꯣꯉꯥꯟꯕꯥ ꯑꯁꯦꯡ-ꯃꯇꯝꯗ ꯐꯤꯚꯝꯁꯤꯡ ꯍꯦꯟꯗꯜ ꯇꯧꯅꯕꯥ ꯇꯝꯕꯤꯒꯅꯤ ꯫ ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯑꯗꯨ ꯂꯧꯁꯤꯟꯕꯥ ꯉꯝꯗ꯭ꯔꯤꯐꯥꯎꯕꯥ, ꯃꯁꯤ ꯗꯦꯇꯥꯁꯦꯇꯀꯤꯗꯃꯛꯇꯥ ꯃꯇꯤꯛ ꯆꯥꯅꯥ ꯑꯐꯕꯥ ꯑꯣꯏꯒꯗꯕꯅꯤ ꯫ ꯏꯟꯖꯤꯟ ꯑꯁꯤ ꯕꯦꯀꯒ꯭ꯔꯥꯎꯟꯗ ꯋꯥꯔꯤ ꯁꯥꯕꯗꯒꯤ ꯍꯧꯔꯒꯥ ꯒꯥꯔꯤꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯐꯥꯎꯕꯥ ꯇꯣꯉꯥꯟ ꯇꯣꯉꯥꯟꯕꯥ ꯑꯁꯦꯡꯕ-ꯃꯇꯝꯗ ꯐꯤꯚꯝꯁꯤꯡ ꯍꯦꯟꯗꯜ ꯇꯧꯅꯕꯥ ꯇꯝꯕꯤꯒꯅꯤ ꯫ ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯑꯗꯨ ꯂꯧꯁꯤꯅꯕꯥ ꯉꯃꯗ꯭ꯔꯤꯐꯥꯎꯕꯥ, ꯃꯁꯤ ꯗꯦꯇꯥꯁꯦꯇꯀꯤꯗꯃꯛꯇꯥ ꯃꯇꯤꯛ ꯆꯥꯅꯥ ꯑꯐꯕꯥ ꯑꯣꯏꯒꯗꯕꯅꯤ꯫
faq-why-10k-hours-q = ꯀꯔꯤꯒꯤꯗꯃꯛꯇꯥ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯔꯕꯥ ꯄꯨꯡ ꯱꯰,꯰꯰꯰ ꯑꯁꯤ ꯑꯣꯗꯤꯑꯣ ꯀꯦꯄꯆꯔ ꯇꯧꯅꯕꯒꯤꯗꯃꯛ ꯂꯣꯜ ꯑꯃꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯣꯏꯔꯤꯕꯅꯣ?
faq-why-10k-hours-a = ꯃꯁꯤ ꯆꯥꯎꯔꯥꯛꯅꯥ ꯄ꯭ꯔꯗꯛꯁꯟ ꯌꯥꯋꯥ-ꯗꯒꯤ-ꯑꯏꯕꯋꯥ ꯊꯧꯁꯤꯜ ꯑꯃꯥ ꯇꯝꯕꯗ  ꯆꯪꯕꯥ ꯄꯨꯡ ꯃꯁꯤꯡꯅꯤ ꯫
faq-how-calc-hours-q = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯅ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯄꯨꯡꯁꯤꯡ ꯍꯣꯠꯄꯒꯦ?
faq-how-calc-hours-a = ꯑꯩꯈꯣꯏꯅꯥ ꯔꯦꯀꯣꯔꯗꯤꯡ ꯈꯨꯗꯤꯡꯃꯛꯀꯤ ꯆꯥꯡꯆꯠꯇꯥ ꯑꯣꯏꯕꯥ ꯂꯝꯕꯤ ꯑꯗꯨ ꯑꯦꯁ꯭ꯇꯤꯃꯦꯠ ꯇꯧꯗꯨꯅꯥ ꯄꯨꯡꯁꯤꯡ ꯂꯦꯄꯊꯣꯛꯏ, ꯑꯃꯁꯨꯡ ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯃꯁꯤꯡ ꯑꯗꯨ ꯂꯣꯜ ꯄꯨꯝꯅꯃꯛꯇꯥ ꯔꯦꯀꯣꯔꯗꯤꯡ ꯇꯧꯕꯒꯤ ꯑꯄꯨꯟꯕꯥ ꯃꯁꯤꯡ ꯑꯗꯨꯒꯥ ꯃꯁꯤꯡ ꯌꯥꯝꯍꯜꯂꯤ ꯫
faq-where-src-from-2-q = ꯍꯧꯔꯛꯐꯝ ꯋꯥꯍꯩ ꯋꯥꯇꯥ ꯑꯁꯤ ꯛꯔꯥꯢꯗꯒꯤ ꯂꯥꯛꯄꯅꯣ?
faq-where-src-from-2-a =
    ꯑꯩꯈꯣꯏꯒꯤ ꯁꯣꯔꯁ ꯑꯏꯕ ꯋꯥ ꯑꯁꯤ ꯑꯔꯤꯕꯥ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔ ꯗꯣꯅꯦꯁꯅꯁꯤꯡꯒꯥ ꯂꯣꯏꯅꯅꯥ <italic>ꯃꯁꯤ ꯑꯉꯀꯄꯥ ꯄꯨꯟꯁꯤ ꯑꯃꯅꯤ</italic>ꯒꯨꯝꯕꯥ ꯄꯕ꯭ꯂꯤꯛ ꯗꯣꯃꯦꯟ ꯃꯨꯚꯤ ꯁ꯭ꯛꯔꯤꯞꯇꯁꯤꯡꯗꯒꯤ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯌꯥꯎꯏ ꯫
    
    ꯑꯩꯈꯣꯌꯒꯤ ꯁꯣꯔꯁ ꯁꯦꯟꯁꯅꯁꯤꯡ ꯑꯁꯤ <githubLink>GitHub ꯐꯣꯜꯗꯔ</githubLink> ꯑꯁꯤꯗꯥ ꯌꯦꯡꯕꯥ ꯌꯥꯒꯅꯤ꯫
faq-why-not-ask-read-q = ꯀꯔꯤꯒꯤꯗꯃꯛ ꯃꯤꯁꯤꯡꯗꯥ ꯇꯣꯉꯥꯟ ꯇꯣꯉꯥꯟꯕꯥ ꯂꯣꯟꯁꯤꯡꯗꯥ ꯂꯥꯏꯔꯤꯛ ꯅꯠꯇ꯭ꯔꯒꯥ ꯋꯤꯀꯤꯄꯤꯗꯤꯌꯥꯒꯤ ꯋꯥꯔꯣꯜꯁꯤꯡꯗꯒꯤ ꯄꯥꯕꯥ ꯍꯥꯏꯗ꯭ꯔꯤꯕꯅꯣ?
faq-why-not-ask-read-a = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯌꯥꯔꯤꯕꯃꯈꯩ ꯀꯥꯟꯅꯕꯥ ꯑꯣꯏꯍꯟꯅꯕꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯀ꯭ꯔꯤꯌꯦꯇꯤꯕ ꯀꯝꯃꯅꯁ (ꯁꯤ.ꯁꯤ.꯰) ꯑꯌꯥꯕꯒꯤ ꯃꯈꯥꯗꯥ ꯐꯪꯂꯤꯕꯥ ꯁꯣꯔꯁ ꯇꯦꯛꯁ ꯈꯛꯇꯃꯛ ꯑꯌꯥꯕꯥ ꯄꯤꯅꯕꯥ ꯋꯥꯔꯦꯞ ꯂꯧꯔꯦ ꯫ ꯁꯤ.ꯁꯤ.꯰ ꯁ꯭ꯇꯦꯟꯗꯔꯗ ꯁꯤꯖꯤꯟꯅꯕꯅꯥ ꯁꯣꯔꯁ ꯇꯦꯛꯁ ꯊꯤꯕꯥ ꯑꯃꯁꯨꯡ ꯈꯣꯃꯖꯤꯟꯕꯗꯥ ꯍꯦꯟꯅꯥ ꯑꯋꯥꯕꯥ ꯑꯣꯏ ꯍꯥꯏꯕꯅꯤ, ꯑꯗꯨꯕꯨ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯒꯤ ꯑꯊꯤꯡꯕꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯃꯣꯖꯤꯂꯥꯗꯒꯤ ꯑꯣꯊꯣꯔꯥꯏꯖꯦꯁꯟ ꯌꯥꯎꯗꯅꯥ ꯔꯤꯖꯜꯇ ꯑꯣꯏꯕꯥ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯍꯜꯂꯤ ꯫ ꯑꯔꯣꯏꯕꯗꯥ, ꯑꯩꯈꯣꯏꯅꯥꯂꯣꯟ-ꯃꯌꯥꯝ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯔꯤꯁꯔꯆꯔꯁꯤꯡ, ꯌꯨꯅꯤꯚꯔꯁꯤꯇꯤꯁꯤꯡ, ꯁ꯭ꯇꯥꯔꯇꯑꯄꯁꯤꯡ, ꯂꯩꯉꯥꯛꯁꯤꯡ, ꯈꯨꯅꯥꯏ ꯄꯥꯟꯗꯝ ꯂꯨꯞꯁꯤꯡ, ꯑꯃꯁꯨꯡ ꯍꯣꯕꯤꯁ꯭ꯇꯁꯤꯡ ꯌꯥꯎꯅꯥ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯇꯥ ꯌꯥꯔꯤꯕꯃꯈꯩ ꯀꯥꯟꯅꯕꯥ ꯑꯣꯏꯍꯅꯕꯥ ꯄꯥꯝꯃꯤ ꯫
faq-why-account-q = ꯀꯔꯤꯒꯤꯗꯃꯛꯇꯥ ꯑꯩꯅꯥ ꯑꯦꯀꯥꯎꯟꯇ ꯑꯃꯗꯥ ꯁꯥꯏꯟ ꯑꯥꯞ ꯇꯧꯒꯗꯒꯦ?
faq-is-account-public-q = ꯑꯩꯒꯤ ꯑꯦꯀꯥꯎꯟ ꯑꯀꯨꯞꯄ ꯋꯥꯔꯣꯜ ꯃꯤꯌꯥꯝꯅ ꯎꯒꯗꯔꯥ?
faq-how-privacy-q = ꯃꯈꯣꯏꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯗꯥꯟ ꯇꯧꯔꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯒꯤ ꯃꯃꯤꯡ ꯑꯃꯁꯨꯡ ꯑꯔꯣꯟ-ꯑꯊꯨꯞ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯁꯣꯏꯗꯅꯥ ꯁꯦꯅꯒꯅꯤ ?
faq-how-privacy-a = ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯂꯩꯕꯥ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯄꯨꯝꯅꯃꯛ ꯑꯁꯤ ꯃꯁꯥꯒꯤ ꯑꯣꯏꯕ ꯑꯥꯏꯗꯦꯟꯇꯤꯐꯤꯀꯦꯁꯟ ꯋꯥꯔꯣꯜꯗꯒꯤ ꯁ꯭ꯛꯔꯕ ꯇꯧꯏ ꯫ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔ ꯑꯃꯅꯥ ꯃꯈꯣꯏꯒꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯜꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥ ꯄꯤꯕꯥ ꯃꯇꯃꯗꯥ, ꯏꯅꯐꯣꯔꯃꯦꯁꯟ ꯑꯗꯨ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯗꯥꯎꯅꯂꯣꯗ ꯇꯧꯅꯕꯒꯤꯗꯃꯛ ꯕꯟꯗꯜ ꯇꯧꯗ꯭ꯔꯤꯉꯩꯒꯤ ꯃꯃꯥꯡꯗꯥ ꯃꯈꯣꯏꯒꯤ ꯈꯣꯟꯂꯦꯜ ꯀ꯭ꯂꯤꯞꯁꯤꯡꯗꯒꯤ ꯗꯤ-ꯑꯥꯏꯗꯦꯟꯇꯤꯐꯥꯏ ꯇꯧꯏ ꯑꯃꯁꯨꯡ ꯃꯈꯣꯏꯒꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯂꯃꯥꯏꯗꯥ ꯀꯩꯗꯧꯉꯩꯗꯥ ꯃꯤꯌꯥꯝꯗꯥ ꯈꯪꯍꯜꯂꯣꯏ ꯫
faq-what-determine-identity-q = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯒꯤ “ꯑꯥꯏꯗꯦꯟꯇꯤꯇꯤ ꯂꯦꯞꯊꯣꯛꯄꯥ” ꯉꯝꯗꯕꯥ ꯍꯥꯏꯕꯁꯤ ꯀꯔꯤꯅꯣ?
faq-what-determine-identity-a =
    ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯑꯍꯥꯡꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯔꯤꯁꯣꯔꯁ ꯑꯃꯅꯤ ꯑꯃꯁꯨꯡ ꯃꯁꯤꯅꯥ ꯃꯈꯜ ꯀꯌꯥꯒꯤ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯇꯝꯕꯗꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯒꯅꯤ ꯫ ꯑꯩꯈꯣꯏꯒꯤ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔꯁꯤꯡꯒꯤ ꯁꯦꯛꯌꯨꯔꯤꯇꯤ ꯉꯥꯀꯊꯣꯛꯅꯕꯥ, ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯆꯤꯡꯊꯅꯕ ꯇꯧꯔꯤꯕꯥ ꯃꯤꯑꯣꯏ ꯈꯨꯗꯤꯡꯃꯛꯇꯥ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔꯁꯤꯡꯒꯤ ꯄ꯭ꯔꯥꯏꯕꯦꯁꯤ ꯏꯀꯥꯌꯈꯨꯝꯅꯕꯥ ꯎꯠꯅꯕꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯍꯥꯏꯔꯤ ꯫
    
    ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯂꯩꯕꯥ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯄꯨꯝꯅꯃꯛ ꯑꯁꯤ ꯃꯁꯥꯒꯤ ꯑꯥꯏꯗꯦꯟꯇꯤꯐꯤꯀꯦꯁꯟ ꯋꯥꯔꯣꯜꯗꯒꯤ ꯁ꯭ꯛꯔꯕ ꯇꯧꯏ ꯫ ꯅꯍꯥꯛꯅꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨ ꯆꯤꯡꯊꯕ ꯃꯇꯝꯗꯥ, ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔ ꯑꯃꯍꯦꯛꯇꯒꯤ ꯑꯥꯏꯗꯦꯟꯇꯤꯇꯤ ꯂꯦꯞꯊꯣꯛꯅꯕꯥ ꯍꯣꯠꯅꯔꯣꯏꯗꯕꯅꯤ ꯍꯥꯏꯅꯥ ꯅꯍꯥꯛꯅꯥ ꯌꯥꯔꯦ ꯫ ꯃꯁꯤꯅꯥ ꯇꯥꯛꯄꯗꯤ ꯅꯍꯥꯛꯅꯥ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯂꯩꯕꯥ ꯋꯥꯔꯣꯜ ꯑꯗꯨ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔ ꯑꯃꯒꯤ ꯃꯁꯥꯒꯤ ꯑꯣꯏꯕ ꯏꯅꯐꯣꯔꯃꯦꯁꯅꯋꯥꯔꯣꯜꯒꯥ ꯂꯤꯡꯛ ꯇꯧꯅꯕꯥ ꯍꯣꯠꯅꯕꯥ ꯌꯥꯔꯣꯏ ꯫ ꯑꯗꯨꯝ ꯑꯣꯏꯅꯃꯛ, ꯅꯍꯥꯛꯅꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯋꯥꯍꯩ ꯁꯛꯈꯪꯕ, ꯁ꯭ꯄꯤꯀꯥꯔ ꯁꯛꯈꯪꯕ, ꯅꯠꯠꯔꯒꯥ ꯑꯇꯩ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ  ꯇꯝꯅꯕ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯏ, ꯈꯨꯗꯝ ꯑꯣꯏꯅꯥ, ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨꯗꯥ ꯂꯩꯔꯤꯕꯥ ꯏꯟꯐꯣꯔꯃꯦꯁꯟ ꯑꯗꯨ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨꯗꯥ ꯍꯥꯟꯅꯅꯥ ꯂꯩꯔꯤꯕꯥ ꯑꯇꯩ ꯋꯥꯔꯣꯜꯒꯥ ꯁꯝꯅꯍꯟꯕ ꯫
faq-what-is-cv = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯍꯥꯏꯕꯁꯤ ꯀꯔꯤꯅꯣ?
faq-using-cv = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯁꯤꯖꯤꯟꯅꯔꯤ
faq-description = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯣꯓꯤꯂꯥꯒꯤ ꯁꯔꯨꯛ ꯑꯃꯅꯤ ꯍꯧꯗꯣꯛꯄꯤꯗꯨꯅ ꯃꯦꯆꯤꯟ ꯑꯁꯤꯇꯁꯦꯡꯕ  ꯃꯤꯑꯣꯏꯕꯅ ꯋꯥ-ꯉꯥꯡꯕ ꯇꯝꯕꯤꯔꯤ ꯫
faq-search-for-answers =
    .label = ꯄꯥꯎꯈꯨꯝꯁꯤꯡ ꯊꯤꯕ

## ABOUT US

about-title = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯀꯔꯤꯒꯤ?
about-header-description-v2 =
    ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯑꯍꯥꯡꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯔꯤꯁꯣꯔꯁ ꯑꯃꯅꯤ ꯑꯃꯁꯨꯡ ꯃꯁꯤꯅꯥ ꯃꯈꯜ ꯀꯌꯥꯒꯤ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯅꯁꯤꯡ ꯇ꯭ꯔꯦꯅꯤꯡ ꯇꯧꯕꯗꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯒꯅꯤ ꯫ ꯑꯩꯈꯣꯏꯒꯤ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔꯁꯤꯡꯒꯤ ꯁꯦꯛꯌꯨꯔꯤꯇꯤ ꯉꯥꯛꯊꯣꯛꯅꯕꯥ, ꯀꯃꯟꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯗꯥꯎꯅꯂꯣꯗ ꯇꯧꯔꯤꯕꯥ ꯃꯤꯑꯣꯏ ꯈꯨꯗꯤꯡꯃꯛꯇꯥ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔꯁꯤꯡꯒꯤ ꯄ꯭ꯔꯥꯏꯕꯦꯁꯤ ꯏꯀꯥꯌꯈꯨꯝꯅꯕꯥ ꯎꯠꯅꯕꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯍꯥꯏꯔꯤ꯫
    
    ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯂꯩꯕꯥ ꯚꯣꯏꯁꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯄꯨꯝꯅꯃꯛ ꯑꯁꯤ ꯃꯁꯥꯒꯤ ꯑꯣꯏꯕ ꯑꯥꯏꯗꯦꯟꯇꯤꯐꯤꯀꯦꯁꯟ ꯋꯥꯔꯣꯜꯗꯒꯤꯗꯒꯤ ꯁ꯭ꯛꯔꯕ ꯇꯧꯏ ꯫ ꯅꯍꯥꯛꯅꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨ ꯗꯥꯎꯅꯂꯣꯗ ꯆꯤꯡꯊꯕ ꯃꯇꯝꯗ, ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔ ꯑꯃꯍꯦꯛꯇꯒꯤ ꯑꯥꯏꯗꯦꯟꯇꯤꯇꯤ ꯂꯦꯄꯊꯣꯛꯅꯕꯥ ꯍꯣꯠꯅꯔꯣꯏꯗꯕꯅꯤ ꯍꯥꯏꯅꯥ ꯅꯍꯥꯛꯅꯥ ꯌꯥꯔꯦ ꯫ ꯃꯁꯤꯅꯥ ꯇꯥꯛꯄꯗꯤ ꯅꯍꯥꯛꯅꯥ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯂꯩꯕꯥ ꯏꯅꯐꯣꯔꯃꯦꯁꯟ ꯑꯗꯨ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔ ꯑꯃꯒꯤ ꯄꯔꯁꯣꯅꯦꯜ ꯏꯅꯐꯣꯔꯃꯦꯁꯅꯒꯥ ꯂꯤꯉ꯭ꯛ ꯇꯧꯅꯕꯥ ꯍꯣꯠꯅꯕꯥ ꯌꯥꯔꯣꯏ꯫ ꯑꯗꯨꯝ ꯑꯣꯏꯅꯃꯛ, ꯅꯍꯥꯛꯅꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯋꯥꯍꯩ ꯈꯪꯗꯣꯀꯄꯥ, ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡ ꯈꯪꯗꯣꯀꯄꯥ, ꯅꯠꯠꯔꯒꯥ ꯑꯇꯩ ꯑꯦꯞꯂꯤꯀꯦꯁꯅꯁꯤꯡ ꯇ꯭ꯔꯦꯟ ꯇꯧꯅꯕꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯏ, ꯈꯨꯗꯝ ꯑꯣꯏꯅꯥ, ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨꯗꯥ ꯂꯩꯔꯤꯕꯥ ꯋꯥꯔꯣꯜ ꯑꯗꯨ ꯍꯥꯟꯅꯅꯥ dataset.workꯗꯥ ꯂꯩꯔꯤꯕꯥ ꯑꯇꯩ ꯋꯥꯔꯣꯜꯒꯥ ꯁꯝꯅꯗꯨꯅ, ꯃꯁꯤꯅꯥ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯀꯤ ꯑꯣꯏꯅꯥ ꯆꯞ ꯃꯥꯟꯅꯅꯥ ꯐꯖꯅꯥ ꯄꯥꯡꯊꯣꯛꯄꯥ ꯉꯝꯗꯕꯥ ꯌꯥꯏ ꯫ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯐꯝ ꯈꯨꯗꯤꯡꯃꯛꯇꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯕꯨ ꯃꯈꯣꯏꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯁꯦꯌꯔ ꯇꯧꯅꯕꯥ ꯃꯣꯕꯤꯂꯥꯏꯖ ꯇꯧꯗꯨꯅꯥ ꯃꯗꯨ ꯍꯣꯡꯗꯣꯛꯄꯥ ꯄꯥꯝꯃꯤ꯫</p>꯫
how-does-it-work-title-v2 = ꯀꯃꯥꯢꯅ ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯊꯕꯛ ꯇꯣꯕꯒꯦ ?
how-does-it-work-text = ꯑꯩꯈꯣꯏꯅꯥ ꯈꯣꯟꯖꯦꯜꯁꯤꯡꯒꯤ ꯑꯣꯄꯟ-ꯁꯣꯔꯁ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯥ ꯀ꯭ꯔꯥꯎꯗꯁꯣꯔꯁ ꯇꯧꯔꯤ ꯫ ꯑꯗꯣꯝꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯄꯨꯊꯣꯛꯄꯤꯌꯨ, ꯑꯇꯣꯞꯄꯒꯤ ꯀ꯭ꯂꯤꯞꯁꯤꯡꯒꯤ ꯑꯆꯨꯝꯕꯥ ꯑꯗꯨ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯕꯤꯌꯨ, ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯀꯤꯗꯃꯛ ꯍꯦꯟꯅꯥ ꯐꯕꯥ ꯑꯣꯏꯍꯟꯕꯤꯌꯨ ꯫

## How does it work section

about-language-req-subtitle = ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯅꯥ ꯂꯣꯜ ꯑꯃꯥ ꯍꯥꯞꯆꯤꯟꯅꯕꯥ ꯍꯥꯏꯔꯛꯏ ꯫
about-localization-title = ꯋꯦꯕꯁꯥꯏꯠ ꯂꯣꯀꯦꯂꯥꯏꯖꯦꯁꯟ
about-localization-subtitle = ꯋꯦꯕꯁꯥꯏꯇꯀꯤ ꯑꯏꯈ ꯋꯥ ꯑꯗꯨ ꯂꯣꯜ ꯑꯗꯨꯗꯥ ꯍꯟꯗꯣꯀꯏ ꯫
about-sentence-collection-title = ꯋꯥꯍꯩꯄꯔꯦꯡ ꯈꯣꯝꯖꯤꯟꯕ
about-sentence-collection-subtitle = ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯑꯁꯤ ꯃꯤꯌꯥꯝꯅꯥ ꯍꯧꯅ ꯄꯥꯕꯥ ꯉꯝꯅꯕꯥ ꯈꯣꯃꯖꯤꯜꯂꯤ ꯫
about-new-lang-title = ꯑꯅꯧꯕ ꯂꯣꯟ ꯂꯤꯡꯈꯠꯂꯦ
about-new-lang-subtitle = ꯃꯁꯤꯒꯤ ꯂꯣꯟ ꯑꯁꯤꯗ ꯑꯩꯈꯣꯢꯅ ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯂꯤꯡꯈꯠꯂꯦ
about-voice-contrib-title = ꯈꯣꯟꯖꯦꯜ ꯈꯣꯝꯖꯤꯟꯕ
about-voice-contrib-subtitle = ꯃꯤꯌꯥꯝꯅ ꯂꯥꯛꯇꯨꯅ ꯱ꯁꯨꯡ ꯃꯈꯣꯢꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯁꯥꯔꯨꯛ ꯌꯥꯕ ꯫
about-voice-validation-title = ꯈꯣꯟꯖꯦꯜ ꯆꯨꯝꯕ ꯂꯥꯟꯕ ꯌꯦꯡꯕ
about-voice-validation-subtitle = ꯑꯇꯣꯞꯄꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯅꯥ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯑꯗꯨ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯏ ꯫
about-dataset-release-title = ꯗꯦꯇꯥꯁꯦꯠ ꯊꯥꯗꯣꯛꯄ
about-dataset-release-subtitle = ꯑꯩꯈꯣꯏꯅꯥ ꯊꯥ ꯳ ꯈꯨꯗꯤꯡꯒꯤ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯊꯥꯗꯣꯛꯏ ꯫
about-subscribe-text = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒ ꯂꯣꯏꯅꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯄꯥꯝꯕꯤꯕꯔꯥ?
about-speak = ꯋꯥ ꯉꯥꯡꯉꯨ
about-speak-text = ꯁꯔꯨꯛꯌꯥꯔꯤꯕꯁꯤꯡꯅꯥ ꯀꯠꯂꯛꯄꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡꯒꯤ ꯊꯝꯐꯝ ꯑꯃꯗꯒꯤ ꯄꯥꯗꯨꯅꯥ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯏ ꯫
about-listen-queue = ꯇꯥꯕꯤꯌꯨ-ꯃꯊꯪꯃꯅꯥꯎ
about-listen-queue-text = ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯑꯁꯤ ꯁꯕꯃꯤꯁꯟ ꯀ꯭ꯌꯨ ꯑꯃꯗꯥ ꯑꯦꯟꯇꯔ ꯇꯧꯏ ꯃꯗꯨꯅꯥ ꯃꯈꯣꯏꯕꯨ ꯇꯥꯅꯕꯒꯤꯗꯃꯛ ꯁꯦꯝ-ꯁꯥꯍꯜꯂꯤ ꯫
about-listen = ꯃꯨꯟꯅ ꯇꯥꯎ
about-listen-text = ꯁꯤꯖꯤꯟꯅꯔꯤꯕꯁꯤꯡꯅꯥ ꯀꯠꯂꯛꯄ ꯀ꯭ꯂꯤꯄꯁꯤꯡꯒꯤ ꯑꯆꯨꯝꯕꯥ ꯑꯗꯨ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯏ, ꯋꯥ ꯉꯥꯡꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯗꯨꯅꯥ ꯋꯥꯍꯩ ꯑꯗꯨ ꯃꯌꯦꯛ ꯁꯦꯡꯅꯥ ꯄꯥꯔꯤꯕ꯭ꯔꯥ ꯍꯥꯏꯕꯗꯨ ꯌꯦꯡꯁꯤꯜꯂꯤ ꯫
about-is-it-valid = ꯀ꯭ꯂꯤꯞ ꯑꯗꯨ ꯆꯠꯅꯕꯥ ꯌꯥꯕꯥ ꯑꯣꯏꯕ꯭ꯔꯥ?
about-is-it-valid-text = ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯑꯃꯕꯨ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯑꯃꯅꯥ ꯍꯣꯏ ꯚꯣꯠ ꯑꯃꯥ ꯄꯤꯔꯛꯄꯥ ꯃꯇꯝꯗꯥ "ꯆꯠꯅꯕ ꯌꯥꯔꯦ" ꯍꯥꯏꯅꯥ ꯈꯣꯠꯂꯤ ꯫
about-yes-votes = ≥ ꯲ ꯚꯣꯠ ꯄꯤ
about-yes-votes-text = ꯃꯁꯤ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯑꯣꯏꯍꯟꯅꯕꯥ, ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯑꯃꯥ ꯇꯣꯉꯥꯟꯕꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯑꯅꯤꯅꯥ ꯆꯠꯅꯕ ꯌꯥꯅꯕ ꯇꯧꯒꯅꯤ ꯫
about-no-votes = ≥ ꯲ ꯚꯣꯠ ꯄꯤꯗꯦ
about-no-votes-text = ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯑꯃꯅꯥ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯑꯃꯥ ꯌꯥꯍꯟꯗꯕ ꯃꯇꯝꯗꯥ ꯃꯗꯨ ꯀ꯭ꯌꯨꯗꯥ ꯍꯜꯂꯛꯏ ꯫ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯑꯅꯤꯁꯨꯕꯥ ꯑꯣꯏꯅꯥ ꯌꯥꯍꯟꯗꯔꯕꯗꯤ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯑꯗꯨ ꯀ꯭ꯂꯤꯞ ꯒ꯭ꯔꯦꯚꯤꯌꯔꯗꯥ ꯂꯧꯊꯣꯛꯏ ꯫
about-dataset-new = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯗꯥꯇꯥꯁꯦꯝꯐꯝ
about-dataset-new-text = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤꯗꯥ ꯈꯣꯟꯖꯦꯜ ꯁꯦꯝꯄꯜ ꯂꯤꯁꯤꯡ ꯀꯌꯥ ꯌꯥꯎꯔꯤ ꯃꯗꯨꯅꯥ ꯁꯥꯒꯠꯂꯛꯂꯤꯕꯁꯤꯡꯗꯥ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯈꯨꯠꯂꯥꯏꯁꯤꯡ ꯁꯦꯃꯒꯠꯄꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯏ ꯫
about-clip-graveyard = ꯀ꯭ꯂꯤꯞ ꯒ꯭ꯔꯦꯚꯤꯌꯔꯗ
about-clip-graveyard-text =
    ꯀ꯭ꯂꯤꯞ ꯒ꯭ꯔꯦꯚꯤꯌꯥꯔꯗ ꯑꯁꯤ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯌꯥꯎꯗꯕꯥ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯌꯥꯎꯏ ꯫ ꯗꯦꯇꯥꯁꯦꯠꯒꯨꯝꯅꯥ ꯀ꯭ꯂꯤꯞ ꯒ꯭ꯔꯦꯚꯤꯌꯥꯔꯗ ꯑꯁꯤꯁꯨ ꯆꯤꯡꯊꯕ ꯌꯥꯏ ꯫
    
    ꯊꯧꯔꯥꯡ ꯑꯁꯤꯒꯤ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯕꯒꯤꯗꯃꯛ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯈꯥꯒꯤ ꯃꯤꯑꯣꯏꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯂꯨꯞꯁꯤꯡ ꯑꯁꯤꯕꯨ ꯊꯥꯒꯠꯄꯥ ꯐꯣꯡꯗꯣꯛꯆꯔꯤ:
about-get-involved = ꯌꯥꯎꯁꯤꯟꯕ
about-get-involved-text-2 =
    ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯍꯦꯟꯅꯥ ꯐꯕꯥ ꯑꯣꯏꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯤꯡꯕ꯭ꯔꯥ?
    ꯌꯥꯝꯅꯥ ꯐꯔꯦ! ꯏꯃꯦꯜ ꯅꯠꯇ꯭ꯔꯒꯥ <discourseLink>ꯗꯤꯁꯀꯣꯔꯁ</discourseLink>ꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯄꯥꯎ ꯐꯥꯎꯅꯕꯤꯌꯨ ꯫
    ꯐꯣꯔꯝꯁꯤꯡꯗꯥ, <githubLink>ꯒꯤꯠꯍꯨꯕ</githubLink>ꯀꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯁꯥꯏꯠꯀꯤ ꯏꯁꯨꯁꯤꯡ ꯊꯥꯕꯤꯌꯨ, ꯅꯠꯇ꯭ꯔꯒꯥ ꯌꯥꯎꯕꯤꯌꯨ ꯫
    <matrixLink>ꯃꯦꯠꯔꯤꯛ</matrixLink> ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯋꯥꯔꯤ ꯁꯥꯐꯝ ꯫
about-stay-in-touch = ꯑꯩꯅꯥ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯄꯥꯎ ꯐꯥꯎꯅꯒꯅꯤ?
about-stay-in-touch-button = ꯃꯤꯡ ꯄꯤꯁꯤꯟꯂꯨ
about-stay-in-touch-text-1 = <email Fragment>ꯁꯥꯏꯟ ꯑꯥꯞ</email Fragment> ꯑꯁꯤ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯗ ꯀꯦꯝꯄꯦꯟꯁꯤꯡ, ꯊꯧꯔꯝꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯀꯣ-ꯗꯤꯖꯥꯏꯟ ꯐꯤꯆꯔꯁꯤꯡꯗꯥ ꯀꯔꯝꯅꯥ ꯁꯔꯨꯛ ꯌꯥꯕꯥ ꯌꯥꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯈꯪꯅꯕꯒꯤꯗꯃꯛ ꯑꯩꯈꯣꯏꯒꯤ ꯃꯦꯏꯜ ꯂꯤꯁ꯭ꯇꯇꯥ ꯌꯥꯎꯕꯤꯌꯨ ꯫
about-stay-in-touch-text-2 = ꯅꯍꯥꯛꯅꯥ ꯃꯣꯖꯤꯂꯥ ꯂꯣꯜ ꯀꯝꯝꯌꯨꯅꯤꯇꯤꯁꯤꯡꯗꯥ ꯂꯩꯕꯥ ꯑꯇꯣꯞꯄꯁꯤꯡꯒꯥ ꯎꯅꯕꯗꯥ <discourseLink>Discourse</discourseLink>ꯗꯥ ꯌꯥꯎꯕꯥ ꯌꯥꯏ, ꯅꯠꯇ꯭ꯔꯒꯥ ꯊꯨꯅꯥ ꯄꯥꯎꯇꯥꯛ ꯂꯧꯅꯕꯒꯤꯗꯃꯛ <matrixLink>Matrix</matrixLink>ꯗꯥ ꯌꯥꯎꯕꯥ ꯌꯥꯏ ꯫
about-nav-why-common-voice = ꯀꯔꯤꯒꯤ?
about-nav-how-it-works = ꯀꯔꯝꯅ?
about-nav-partners = ꯈꯣꯡꯂꯣꯏ
about-nav-get-involved = ꯌꯥꯎꯁꯤꯟꯕ
about-nav-how-it-works-2 = ꯀꯃꯥꯢꯅ ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯊꯕꯛ ꯇꯣꯕꯒꯦ ?
about-nav-playbook = ꯇꯝꯃꯨ ꯛꯔꯝꯅ ꯁꯔꯨꯛ ꯌꯥꯒꯅꯤ ꯍꯥꯢꯕꯗꯨ ꯈꯪꯅꯕ

## Community Playbook Content
## What is a language

about-playbook-what-is-language = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜꯗ ꯂꯣꯟ ꯱ ꯍꯥꯢꯕꯁꯤ ꯛꯔꯤꯅꯣ ?
about-playbook-what-is-language-content-1 = ꯂꯣꯜꯒꯤ ꯃꯔꯝꯗꯥ ꯈꯅꯕꯒꯤ ꯃꯑꯣꯡ ꯀꯌꯥ ꯑꯃꯥ ꯂꯩꯔꯤ ꯫ ꯋꯥꯉꯥꯡ ꯁꯛꯈꯪꯕ ꯃꯑꯣꯡꯁꯤꯡꯒꯤ ꯄꯥꯟꯗꯃꯁꯤꯡꯒꯤꯗꯃꯛꯇꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯅꯥ ‘ꯃ꯭ꯌꯨꯆꯨꯑꯦꯜ ꯏꯟꯇꯦꯂꯤꯖꯤꯕꯤꯂꯤꯇꯤ’ꯗꯥ ꯃꯤꯠꯌꯦꯡ ꯊꯝꯅꯕꯥ ꯄꯥꯎꯇꯥꯛ ꯄꯤꯔꯤ, ꯅꯠꯇ꯭ꯔꯒꯥ ‘ꯂꯣꯜ ꯑꯁꯤꯒꯤ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯅꯥ ꯍꯣꯠꯅꯔꯕꯗꯤ ꯑꯌꯥꯝꯕꯅꯥ ꯑꯃꯒꯥ ꯑꯃꯒꯥ ꯂꯧꯁꯤꯟꯕꯥ ꯉꯝꯒꯗ꯭ꯔꯥ?’
about-playbook-what-is-language-content-2 = ꯑꯩꯈꯣꯏꯅꯥ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯒꯤ ꯇꯣꯞ ꯇꯣꯞꯄꯥ ꯔꯦꯟꯖ ꯑꯃꯥ ꯍꯦꯟꯅꯥ ꯈꯪꯕꯗꯥ ꯋꯥ ꯉꯥꯡꯕꯒꯤ ꯃꯑꯣꯡꯁꯤꯡ ꯍꯦꯟꯅꯥ ꯐꯕꯥ ꯑꯣꯏꯍꯟꯕꯥ ꯄꯥꯝꯃꯤ ꯫ ꯃꯁꯤ ꯊꯣꯛꯅꯕꯒꯤꯗꯃꯛ, ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯅꯥ ꯇꯣꯉꯥꯟ-ꯇꯣꯉꯥꯟꯕꯥ ꯃꯤꯑꯣꯏ ꯀꯌꯥ ꯑꯃꯥ ꯃꯤꯍꯨꯠ ꯁꯤꯟꯒꯗꯕꯅꯤ ꯫
about-playbook-what-is-language-content-3 = ꯂꯣꯜ ꯈꯔꯗꯥ ꯂꯣꯟꯃꯤꯠ, ꯋꯥꯍꯩ ꯑꯃꯁꯨꯡ ꯋꯥꯍꯩ ꯁꯤꯖꯤꯟꯅꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯌꯥꯝꯅꯥ ꯆꯥꯎꯅꯥ ꯈꯦꯠꯅꯕꯥ ꯂꯩ ꯫ ꯃꯔꯝ ꯑꯁꯤꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ <ctaLink>꯲꯰꯲꯲ꯗꯥ ‘ꯈꯦꯠꯅꯕꯁꯤꯡ’</ctaLink> ꯍꯧꯗꯣꯛꯂꯤ, ꯃꯁꯤꯅꯥ ꯀꯝꯝꯌꯨꯅꯤꯇꯤꯁꯤꯡꯗꯥ ꯑꯆꯧꯕꯥ ꯗꯦꯇꯥꯁꯦꯠꯀꯤ ꯃꯅꯨꯡꯗꯥ ꯃꯈꯣꯏꯒꯤ ꯂꯣꯜꯁꯤꯡ ꯈꯦꯠꯅꯍꯟꯅꯕꯒꯤ ꯃꯑꯣꯡ ꯑꯃꯥ ꯄꯤꯔꯤ ꯫

## How do I add a language

about-playbook-how-add-language = ꯑꯩꯅ ꯀꯔꯝꯅ ꯂꯣꯟ ꯱ ꯍꯥꯞꯆꯤꯟꯒꯅꯤ ?
about-playbook-how-add-language-content-1 =
    ꯑꯍꯥꯟꯕꯗꯥ, ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ <languageLink>ꯍꯥꯟꯅꯅꯥ ꯂꯩꯕ꯭ꯔꯥ</languageLink> ꯑꯗꯨ ꯌꯦꯡꯁꯤꯟꯂꯣ ꯫
    ꯀꯔꯤꯒꯨꯝꯕꯥ ꯑꯣꯏꯗ꯭ꯔꯕꯗꯤ, ꯅꯍꯥꯛꯅꯥ <languageRequestLink>ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ</languageRequestLink> ꯍꯥꯞꯆꯤꯟꯅꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯍꯪꯂꯛꯄꯥ ꯌꯥꯏ ꯫
    ꯊꯥꯛ ꯑꯅꯤ ꯂꯩ ꯫ ꯁꯥꯏꯠ ꯑꯁꯤ ꯍꯟꯗꯣꯛꯄꯥ, ꯑꯃꯁꯨꯡ ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯈꯣꯝꯖꯤꯟꯕꯥ
about-playbook-how-add-language-translating-heading = ꯁꯥꯏꯠ ꯑꯁꯤ ꯍꯟꯗꯣꯛꯂꯤ
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>ꯄꯣꯟꯇꯨꯟ ꯑꯁꯤ ꯀꯔꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯒꯗꯒꯦ ꯍꯥꯏꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯆꯠꯅꯄꯊꯥꯞꯁꯤꯡ ꯌꯦꯡꯕꯤꯌꯨ ꯫</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    ꯑꯩꯈꯣꯏꯅꯥ ꯍꯟꯗꯣꯛꯄꯒꯤ ꯊꯕꯛ <pontoonLink>Pontoon</pontoonLink> ꯀꯧꯕꯥ ꯃꯣꯖꯤꯂꯥ ꯈꯨꯠꯂꯥꯏ ꯑꯃꯥ ꯁꯤꯖꯤꯟꯅꯩ ꯫ ꯄꯣꯟꯇꯨꯟꯗꯥ ꯂꯣꯜ ꯀꯌꯥ ꯑꯃꯥ ꯂꯩꯔꯤ,
    ꯑꯗꯨꯕꯨ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯃꯁꯤꯗꯥ ꯅꯍꯥꯛꯀꯤ ꯂꯩꯇ꯭ꯔꯕꯗꯤ ꯅꯍꯥꯛꯅꯥ <pontoonRequestLink>ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ ꯍꯥꯞꯆꯤꯟꯅꯕꯥ ꯍꯪꯒꯠꯆꯕ ꯌꯥꯏ</pontoonRequestLink>.
    ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯀꯝꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯊꯧꯔꯥꯡ ꯂꯣꯜ ꯑꯁꯤ ꯐꯪꯍꯟꯅꯕꯥ, [...]
    <githubRepoLink>GitHub</githubRepoLink>ꯗꯥ ꯑꯅꯧꯕꯥ ꯂꯣꯜ ꯑꯗꯨ ꯍꯥꯏꯖꯔꯣ <localizationFragment>ꯁꯥꯏꯠ ꯍꯟꯗꯣꯛꯄꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯍꯦꯟꯅꯥ ꯌꯦꯡꯕꯤꯌꯨ</localizationFragment>꯫
about-playbook-how-add-language-collecting-sentences-heading = ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯈꯣꯝꯖꯤꯟꯕ
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>ꯋꯥꯍꯩꯄꯔꯦꯡ ꯈꯣꯝꯖꯤꯟꯅꯕ</sentenceCollectorVideo> ꯁꯤꯖꯤꯟꯅꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯆꯠꯅꯄꯊꯥꯞꯁꯤꯡ ꯌꯦꯡꯕꯤꯌꯨ ꯫
about-playbook-how-add-language-collecting-sentences-content-2 =
    ꯅꯍꯥꯛꯅꯥ <sentenceCollectorLinkAdd>ꯑꯄꯤꯛꯄꯥ ꯃꯁꯤꯡꯒꯤ ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ</sentenceCollectorLinkAdd> ꯍꯥꯞꯆꯤꯟꯕꯥ ꯌꯥꯏ,
    ꯅꯠꯇ꯭ꯔꯒꯥ ꯅꯍꯥꯛꯅꯥ Github</bulkImportDocsLink> ꯁꯤꯖꯤꯟꯅꯗꯨꯅꯥ <bulkImportDocsLink>ꯃꯄꯩ ꯄꯨꯁꯤꯟꯂꯛꯄ ꯌꯥꯏ ꯫
    ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯑꯁꯤ <licenseLink>CC0 (ꯅꯠꯇ꯭ꯔꯒꯥ ꯄꯕ꯭ꯂꯤꯛ ꯗꯣꯃꯦꯏꯟ)</licenseLink> ꯑꯣꯏꯕꯥ ꯃꯊꯧ ꯇꯥꯏ ꯍꯥꯏꯕꯁꯤ ꯅꯤꯡꯁꯤꯡꯕꯤꯌꯨ, ꯅꯠꯇ꯭ꯔꯒꯥ ꯅꯍꯥꯛꯅꯥ ꯃꯁꯥꯒꯤ ꯑꯣꯏꯕꯥ ꯏꯕꯥ ꯌꯥꯏ ꯫
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>ꯋꯥꯍꯩꯄꯔꯦꯡ ꯈꯣꯝꯖꯤꯟꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯍꯦꯟꯅꯥ ꯌꯦꯡꯕꯤꯌꯨ</sentenceCollectorFragment> ꯫

## How does localization work

about-playbook-how-localize = ꯁꯥꯏꯠ ꯂꯣꯀꯦꯂꯥꯏꯖꯦꯁꯟ ꯑꯁꯤ ꯀꯔꯝꯅꯥ ꯊꯕꯛ ꯇꯧꯕꯒꯦ?
about-playbook-how-localize-content-1 = ꯀꯃꯟꯈꯣꯟꯖꯦꯜ ꯁꯥꯏꯇꯀꯤ ꯍꯟꯗꯣꯛꯄꯥ ꯑꯁꯤ <strong>ꯄꯣꯟꯇꯨꯟ</strong>ꯗꯥ ꯊꯣꯛꯏ ꯫
about-playbook-how-localize-content-2 = <pontoonAccountLink>ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯑꯦꯀꯥꯎꯟꯠ ꯑꯃꯥ ꯂꯩꯇꯔꯕꯗꯤ</pontoonAccountLink> ꯑꯃꯥ ꯁꯦꯝꯃꯨ ꯫ ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ, ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ <strong>(‘ꯇꯤꯝ’)</strong> ꯈꯜꯂꯨ ꯑꯃꯁꯨꯡ ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯊꯧꯔꯥꯡ ꯑꯗꯨ ꯈꯜꯂꯨ, <pontoonCvLink>ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ</pontoonCvLink>. ꯍꯟꯗꯣꯛꯄꯥ ꯌꯥꯕꯥ ꯐꯥꯏꯜꯁꯤꯡ ꯂꯩꯒꯅꯤ꯫ ꯑꯃꯗꯥ ꯅꯝꯃꯒꯥ, ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯏꯪꯂꯤꯁ  ꯋꯥꯍꯩꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯃꯗꯨ ꯍꯟꯗꯣꯛꯄꯥ ꯌꯥꯅꯕꯥ ꯕꯣꯛꯁ ꯑꯃꯥ ꯎꯠꯂꯤ ꯫
about-playbook-how-localize-content-3 = ꯍꯟꯗꯣꯛꯄꯥ ꯑꯁꯤ ꯏꯪꯂꯤꯁꯇꯒꯤꯅꯤ, ꯑꯗꯨꯕꯨ ꯑꯇꯣꯞꯄꯥ ꯂꯣꯜꯁꯤꯡꯗꯥ <strong>ꯁꯖꯦꯁꯟ</strong> ꯌꯦꯡꯕꯥ ꯌꯥꯒꯅꯤ ꯫ <strong>ꯄ꯭ꯔꯣꯐꯥꯏꯜ</strong> ꯑꯥꯏꯀꯟ ꯑꯗꯨ ꯅꯝꯃꯨ, ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ <strong>ꯁꯦꯇꯤꯡ</strong> ꯂꯤꯡꯛ ꯑꯗꯨ ꯅꯝꯃꯨ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯅꯥ ꯉꯥꯡꯂꯤꯕꯥ ꯂꯣꯜ ꯑꯃꯍꯦꯛꯇꯕꯨ ꯍꯥꯄꯆꯤꯜꯂꯨ ꯫ ꯃꯈꯥꯒꯤ ꯑꯔꯣꯏꯕꯥ ꯀꯣꯟꯅꯥ <strong>ꯂꯣꯀꯦꯜ</strong> ꯀꯧꯕꯥ ꯍꯟꯗꯣꯛꯄꯒꯤ ꯂꯤꯁ꯭ꯠ ꯑꯃꯥ ꯂꯩꯒꯅꯤ ꯫ ꯍꯟꯗꯣꯛꯄꯥ ꯅꯨꯃꯤꯠ ꯑꯃꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯁꯥꯏꯠꯇꯥ ꯎꯠꯂꯤ ꯫
about-playbook-how-localize-content-4 = ꯁꯥꯏꯠ ꯑꯁꯤ ꯷꯵% ꯃꯄꯨꯡ ꯐꯥꯔꯛꯄꯥ ꯃꯇꯝꯗꯥ ꯍꯧꯗꯣꯛꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯦ ꯫
about-playbook-how-localize-content-5 = ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯚꯤꯗꯤꯑꯣ ꯑꯦꯛꯁꯞꯂꯦꯅꯔ ꯑꯗꯨ ꯌꯦꯡꯕꯤꯌꯨ ꯫

## How to add sentences

about-playbook-how-add-sentences = ꯑꯩꯅ ꯀꯔꯝꯅ ꯋꯥꯍꯩꯄꯔꯦꯡ  ꯍꯥꯞꯆꯤꯟꯒꯅꯤ ?
about-playbook-how-add-sentences-content-1 = strong>ꯋꯥꯍꯩꯄꯔꯦꯡ ꯈꯣꯝꯖꯤꯟꯅꯕ</strong> ꯑꯁꯤ ꯄꯕ꯭ꯂꯤꯛ ꯗꯣꯃꯦꯏꯟ ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯈꯣꯝꯖꯤꯟꯅꯕꯥ ꯑꯃꯁꯨꯡ ꯆꯠꯅꯍꯟꯅꯕꯒꯤ ꯈꯨꯠꯂꯥꯏ ꯑꯃꯅꯤ ꯫ ꯅꯍꯥꯛꯅꯥ <scAccountLink>ꯑꯦꯀꯥꯎꯟꯠ ꯑꯃꯥ ꯁꯦꯝꯕꯥ ꯃꯊꯧ ꯇꯥꯏ</scAccountLink>. ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ, ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ ꯑꯗꯨ ꯅꯍꯥꯛꯀꯤ <strong>ꯄ꯭ꯔꯣꯐꯥꯏꯜ</strong>ꯗꯥ ꯍꯥꯞꯆꯤꯜꯂꯨ ꯫ ꯅꯍꯥꯛꯅꯥ <strong>ꯍꯥꯞꯆꯤꯟꯂꯨ</strong> ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯅꯠꯇ꯭ꯔꯒꯥ <strong>ꯔꯤꯚꯤꯌꯨ ꯇꯧꯕ</strong> ꯃꯃꯥꯡꯗꯥ ꯍꯥꯞꯆꯤꯟꯈꯔꯕ ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯫
about-playbook-how-add-sentences-content-2 = ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯑꯁꯤ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯗ ꯌꯥꯎꯍꯟꯅꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯅꯤꯅꯥ ꯌꯦꯡꯁꯤꯟꯕꯥ ꯑꯃꯁꯨꯡ ꯌꯥꯕꯥ ꯇꯥꯏ ꯫ ꯅꯍꯥꯛꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜꯒꯤ <languageGuidelinesLink>ꯃꯐꯝꯁꯤꯗꯥ</languageGuidelinesLink>ꯒꯤꯗꯃꯛ ꯒꯥꯏꯗꯂꯥꯏꯅꯁꯤꯡ ꯁꯦꯝꯃꯤ꯫ ꯁꯦꯟꯁꯅꯁꯤꯡ ꯑꯁꯤ <licenseLink>ꯄꯕ꯭ꯂꯤꯛ ꯗꯣꯃꯦꯟ</licenseLink>ꯗꯥ ꯑꯃꯁꯨꯡ ꯋꯥꯍꯩ ꯱꯵ꯗꯒꯤ ꯍꯦꯟꯅꯥ ꯀꯨꯞꯄꯥ ꯑꯣꯏꯒꯗꯕꯅꯤ ꯫ ꯅꯍꯥꯛꯅꯥ ꯑꯏꯕ ꯋꯥ ꯑꯃꯒꯤ ꯃꯄꯨꯗꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯋꯥꯏꯚꯔ ꯄ꯭ꯔꯣꯁꯦꯁ</waiverLink> ꯁꯤꯖꯤꯟꯅꯗꯨꯅꯥ ꯃꯁꯤꯕꯨ <waiverLink>CC0 ꯑꯣꯏꯍꯟꯅꯕꯥ ꯍꯥꯏꯕꯥ ꯌꯥꯏ, ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯗꯥ commonvoice@mozilla.com ꯗꯥ ꯊꯥꯕꯥ ꯌꯥꯏ ꯫
about-playbook-how-add-sentences-content-3 = ꯋꯤꯀꯤꯄꯤꯗꯤꯌꯥꯗꯒꯤ ꯊꯣꯏꯗꯣꯛꯄꯥ ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯂꯤꯚꯔ ꯇꯧꯅꯕꯥ ꯅꯍꯥꯛꯅꯥ <scraperLink>ꯋꯥꯍꯩꯄꯔꯦꯡ ꯆꯤꯡꯊꯣꯛꯜꯛꯅꯕ</scraperLink> ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯒꯅꯤ ꯫
about-playbook-how-add-sentences-content-4 = ꯆꯠꯅꯍꯟꯂꯕ ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯑꯁꯤ ꯌꯨꯝꯁꯥꯀꯩꯁꯥꯗ ꯄꯨ/ꯊꯣꯔꯛꯀꯅꯤ, ꯑꯃꯁꯨꯡ ꯃꯊꯪꯒꯤ ꯊꯥꯗꯣꯛꯂꯕ  ꯃꯇꯨꯡꯗꯥ ꯐꯪꯒꯅꯤ ꯫

## How to record quality

about-playbook-how-record-quality = ꯑꯋꯥꯡꯕꯥ ꯊꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯑꯃꯥ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯒꯅꯤ?
about-playbook-how-record-content-1 = ꯅꯍꯥꯛꯀꯤ ꯅꯣꯔꯃꯦꯜ ꯑꯣꯏꯕꯥ ꯈꯣꯟꯖꯦꯜꯗꯥ ꯋꯥ ꯉꯥꯡꯕꯤꯌꯨ! ꯑꯗꯣꯝꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯒꯤ ꯃꯑꯣꯡ ꯑꯁꯤ ꯃꯐꯝ ꯑꯁꯤꯗꯥ ꯇꯔꯥꯝꯅꯥ ꯑꯣꯛꯆꯔꯤ - ꯑꯩꯈꯣꯏꯅꯥ ꯑꯗꯣꯝꯒꯤ ꯑꯦꯛꯁꯦꯟꯠ ꯑꯗꯨ ꯃꯗꯨꯒꯨꯝꯅꯥ ꯄꯥꯝꯃꯤ, ꯑꯃꯁꯨꯡ ꯑꯗꯣꯝꯒꯤ ꯃꯍꯧꯁꯥꯒꯤ ꯚꯣꯜꯌꯨꯝ, ꯁ꯭ꯇꯥꯏꯜ ꯑꯃꯁꯨꯡ ꯏꯟꯇꯣꯅꯦꯁꯟ ꯑꯗꯨ ꯑꯩꯈꯣꯏꯅꯥ ꯄꯥꯝꯃꯤ ꯫
about-playbook-how-record-content-2 = ꯃꯅꯤꯡꯗ ꯌꯥꯝꯅ ꯅꯤꯜ ꯈꯣꯡꯕꯗꯒꯤ ꯂꯥꯞꯅꯥ ꯂꯩꯌꯨ - ꯃꯗꯨ ꯅꯍꯥꯛꯅ ꯇꯥꯕꯗꯥ ꯂꯥꯏꯕꯥ ꯑꯣꯏꯒꯗꯕꯅꯤ ꯫
about-playbook-how-record-content-3 = ꯋꯥꯍꯩ ꯄꯔꯦꯡ ꯑꯗꯨ ꯅꯤꯡꯊꯤꯅꯥ ꯄꯥꯕꯤꯌꯨ - ꯋꯥꯍꯩꯁꯤꯡ ꯍꯣꯡꯗꯣꯛꯄꯥ, ꯍꯣꯡꯗꯣꯛꯄꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯍꯥꯞꯆꯤꯟꯕꯥ ꯀꯥꯎꯔꯣꯏꯗꯕꯅꯤ ꯫
about-playbook-how-record-content-4 = ꯅꯍꯥꯛꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯍꯧꯗ꯭ꯔꯤꯉꯩꯗꯥ ꯐꯝꯄꯥꯛ ꯑꯗꯨ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯔꯤꯕ꯭ꯔꯥ ꯍꯥꯏꯕꯗꯨ ꯌꯦꯡꯎ, ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯅꯥ ꯂꯣꯏꯁꯤꯜꯂꯕꯥ ꯃꯇꯨꯡꯗꯥ ꯈꯛꯇꯃꯛ ꯊꯤꯡꯖꯤꯜꯂꯨ ꯫
about-playbook-how-record-content-5 = <accuracy Link>ꯑꯆꯨꯝꯕꯥ ꯃꯊꯧ ꯇꯥꯕ ꯍꯤꯔꯝ ꯃꯇꯥꯡꯗꯥ ꯍꯦꯟꯅꯥ ꯌꯦꯡꯕꯤꯌꯨ ꯫</accuracy Link>

## How to grow language

about-playbook-how-grow-language = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯗ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯂꯣꯜ ꯑꯃꯥ ꯏꯐꯦꯛꯇꯤꯕ ꯑꯣꯏꯅꯥ ꯆꯥꯎꯈꯠꯍꯟꯒꯅꯤ?
about-playbook-how-grow-language-content-1 = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯁꯔꯨꯛꯌꯥꯅꯕ ꯃꯤꯑꯣꯏ ꯀꯌꯥꯅꯥ ꯈꯨꯗꯣꯡꯆꯥꯕꯁꯤꯡ ꯁꯦꯝꯒꯠꯄꯅꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤꯅꯥ ꯌꯥꯔꯤꯕꯃꯈꯩ ꯃꯤꯑꯣꯏ ꯀꯌꯥꯒꯤ ꯊꯧꯒꯜ ꯇꯧꯕꯥ ꯉꯃꯍꯜꯂꯤ ꯫ ꯑꯩꯈꯣꯏꯅꯥ ꯑꯗꯣꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯔꯤꯁꯣꯔꯁꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯇꯦꯝꯞ꯭ꯂꯦꯠꯁꯤꯡ ꯁꯦꯝꯈ꯭ꯔꯦ!
about-playbook-how-grow-language-content-2 = ꯊꯧꯔꯃꯁꯤꯡ
about-playbook-how-grow-language-content-3 = ꯃꯤꯌꯥꯝꯅꯥ ꯁꯔꯨꯛꯌꯥꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯊꯧꯔꯝꯁꯤꯡ ꯄꯥꯡꯊꯣꯛꯄꯥ ꯌꯥꯏ ꯫ ꯃꯁꯤ ꯑꯗꯣꯝꯅꯥ ꯈꯜꯂꯤꯕꯗꯒꯤ ꯍꯦꯟꯅꯥ ꯂꯥꯏꯕꯅꯤ ꯫ ꯅꯍꯥꯛꯅꯥ ꯃꯁꯤ ꯚꯤꯗꯤꯑꯣ ꯀꯅꯐꯔꯦꯟꯁꯤꯡ ꯈꯨꯠꯂꯥꯏ ꯑꯃꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯑꯣꯟꯂꯥꯏꯟꯗꯥ ꯇꯧꯕꯥ ꯌꯥꯏ, ꯅꯠꯇ꯭ꯔꯒꯥ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯃꯁꯤ ꯁꯥꯐꯕꯥ ꯑꯣꯏꯔꯕꯗꯤ ꯃꯁꯥꯃꯛꯅꯥ ꯇꯧꯕꯥ ꯌꯥꯏ ꯫ <eventTemplate>ꯊꯧꯔꯝꯁꯤꯡ ꯆꯠꯊꯅꯕꯒꯤꯗꯃꯛ ꯑꯩꯈꯣꯏꯒꯤ ꯇꯦꯝꯞ꯭ꯂꯦꯠꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯔꯤꯁꯣꯔꯁꯁꯤꯡ ꯌꯦꯡꯕꯤꯌꯨ</eventTemplate> ꯫
about-playbook-how-grow-language-content-4 = ꯁꯣꯁꯤꯌꯦꯜ ꯃꯤꯗꯤꯌꯥ
about-playbook-how-grow-language-content-5 = ꯄꯥꯎꯖꯦꯜ ꯑꯁꯤ ꯌꯧꯍꯟꯅꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯁꯣꯁꯤꯌꯦꯜ ꯃꯤꯗꯤꯌꯥ ꯐꯝꯄꯥꯛꯁꯤꯡ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯒꯅꯤ ꯫ ꯀꯔꯤꯒꯤꯗꯃꯛꯇꯥ ꯃꯔꯨꯑꯣꯏꯕꯅꯣ ꯍꯥꯏꯕꯗꯨ ꯁꯟꯗꯣꯛꯅꯥ ꯇꯥꯛꯄꯥ ꯄꯣꯁ꯭ꯇꯁꯤꯡ ꯁꯦꯌꯔ ꯇꯧꯕꯤꯌꯨ, ꯑꯃꯁꯨꯡ ꯂꯣꯜꯒꯤ ꯍꯛꯁꯤꯡ, ꯈꯣꯟꯖꯦꯜ ꯑꯦ.ꯑꯥꯏ., ꯅꯠꯇ꯭ꯔꯒꯥ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯗꯥ ꯕꯥꯏꯁꯒꯨꯝꯕꯥ ꯋꯥꯐꯝꯁꯤꯡꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯔꯤꯕꯥ ꯑꯇꯣꯞꯄꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯒꯥ ꯄꯥꯎ ꯐꯥꯎꯅꯕꯤꯌꯨ ꯫ <campaignLink>ꯁꯣꯁꯤꯑꯦꯜ ꯀꯦꯝꯄꯦꯟ ꯑꯃꯥ ꯆꯠꯊꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯑꯍꯦꯟꯕꯥ ꯄꯥꯎꯇꯥꯛꯁꯤꯡ ꯌꯦꯡꯕꯤꯌꯨ, ꯃꯁꯤꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯀꯟꯇꯦꯟꯠ</campaignLink> ꯌꯥꯎꯔꯤ ꯫
about-playbook-how-grow-language-content-6 = ꯈꯣꯡꯂꯣꯏ ꯑꯃꯁꯨꯡ ꯃꯁꯥ ꯃꯌꯥꯝ
about-playbook-how-grow-language-content-7 = ꯃꯤꯅꯨꯡꯁꯤ ꯂꯩꯕꯥ ꯑꯇꯩ ꯃꯤꯑꯣꯏꯁꯤꯡ ꯊꯤꯌꯨ ꯫ ꯃꯗꯨ ꯌꯨꯅꯤꯚꯔꯁꯤꯇꯤꯁꯤꯡ, ꯂꯣꯜ ꯁ꯭ꯀꯨꯜꯁꯤꯡ, ꯑꯦꯗꯚꯣꯀꯦꯁꯤ ꯀꯥꯡꯂꯨꯞꯁꯤꯡ ꯅꯠꯇ꯭ꯔꯒꯥ ꯗꯦꯇꯥ ꯁꯥꯏꯟꯁ ꯀꯝꯝꯌꯨꯅꯤꯇꯤꯁꯤꯡ ꯑꯣꯏꯕꯥ ꯌꯥꯏ ꯫ ꯃꯈꯣꯏꯅꯥ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯒꯗꯒꯦ ꯑꯃꯁꯨꯡ ꯀꯔꯤꯒꯤꯗꯃꯛꯇꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯒꯗꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯃꯌꯦꯛ ꯁꯦꯡꯅꯥ ꯇꯥꯀꯄꯤꯌꯨ ꯫ <outreachTemplates>ꯑꯩꯈꯣꯏꯒꯤ ꯇꯦꯝꯄ꯭ꯂꯦꯠ ꯑꯥꯎꯠꯔꯤꯆ ꯏꯃꯦꯜꯁꯤꯡ</outreachTemplates> ꯌꯦꯡꯕꯤꯌꯨ ꯫
about-playbook-how-grow-language-content-8 = <strong>ꯑꯅꯧꯕ ꯋꯥꯈꯜꯂꯣꯟ ꯄꯨꯊꯣꯛꯄ ꯑꯣꯏꯌꯨ!</strong> ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜꯒꯤ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯑꯁꯤ ꯑꯈꯟꯅꯕꯥ ꯑꯣꯏꯒꯅꯤ, ꯑꯃꯁꯨꯡ ꯃꯁꯤ ꯍꯧꯗꯣꯛꯄꯒꯤ ꯃꯑꯣꯡ ꯈꯔꯈꯛꯇꯅꯤ ꯫

## How to validate

about-playbook-how-validate = ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯑꯃꯥ ꯑꯦꯞꯔꯨꯕ ꯇꯧꯒꯗ꯭ꯔꯥ ꯍꯥꯏꯕꯗꯨ ꯑꯩꯅꯥ ꯀꯔꯝꯅꯥ ꯈꯪꯒꯅꯤ?
about-playbook-how-validate-content-1 = ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯃꯈꯣꯏꯕꯨ <strong> ꯇꯥꯕꯥ</strong> ꯑꯃꯁꯨꯡ <strong>ꯃꯈꯣꯏꯕꯨ ꯂꯧꯁꯤꯟꯕꯥ</strong> ꯉꯝꯂꯕꯗꯤ ꯃꯍꯧꯁꯥꯅꯥ <strong>ꯑꯌꯥꯕꯥ ꯄꯤꯕꯥ</strong> ꯈ꯭ꯋꯥꯏꯗꯒꯤ ꯐꯩ ꯫
about-playbook-how-validate-content-2 = <strong>ꯋꯥ ꯉꯥꯡꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯗꯨꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯏꯁꯥꯗꯒꯤ ꯇꯣꯉꯥꯟꯕꯥ ‘ꯑꯦꯀꯁꯦꯟꯠ ꯑꯃꯥ ꯂꯩꯕꯥ’ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯊꯥꯗꯣꯛꯂꯣꯏꯗꯕꯅꯤ</strong> - ꯃꯁꯤ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯀꯤꯗꯃꯛ ꯍꯦꯟꯅꯥ ꯐꯕꯥ ꯊꯕꯛ ꯇꯧꯅꯕꯒꯤꯗꯃꯛ ꯈꯣꯟꯖꯦꯜ ꯈꯪꯗꯣꯛꯄꯒꯤꯗꯃꯛ ꯃꯔꯨꯑꯣꯏ ꯫
about-playbook-how-validate-content-3 = ꯅꯍꯥꯛꯅꯥ ꯈꯜꯂꯤꯕꯁꯤ ꯂꯩꯇꯣꯟ ꯁꯦꯡꯅ ꯉꯥꯡꯕ ꯑꯁꯤꯅꯥ <strong>ꯂꯧꯁꯤꯟꯕꯥ ꯉꯝꯗꯕꯥ</strong> ꯑꯣꯏꯍꯜꯂꯤ, ꯅꯠꯇ꯭ꯔꯒꯥ <strong>ꯃꯌꯥꯏ ꯑꯣꯏꯕꯥ ꯃꯅꯤꯡꯗꯒꯤ ꯈꯣꯟꯖꯦꯜ</strong> ꯑꯃꯥ ꯂꯩ, ꯅꯠꯇ꯭ꯔꯒꯥ <strong>ꯑꯇꯣꯞꯄꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯁꯨ ꯋꯥ ꯉꯥꯡꯂꯤ</strong>, ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯅꯍꯥꯛꯅꯥ... ꯀ꯭ꯂꯤꯞ ꯑꯗꯨ ꯔꯤꯖꯦꯛꯇ ꯇꯧꯒꯗꯕꯅꯤ ꯫ <accuracyLink>ꯑꯩꯈꯣꯏꯒꯤ ꯑꯆꯨꯝꯕꯥ ꯃꯊꯧ ꯇꯥꯕ</accuracyLink>ꯗꯥ ꯑꯍꯦꯟꯕꯥ ꯋꯥꯔꯣꯜ ꯌꯦꯡꯕꯤꯌꯨ ꯫
about-playbook-how-validate-content-4 = ꯀꯔꯤꯒꯨꯝꯕꯥ ꯀ꯭ꯂꯤꯞ ꯑꯃꯥ ꯃꯤꯑꯣꯏ ꯲ꯅꯥ ꯔꯤꯖꯦꯛꯇ ꯇꯧꯔꯕꯗꯤ, ꯃꯗꯨ ꯗꯦꯇꯥꯁꯦꯠꯀꯤ ꯇꯣꯉꯥꯟꯕꯥ ꯁꯕꯁꯦꯠ ꯑꯃꯗꯥ ꯊꯥꯗꯣꯛꯏ ꯫

## How to access dataset

about-playbook-how-access-dataset = ꯑꯩꯅꯥ ꯀꯔꯝꯅꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨ ꯐꯪꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯁꯤꯖꯤꯟꯅꯒꯅꯤ?
about-playbook-how-access-dataset-content-1 = ꯅꯍꯥꯛꯅꯥ <datasetsPage>datasets ꯂꯃꯥꯏ</datasetsPage>ꯗꯥ ꯆꯠꯄꯥ ꯌꯥꯏ, ꯅꯍꯥꯛꯅꯥ ꯄꯥꯝꯂꯤꯕꯥ ꯚꯔꯁꯟ ꯑꯃꯁꯨꯡ ꯂꯣꯜ(ꯁꯤꯡ) ꯑꯗꯨ ꯈꯟꯕꯥ ꯌꯥꯏ, ꯑꯃꯁꯨꯡ ꯃꯁꯤ ꯆꯤꯡꯊꯕ ꯌꯥꯏ! ꯐꯥꯏꯜꯁꯤꯡ ꯑꯁꯤꯗꯥ <metadataLink>ꯑꯦꯁꯣꯁꯤꯑꯦꯠ ꯃꯦꯇꯥꯗꯦꯇꯥ</metadataLink>, ꯍꯥꯏꯕꯗꯤ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯋꯥꯔꯣꯜ ꯑꯃꯁꯨꯡ ꯗꯥꯇꯥ ꯆꯠꯅꯍꯟꯕ ꯂꯩ꯫ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨ ꯆꯤꯡꯊꯕ ꯇꯧꯅꯕꯒꯤꯗꯃꯛ ꯅꯍꯥꯛꯅꯥ ꯏꯃꯦꯏꯜ ꯑꯦꯗ꯭ꯔꯦꯁ ꯑꯃꯥ ꯄꯤꯕꯥ ꯃꯊꯧ ꯇꯥꯏ ꯫
about-playbook-how-access-dataset-content-2 = ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯑꯦꯑꯦꯁꯑꯥꯔ ꯃꯑꯣꯡꯁꯤꯡ ꯁꯦꯝꯅꯕꯥ ꯈꯨꯠꯂꯥꯏꯁꯤꯡ ꯊꯤꯔꯕꯗꯤ, ꯅꯍꯥꯛꯅꯥ ꯀꯝꯌꯨꯅꯤꯇꯤꯒꯤ ꯑꯇꯣꯞꯄꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯒꯥ <discourseLink>ꯗꯤꯁ꯭ꯀꯣꯔꯁ</discourseLink>ꯗꯥ ꯁꯝꯅꯍꯟꯕꯥ ꯌꯥꯏ ꯫

## How are decisions made

about-playbook-how-project-governance = ꯊꯧꯔꯥꯡꯒꯤ ꯋꯥꯔꯦꯞꯁꯤꯡ ꯑꯁꯤ ꯀꯔꯝꯅꯥ ꯂꯧꯕꯒꯦ?
about-playbook-how-project-governance-content-1 = ꯃꯣꯖꯤꯂꯥ ꯀꯃꯟꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯥꯂꯦꯝ ꯄꯨꯝꯕꯒꯤ ꯑꯦꯛꯇꯤꯕꯤꯁ꯭ꯇꯁꯤꯡ, ꯂꯤꯉ꯭ꯒꯨꯏꯁ꯭ꯇꯁꯤꯡ, ꯗꯦꯇꯥ ꯁꯥꯏꯟꯇꯤꯁ꯭ꯇꯁꯤꯡ, ꯑꯦꯀꯥꯗꯦꯃꯤꯛꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯁꯣꯐꯋꯦꯌꯔ ꯏꯟꯖꯤꯅꯤꯌꯔꯁꯤꯡꯒꯤ ꯇꯣꯞ ꯇꯣꯞꯄꯥ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯑꯃꯅꯥ ꯑꯣꯏꯊꯣꯛꯄꯥ ꯉꯝꯍꯜꯂꯤ ꯫ ꯊꯧꯔꯥꯡ ꯑꯁꯤ ꯃꯣꯖꯤꯂꯥ ꯐꯥꯎꯟꯗꯦꯁꯟꯅꯥ ꯁꯦꯝꯒꯠꯄꯅꯤ ꯫
about-playbook-how-project-governance-content-2 = ꯑꯩꯈꯣꯏꯒꯤ ꯂꯩꯉꯥꯛ ꯑꯁꯤ ꯃꯈꯥꯒꯤ ꯌꯨꯝꯕꯤꯁꯤꯡꯗꯥ ꯌꯨꯝꯐꯝ ꯑꯣꯏꯕꯅꯤ:
about-playbook-how-project-governance-content-3 = ꯑꯔꯣꯟ ꯑꯊꯨꯞ, ꯉꯥꯛꯁꯦꯟꯕ ꯑꯃꯁꯨꯡ ꯃꯅꯨꯡ-ꯃꯄꯥꯟ ꯎꯕ ꯫
about-playbook-how-project-governance-content-4 = ꯀꯝꯌꯨꯅꯤꯇꯤꯅꯥ ꯁꯔꯨꯛ ꯌꯥꯕꯥ ꯑꯃꯁꯨꯡ ꯋꯥꯔꯦꯞ ꯂꯧꯕꯥ ꯫
about-playbook-how-project-governance-content-5 = ꯃꯃꯜ ꯂꯩꯕ ꯑꯃꯁꯨꯡ ꯁꯛꯈꯪꯕ ꯫
about-playbook-how-project-governance-content-6 = ꯃꯈꯣꯏ ꯃꯁꯦꯜ ꯱ꯁꯨꯡ ꯋꯥꯔꯣꯜ ꯂꯩꯈꯥꯏ ꯇꯥꯅꯕ ꯫
about-playbook-how-project-governance-content-7 = <governanceLink>ꯑꯩꯈꯣꯏꯅꯥ ꯀꯔꯝꯅꯥ ꯂꯩꯉꯥꯛꯄꯒꯦ ꯍꯥꯏꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯍꯦꯟꯅꯥ ꯄꯥꯕꯤꯌꯨ</governanceLink>

## Glossary

glossary = ꯋꯥꯍꯩ ꯋꯥꯇꯥ
localization = ꯂꯣꯀꯦꯂꯥꯏꯖꯦꯁꯟ
localization-explanation = ꯃꯁꯤ ꯑꯩꯈꯣꯏꯒꯤ ꯀꯟꯇꯦꯟꯠ ꯑꯁꯤ ꯂꯣꯀꯦꯜ (ꯂꯣꯜ) ꯀꯌꯥꯒꯤꯗꯃꯛ ꯍꯟꯗꯣꯛꯄꯥ ꯑꯃꯁꯨꯡ ꯑꯦꯗꯞꯇꯦꯠ ꯇꯧꯕꯒꯤ ꯑꯩꯈꯣꯏꯒꯤ ꯊꯧꯑꯣꯡꯅꯤ ꯫
sentence-collection = ꯋꯥꯍꯩꯄꯔꯦꯡ ꯈꯣꯝꯖꯤꯟꯕ
sentence-collection-explanation = ꯄꯕ꯭ꯂꯤꯛ ꯗꯣꯃꯦꯟꯗꯒꯤ ꯋꯥꯍꯩꯄꯔꯦꯡ ꯈꯣꯃꯖꯤꯟꯕꯥ, ꯅꯠꯇ꯭ꯔꯒꯥ ꯄꯕ꯭ꯂꯤꯛ ꯗꯣꯃꯦꯟꯒꯤꯗꯃꯛ ꯑꯅꯧꯕꯥ ꯏꯕꯥ ꯫
hours-recorded-explanation = ꯍꯧꯖꯤꯛ ꯐꯥꯎꯕꯗꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯈꯣꯃꯖꯤꯜꯂꯛꯄꯥ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯒꯤ ꯄꯨꯡꯁꯤꯡꯒꯤ ꯃꯁꯤꯡ ꯫
hours-validated-explanation = “ꯍꯣꯏ” ꯍꯥꯏꯕꯥ ꯚꯣꯠ ꯑꯃꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯳ꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯲ꯅꯥ ꯆꯠꯟꯍꯜꯂꯕꯗꯤ ꯈꯣꯟꯖꯦꯟ ꯔꯦꯀꯣꯔꯗꯤꯡ ꯄꯨꯡꯁꯤꯡꯒꯤ ꯃꯁꯤꯡ ꯫ ꯍꯥꯏꯔꯤꯕꯁꯤꯡ ꯑꯁꯤꯅꯥ ꯑꯄꯨꯟꯕꯥ ꯊꯧꯔꯥꯡ ꯑꯁꯤꯒꯤ ꯄꯨꯡ ꯂꯤꯁꯤꯡ ꯱꯰ ꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯁꯤꯒꯤ ꯃꯥꯏꯀꯩꯗꯥ ꯈꯨꯃꯥꯡꯆꯥꯎꯁꯤꯟꯂꯛꯂꯤ ꯫
sst = ꯈꯣꯟꯖꯦꯜ_ꯗꯒꯤ_ꯋꯥꯍꯩ ꯋꯥꯇꯥ
sst-explanation = ꯈꯣꯟꯖꯦꯜ_ꯗꯒꯤ_ꯋꯥꯍꯩ ꯋꯥꯇꯥ (ꯈꯗꯋ) ꯁꯤꯟ-ꯁꯥꯔꯣꯜ ꯑꯁꯤꯅ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯗꯥꯇꯥ ꯑꯗꯨ ꯋꯥꯍꯩ ꯋꯥꯇꯥꯗ ꯑꯣꯟꯊꯣꯛꯄ
de-identified = ꯃꯁꯛ ꯈꯪꯗꯣꯛꯇꯕ
de-identified-explanation = ꯗꯦꯇꯥꯁꯦꯠꯀꯤ ꯁꯔꯨꯛ ꯑꯃꯥ ꯑꯣꯏꯅꯥꯆꯤꯡꯊꯅꯕꯥ ꯄꯦꯀꯦꯖ ꯇꯧꯕꯥ ꯃꯇꯝꯗꯥ ꯁꯔꯨꯛꯌꯥꯔꯤꯕ ꯑꯃꯒꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯋꯥꯔꯣꯜ ꯑꯗꯨ ꯃꯈꯣꯏꯒꯤ ꯀꯠꯊꯣꯛꯂꯕ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞꯁꯤꯡꯗꯒꯤ ꯊꯨꯒꯥꯏꯕꯒꯤ ꯊꯧꯑꯣꯡ ꯫

## Error pages

error-title-404 = ꯑꯩꯈꯣꯏꯅꯥ ꯑꯗꯣꯝꯒꯤꯗꯃꯛ ꯂꯃꯥꯏ ꯑꯗꯨ ꯊꯤꯕꯥ ꯐꯪꯈꯤꯗꯦ ꯫
error-content-404 = ꯑꯩꯈꯣꯏꯒꯤ <homepageLink>ꯂꯃꯥꯏꯌꯨꯝ</homepageLink>ꯅꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯂꯕꯔꯥ? ꯋꯥꯍꯪ ꯑꯃꯥ ꯍꯪꯅꯕꯒꯤꯗꯃꯛ, ꯆꯥꯟꯕꯤꯗꯨꯅꯥ <matrixLink>ꯃꯦꯠꯔꯤꯛ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯆꯦꯠ</matrixLink>ꯗꯥ ꯌꯥꯎꯕꯤꯌꯨ, <githubLink>GitHub</githubLink>ꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯁꯥꯏꯠꯀꯤ ꯏꯁꯨꯁꯤꯡ ꯌꯦꯡꯁꯤꯅꯕꯤꯌꯨ ꯅꯠꯇ꯭ꯔꯒꯥ <discourseLink>ꯑꯩꯈꯣꯏꯒꯤ ꯗꯤꯁ꯭ꯀꯣꯔꯁ ꯐꯣꯔꯝꯁꯤꯡ</discourseLink>ꯗꯥ ꯆꯠꯄꯤꯌꯨ ꯫
error-title-503 = ꯑꯩꯈꯣꯏꯅꯥ ꯊꯥꯖꯗꯕꯥ ꯌꯥꯗꯕꯥ ꯃꯇꯝ ꯑꯃꯥ ꯊꯦꯡꯅꯔꯤ ꯫
error-content-503 = ꯁꯥꯏꯠ ꯑꯁꯤ ꯌꯥꯔꯤꯕꯃꯈꯩ ꯊꯨꯅꯥ ꯁꯦꯝꯒꯠꯀꯅꯤ ꯫ ꯈ꯭ꯋꯥꯏꯗꯒꯤ ꯅꯧꯕꯥ ꯋꯥꯔꯣꯜꯃꯛꯇꯥ, ꯆꯥꯟꯕꯤꯗꯨꯅꯥ <matrixLink>ꯃꯦꯠꯔꯤꯛ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯆꯦꯠ</matrixLink>ꯗꯥ ꯌꯥꯎꯕꯤꯌꯨ ꯅꯠꯇ꯭ꯔꯒꯥ ꯁꯥꯏꯠ ꯊꯦꯡꯅꯔꯛꯈꯤꯕꯁꯤꯡꯒꯤ ꯏꯁꯨꯁꯤꯡ ꯄꯤꯁꯤꯟꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯌꯦꯡꯁꯤꯟꯅꯕꯥ <githubLink>GitHub</githubLink> ꯅꯠꯇ꯭ꯔꯒꯥ <discourseLink>ꯑꯩꯈꯣꯏꯒꯤ ꯗꯤꯁ꯭ꯀꯣꯔꯁ ꯐꯣꯔꯝꯁꯤꯡ</discourseLink>ꯗꯥ ꯆꯪꯕꯤꯌꯨ ꯫
error-code = { $code } ꯑꯔꯥꯟꯕ

## Data

data-download-button = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥ ꯆꯤꯡꯊꯧ ꯫
data-download-yes = ꯍꯣꯏ
data-download-deny = ꯅꯠꯇꯦ
data-download-license = ꯑꯌꯥꯕ:<licenseLink>ꯁꯤꯁꯤ-꯰</licenseLink>
data-download-modal = ꯅꯍꯥꯛꯅꯥ <size>{ $size }ꯖꯤꯕꯤ</size>ꯒꯤ ꯆꯤꯡꯊꯕ ꯑꯃꯥ ꯍꯧꯗꯣꯛꯀꯗꯧꯔꯤꯕꯅꯤ, ꯃꯈꯥ ꯆꯠꯊꯔꯤꯕꯔꯥ?
data-subtitle = ꯑꯩꯈꯣꯏꯅꯥ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯇꯝꯕꯤꯅꯕ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯈꯣꯟꯖꯦꯜꯁꯤꯡꯒꯤ ꯑꯃꯨꯛꯇꯪ ꯑꯃꯁꯨꯡ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯂꯤ ꯫
data-explanatory-text = ꯑꯩꯈꯣꯏꯅꯥ ꯊꯥꯖꯩ ꯃꯗꯨꯗꯤ ꯑꯆꯧꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯁꯤꯡꯅꯥ ꯃꯦꯆꯤꯟ-ꯂꯔꯅꯤꯡꯗꯥ ꯌꯨꯝꯐꯝ ꯑꯣꯏꯕꯥ ꯁ꯭ꯄꯤꯆ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯗꯥ ꯏꯅꯣꯕꯦꯁꯟ ꯑꯃꯁꯨꯡ ꯍꯛꯆꯥꯡ ꯐꯕꯥ ꯀꯝꯃꯔꯁꯤꯑꯦꯜ ꯀꯝꯄꯤꯇꯤꯁꯟ ꯌꯣꯛꯈꯠꯂꯤ ꯫ ꯃꯁꯤ ꯃꯥꯂꯦꯝꯒꯤ ꯑꯣꯏꯕꯥ ꯍꯣꯠꯅꯕꯥ ꯑꯃꯅꯤ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯄꯨ ꯁꯔꯨꯛ ꯌꯥꯅꯕꯥ ꯀꯧꯔꯤ ꯫ ꯑꯩꯈꯣꯏꯒꯤ ꯄꯥꯟꯗꯝꯗꯤ ꯁ꯭ꯄꯤꯆ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯑꯁꯤ ꯍꯦꯟꯅꯥ ꯌꯥꯎꯁꯤꯟꯕ ꯑꯣꯏꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯅꯤ, ꯃꯁꯤꯅꯥ ꯃꯥꯂꯦꯝ ꯁꯤꯟꯕꯥ ꯊꯨꯡꯅꯥ ꯂꯥꯛꯄꯥ ꯈꯣꯟꯖꯦꯜꯁꯤꯡꯒꯤ ꯇꯣꯞ ꯇꯣꯞꯄꯥ ꯃꯑꯣꯡ ꯃꯇꯧ ꯑꯗꯨ ꯎꯠꯂꯤ ꯫
data-get-started = <speechBlogLink>ꯋꯥ ꯉꯥꯡꯕꯥ ꯁꯛꯈꯪꯕꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯍꯧꯗꯣꯛꯎ</speechBlogLink>
data-other-title = ꯑꯇꯣꯞꯄꯥ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯁꯤꯡ...
data-other-goto = { $name }ꯗ ꯆꯠꯂꯨ
data-other-download = ꯗꯥꯇꯥ ꯆꯤꯡꯊꯧ
data-bundle-button = ꯗꯦꯇꯥꯁꯦꯠ ꯃꯄꯩ ꯆꯎꯤꯡꯊꯕꯤꯌꯨ ꯫
data-bundle-description = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥ ꯄ꯭ꯂꯥꯁ ꯃꯊꯛꯇꯥ ꯄꯟꯈ꯭ꯔꯤꯕꯥ ꯑꯇꯩ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯄꯨꯝꯅꯃꯛ ꯫
release-version = ꯃꯈꯜ
dataset-date = ꯆꯩꯆꯠ
license = ꯑꯌꯥꯕ: <licenseLink>{ $license }</licenseLink>
license-mixed = ꯌꯥꯟꯁꯤꯟꯅꯕ
data-download-singleword-title = ꯋꯥꯍꯩ ꯱ꯒꯤ ꯇꯥꯔꯒꯦꯠ ꯁꯦꯒꯃꯦꯟꯇ ꯑꯗꯨ ꯆꯤꯡꯊꯕꯤꯌꯨ ꯫
data-download-singleword-callout-v2 = ꯃꯁꯤ ꯁ꯭ꯄꯣꯀꯦꯟ ꯗꯤꯖꯤꯠ ꯁꯛꯈꯪꯕ ꯑꯃꯁꯨꯡ ꯍꯣꯏ / ꯅꯠꯇꯦ ꯃꯁꯛ ꯈꯪꯗꯣꯛꯄ ꯃꯇꯤꯛ ꯄꯤꯅꯕꯥ ꯗꯦꯇꯥ ꯌꯥꯎꯕꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯀꯦꯁ ꯗ꯭ꯔꯥꯏꯚꯟ ꯃꯆꯦꯠ ꯑꯃꯅꯤ ꯫
review-terms = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯁꯤꯖꯤꯟꯅꯗꯨꯅꯥ, ꯅꯍꯥꯛꯅꯥ ꯑꯩꯈꯣꯏꯒꯤ <termsLink>ꯋꯥꯐꯝꯁꯤꯡ</termsLink> ꯑꯃꯁꯨꯡ <privacyLink>ꯄ꯭ꯔꯥꯏꯚꯦꯁꯤ ꯅꯣꯇꯤꯁ</privacyLink> ꯑꯁꯤ ꯌꯥꯔꯦ ꯫
terms-agree = ꯑꯩ ꯌꯥꯔꯦ
terms-disagree = ꯑꯩ ꯌꯥꯅꯤꯡꯗꯦ
review-aborted = ꯊꯥꯐꯠꯄ ꯂꯦꯄꯈ꯭ꯔꯦ ꯫ ꯅꯍꯥꯛꯀꯤ ꯔꯦꯀꯣꯔꯗꯁꯤꯡ ꯑꯗꯨ ꯃꯨꯠꯊꯠꯄꯥ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ?
review-submit-title = ꯌꯦꯡꯁꯤꯟꯕ ꯱ꯁꯨꯡ ꯄꯤꯁꯤꯟꯕ
review-submit-msg = ꯔꯦꯀꯣꯔꯗ ꯇꯧꯕꯤꯕꯒꯤꯗꯃꯛ ꯊꯥꯒꯠꯆꯔꯤ!<lineBreak></lineBreak>ꯍꯧꯖꯤꯛ ꯃꯈꯥꯗꯥ ꯅꯍꯥꯛꯀꯤ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯑꯗꯨ ꯔꯤꯚꯤꯌꯨ ꯇꯧꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯊꯥꯕꯤꯌꯨ ꯫
review-recording = ꯑꯃꯨꯛꯍꯟꯅ ꯌꯦꯡꯕ
review-rerecord = ꯑꯃꯨꯛꯍꯟꯅ ꯔꯦꯀꯣꯔꯗ ꯂꯧꯕ
review-cancel = ꯊꯥꯖꯤꯟꯕ ꯇꯣꯛꯄ
review-keep-recordings = ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯑꯗꯨ ꯊꯝꯃꯨ꯫
review-delete-recordings = ꯑꯩꯒꯤ ꯔꯦꯀꯣꯔꯗꯁꯤꯡ ꯀꯛꯊꯠꯂꯨ

## Datasets Page

datasets-heading = ꯗꯥꯇꯥꯁꯤꯡ
datasets-headline = ꯑꯩꯈꯣꯏꯅꯥ ꯑꯣꯄꯟ ꯁꯣꯔꯁ, ꯂꯣꯟ-ꯃꯌꯥꯝ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯥ ꯁꯦꯝꯒꯠꯂꯤ, ꯃꯗꯨ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯇꯝꯕꯗꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯒꯅꯤ ꯫
datasets-positioning =
    ꯑꯩꯈꯣꯏꯅꯥ ꯊꯥꯖꯩ ꯃꯗꯨꯗꯤ ꯑꯆꯧꯕꯥ, ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯚꯣꯏꯁ ꯗꯦꯇꯥꯁꯦꯠꯁꯤꯡꯅꯥ ꯃꯦꯆꯤꯟ-ꯇꯝꯕꯗꯥ ꯌꯨꯝꯐꯝ ꯑꯣꯏꯕꯥ ꯁ꯭ꯄꯤꯆ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯗꯥ ꯏꯅꯣꯕꯦꯁꯟ ꯑꯃꯁꯨꯡ ꯍꯛꯆꯥꯡ ꯐꯕꯥ ꯀꯝꯃꯔꯁꯤꯑꯦꯜ ꯀꯝꯄꯤꯇꯤꯁꯟ ꯌꯣꯛꯈꯠꯀꯅꯤ ꯫
    
    ꯀꯃꯟ ꯚꯣꯏꯁꯀꯤ ꯃꯜꯇꯤ-ꯂꯦꯉ꯭ꯒꯨꯌꯦꯖ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯍꯥꯟꯅꯗꯒꯤ ꯃꯈꯜ ꯑꯁꯤꯒꯤ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯆꯥꯎꯕꯥ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯚꯣꯏꯁ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯣꯏꯔꯤ, ꯑꯗꯨꯕꯨ ꯃꯁꯤ ꯈꯛꯇꯃꯛ ꯅꯠꯇꯦ꯫
    
    ꯄꯦꯖ ꯑꯁꯤ ꯑꯇꯣꯞꯄꯥ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯚꯣꯏꯁ ꯗꯦꯇꯥꯁꯦꯇꯁꯤꯡꯒꯤ ꯔꯦꯐꯥꯔꯦꯟꯁ ꯍꯕ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯌꯦꯡꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯀꯃꯟ ꯚꯣꯏꯁ ꯑꯁꯤ ꯃꯈꯥ ꯇꯥꯅꯥ ꯍꯦꯅꯒꯠꯂꯀꯄꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯔꯤꯂꯤꯖ ꯑꯄꯗꯦꯇꯁꯤꯡꯒꯤ ꯌꯨꯝ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯌꯦꯡꯕꯤꯌꯨ꯫
language = ꯂꯣꯟ
download-dataset-header = ꯗꯥꯇꯥꯁꯦꯠ ꯆꯤꯡꯊꯧ
download-delta-explainer = ꯑꯩꯈꯣꯏꯅꯥ ꯑꯍꯣꯡꯕꯥ ꯈꯔꯥ ꯄꯨꯔꯛꯂꯦ ꯫ ꯗꯦꯜꯇꯥ ꯃꯆꯦꯠꯁꯤꯡꯗꯥ ꯍꯧꯈꯤꯕꯥ ꯔꯤꯂꯤꯖ ꯇꯧꯔꯕꯥ ꯃꯇꯨꯡꯗꯥ ꯈ꯭ꯋꯥꯏꯗꯒꯤ ꯅꯧꯕꯥ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯈꯛꯇꯃꯛ ꯌꯥꯎꯔꯤ ꯫ <deltaLink>ꯋꯥꯔꯛ ꯑꯁꯤꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯃꯈꯥ ꯇꯥꯅꯥ ꯄꯥꯕꯤꯌꯨ</deltaLink> ꯫
download-dataset-tag = ꯑꯄꯥꯝꯕꯥ ꯂꯣꯜꯒꯤ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨ ꯈꯜꯂꯨ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯅꯥ ꯆꯤꯡꯊꯕ ꯄꯥꯝꯂꯤꯕꯥ ꯚꯔꯖꯟ ꯑꯗꯨ ꯈꯜꯂꯨ ꯫
# File size in gigabytes
size = ꯆꯥꯎꯕꯒꯤ ꯆꯥꯡ
validated-hr-total = ꯌꯥꯍꯟꯈꯤꯕ ꯑꯩꯆ.ꯑꯥꯔ. ꯑꯄꯨꯟꯕ
overall-hr-total = ꯑꯄꯨꯟꯕꯥ ꯑꯣꯏꯅꯥ ꯑꯩꯆ.ꯑꯥꯔ. ꯑꯄꯨꯟꯕ
cv-license = ꯑꯌꯥꯕ
audio-format = ꯈꯣꯟꯖꯦꯜꯒꯤ ꯃꯑꯣꯡ
number-of-voices = ꯈꯣꯟꯖꯦꯜꯁꯤꯡ ꯃꯁꯤꯡ
splits = ꯁꯦꯠꯇꯣꯛꯅꯕ
email-to-download = ꯆꯤꯡꯊꯅꯕ ꯏꯃꯦꯜ ꯍꯥꯞꯄꯨ
why-email = <b>ꯏꯃꯦꯏꯜ ꯀꯔꯤꯒꯤꯅꯣ?</b> ꯑꯩꯈꯣꯏꯅꯥ ꯇꯨꯡꯗꯥ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯑꯍꯣꯡꯕꯥ ꯂꯥꯛꯄꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯅꯍꯥꯛꯄꯨ ꯀꯟꯇꯦꯛꯇ ꯇꯧꯕꯥ ꯃꯊꯧ ꯇꯥꯕꯥ ꯌꯥꯏ, ꯏꯃꯦꯏꯜ ꯑꯃꯅꯥ ꯑꯩꯈꯣꯏꯗꯥ ꯀꯟꯇꯦꯛꯇꯀꯤ ꯄꯣꯏꯟꯇ ꯑꯃꯥ ꯄꯤ ꯫
confirm-size = <b>{ $size }</b>ꯒꯤ ꯆꯤꯡꯊꯕ ꯑꯃꯥ ꯍꯧꯗꯣꯛꯅꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯁꯦꯝ ꯁꯥꯔꯦ
size-gigabyte = ꯖꯤꯕꯤ
size-megabyte = ꯑꯦꯝꯕꯤ
confirm-no-identify = <b>ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯇ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯒꯤ ꯃꯁꯛ ꯈꯪꯗꯣꯛꯅꯕꯥ ꯍꯣꯠꯅꯗꯅꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯌꯥꯔꯦ</b> ꯫
confirm-join-mailing-list = ꯑꯩꯍꯥꯛꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯄꯥꯎꯖꯦꯜ ꯊꯥꯕꯒꯤ ꯄꯔꯤꯡꯗ ꯌꯥꯎꯕꯥ ꯄꯥꯝꯃꯤ ꯫
download-language = ꯆꯤꯡꯊꯧ { $language }
validated-hours = ꯆꯨꯝꯕ꯭ꯔꯥ ꯌꯦꯡꯕ ꯄꯨꯡ
recorded-hours = ꯔꯦꯀꯣꯔꯗ ꯇꯧꯈꯤꯕꯥ ꯄꯨꯡꯁꯤꯡ
whats-inside = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯀꯤ ꯃꯅꯨꯡꯗꯥ ꯀꯔꯤ ꯂꯩꯕꯒꯦ?
dataset-description-hours =
    ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯂꯩꯕꯥ ꯑꯦꯟꯠꯔꯤ ꯈꯨꯗꯤꯡꯃꯛꯇꯥ ꯑꯈꯟꯅꯕꯥ MP3 ꯑꯃꯁꯨꯡ ꯃꯔꯤ ꯂꯩꯅꯕꯥ ꯇꯦꯛꯁ ꯐꯥꯏꯜ ꯑꯃꯥ ꯌꯥꯎꯏ ꯫ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯔꯕꯥ <b>{ $total }</b> ꯄꯨꯡ ꯀꯌꯥ ꯑꯃꯁꯨ ꯆꯍꯤ, ꯅꯨꯄ/ꯅꯨꯄꯤ, ꯑꯃꯁꯨꯡ ꯑꯦꯛꯁꯦꯟꯇꯒꯨꯝꯕꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯃꯦꯇꯥꯗꯦꯇꯥ ꯌꯥꯎꯏ ꯃꯗꯨꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯈꯪꯗꯣꯛꯄꯒꯤ ꯏꯟꯖꯤꯅꯁꯤꯡꯒꯤ ꯑꯆꯨꯝꯕꯥ ꯇꯝꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯥ ꯉꯝꯒꯅꯤ ꯫
    
    ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯍꯧꯖꯤꯛꯀꯤ ꯑꯣꯏꯅꯥ <b>{ $valid }</b> <b>{ $languages }</b> ꯂꯣꯜꯁꯤꯡꯗꯥ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯔꯕꯥ ꯄꯨꯡꯁꯤꯡ ꯌꯥꯎꯔꯤ, ꯑꯗꯨꯕꯨ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯇꯝ ꯄꯨꯝꯅꯃꯛꯇꯥ ꯍꯦꯟꯅꯥ ꯈꯣꯟꯖꯦꯜ ꯑꯃꯁꯨꯡ ꯂꯣꯜꯁꯤꯡ ꯍꯥꯞꯆꯤꯜꯂꯤ ꯫ ꯂꯣꯜ ꯑꯃꯥ ꯔꯤꯛꯕꯦꯁ꯭ꯠ ꯇꯧꯅꯕꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯁꯔꯨꯛꯌꯥꯅꯕ ꯍꯧꯅꯕꯥ ꯑꯩꯈꯣꯏꯒꯤ <languagesLink>ꯂꯣꯟꯁꯤꯡ ꯂꯃꯥꯏ</languagesLink> ꯗꯥ ꯌꯦꯡꯕꯤꯌꯨ ꯫
want-dataset-update = ꯑꯩꯈꯣꯏꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯀꯤ ꯑꯅꯧꯕꯥ ꯚꯔꯖꯟ ꯑꯃꯥ ꯔꯤꯂꯤꯖ ꯇꯧꯕꯥ ꯃꯇꯝꯗꯥ ꯑꯄꯗꯦꯠꯁꯤꯡ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ? ꯑꯩꯈꯣꯏꯒꯤ ꯄꯥꯎ-ꯆꯦ ꯑꯁꯤ ꯁꯕꯁ꯭ꯛꯔꯥꯏꯕ ꯇꯧꯕꯤꯌꯨ ꯫
subscribe = ꯁꯕꯁ꯭ꯛꯔꯥꯏꯕ ꯇꯧꯕꯤꯌꯨ
get-started-speech = ꯁ꯭ꯄꯤꯆ ꯁꯛꯈꯪꯕꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯍꯧꯗꯣꯛꯎ
other-datasets = ꯑꯇꯣꯞꯄꯥ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯁꯤꯡ
feedback-q = ꯐꯤꯗꯕꯦꯛ ꯂꯩꯕ꯭ꯔꯥ?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink> ꯑꯁꯤ ꯑꯅꯧꯕꯥ ꯃꯇꯝꯒꯤ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯑꯦ.ꯑꯥꯏ.ꯒꯤ ꯃꯣꯗꯦꯜꯁꯤꯡ ꯁꯦꯝꯒꯠꯂꯤꯕꯥ ꯔꯤꯁꯔꯆꯔꯁꯤꯡꯒꯤꯗꯃꯛꯇꯥ <docsLink>ꯑꯣꯄꯟ-ꯁꯣꯔꯁ ꯇꯨꯂꯀꯤꯠ</docsLink> ꯑꯃꯅꯤ ꯫
resource-deepspeech-info = ꯃꯣꯖꯤꯂꯥꯒꯤ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯏꯟꯖꯤꯟ ꯗꯤꯞ ꯁ꯭ꯄꯤꯆ ꯑꯁꯤ ꯁ꯭ꯄꯤꯆ ꯁꯀꯈꯪꯕ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯁꯦꯝꯒꯠꯄꯗꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯏ ꯫ ꯑꯩꯈꯣꯏꯒꯤ <githubLink>ꯒꯤꯠꯍꯕ ꯑꯣꯚꯔꯚꯤꯌꯨ</githubLink> ꯄꯥꯕꯤꯌꯨ ꯅꯠꯇ꯭ꯔꯒꯥ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯍꯧꯒꯗꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯈꯪꯅꯕꯒꯤꯗꯃꯛ <discourseLink>DeepSpeech Discourse</discourseLink> ꯗꯥ ꯌꯥꯎꯕꯤꯌꯨ ꯫
resource-coqui-info = <coquiLink>ꯀꯣꯀꯤ</coquiLink> ꯑꯁꯤ ꯑꯣꯄꯟ ꯁ꯭ꯄꯤꯆ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯗꯥ ꯀꯠꯊꯣꯛꯂꯤ ꯫ ꯃꯈꯣꯏꯒꯤ ꯄ꯭ꯔꯣꯖꯦꯛꯇꯁꯤꯡꯗꯥ ꯂꯨꯊꯅ ꯇꯝꯕꯗꯥ ꯌꯨꯝꯐꯝ ꯑꯣꯏꯕꯥ ꯑꯦꯁ.ꯇꯤ.ꯇꯤ. ꯑꯃꯁꯨꯡ ꯇꯤ.ꯇꯤ.ꯑꯦꯁ. ꯏꯟꯖꯤꯟꯁꯤꯡ ꯫
community-playbook = ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯄ꯭ꯂꯦꯕꯨꯛ
resource-playbook-info = <playbookLink>ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒꯤ  ꯈꯣꯡꯆꯠ ꯄꯨꯝꯅꯃꯛꯇꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯒꯗꯕꯥ ꯒꯥꯏꯗꯂꯥꯏꯟꯁꯤꯡ</playbookLink> ꯊꯤꯕꯤꯌꯨ, ꯂꯣꯀꯦꯂꯥꯏꯖꯦꯁꯟꯗꯒꯤ ꯍꯧꯔꯒꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯁꯤꯖꯤꯟꯅꯕꯐꯥꯎꯕꯥ, ꯂꯣꯏꯅꯅꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯀꯝꯌꯨꯅꯤꯇꯤꯒꯥ ꯀꯔꯝꯅꯥ ꯁꯝꯅꯍꯟꯒꯅꯤ ꯫
data-other-librispeech-description = ꯂꯤꯕ꯭ꯔꯤꯁ꯭ꯄꯤꯆ ꯑꯁꯤ ꯂꯤꯕ꯭ꯔꯤꯚꯣꯛꯁ ꯊꯧꯔꯥꯡꯒꯤ ꯄꯥꯔꯕ ꯑꯣꯗꯤꯑꯣꯕꯨꯀꯁꯤꯡꯗꯒꯤ ꯂꯧꯕꯥ ꯆꯥꯎꯔꯥꯛꯅꯥ ꯄꯨꯡ ꯱꯰꯰꯰ꯒꯤ ꯱꯶Khz ꯄꯥꯕꯥ ꯏꯪꯂꯤꯁ ꯁ꯭ꯄꯤꯆꯀꯤ ꯀꯣꯔꯄꯁ ꯑꯃꯅꯤ ꯫
data-other-ted-name = ꯇꯦꯗ-ꯂꯤꯌꯝ ꯀꯣꯔꯄꯁ
data-other-ted-description = ꯇꯦꯗ-ꯂꯤꯌꯨꯝ ꯀꯣꯔꯄꯁ ꯑꯁꯤ ꯑꯣꯗꯤꯑꯣ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯈꯣꯏꯒꯤ ꯇ꯭ꯔꯥꯟꯁꯛꯔꯤꯄꯁꯟꯁꯤꯡ ꯇꯦꯗ ꯋꯦꯕꯁꯥꯏꯠꯇꯥ ꯐꯪꯕꯗꯒꯤ ꯁꯦꯝꯈꯤꯕꯅꯤ ꯫
data-other-voxforge-description = ꯚꯣꯛꯁꯐꯣꯔꯖ ꯑꯁꯤ ꯃꯃꯜ ꯂꯧꯗꯕ ꯑꯃꯁꯨꯡ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯁ꯭ꯄꯤꯆ ꯔꯤꯀꯣꯒꯅꯤꯁꯟ ꯏꯟꯖꯤꯟꯁꯤꯡꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯁꯤꯖꯤꯟꯅꯅꯕꯥ ꯇ꯭ꯔꯥꯟꯁꯛꯔꯤꯄꯁꯟ ꯇꯧꯔꯕꯥ ꯋꯥꯉꯥꯡꯁꯤꯡ ꯈꯣꯃꯖꯤꯟꯅꯕꯥ ꯁꯦꯝꯈꯤꯕꯅꯤ ꯫
data-other-tatoeba-description = ꯇꯥꯇꯣꯏꯕꯥ ꯑꯁꯤ ꯂꯣꯜ ꯇꯝꯕꯗꯥ ꯁꯤꯖꯤꯟꯟꯅꯕꯥ ꯋꯥꯍꯩ ꯄꯔꯦꯡ, ꯍꯟꯗꯣꯛꯄꯥ ꯑꯃꯁꯨꯡ ꯋꯥ ꯉꯥꯡꯕꯥ ꯑꯣꯗꯤꯑꯣꯒꯤ ꯑꯆꯧꯕꯥ ꯗꯦꯇꯥꯕꯦꯖ ꯑꯃꯅꯤ ꯫ ꯃꯁꯤꯒꯤ ꯆꯤꯡꯊꯕ ꯑꯁꯤꯗꯥ ꯃꯈꯣꯏꯒꯤ ꯀꯝꯌꯨꯅꯤꯇꯤꯅꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯔꯕꯥ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯒꯤ ꯏꯪꯂꯤꯁ ꯌꯥꯎꯔꯤ ꯫
your-feedback = ꯑꯩꯈꯣꯏꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯀꯔꯝꯅꯥ ꯍꯦꯟꯅꯥ ꯐꯒꯠꯍꯟꯒꯅꯤ ꯍꯥꯏꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯑꯗꯣꯝꯒꯤ ꯋꯥꯈꯜꯂꯣꯟ ꯂꯩꯕꯔꯥ? ꯗꯤꯁꯀꯣꯔꯁꯇꯥ ꯑꯩꯈꯣꯏꯗꯥ ꯈꯪꯍꯟꯕꯤꯌꯨ ꯫
go-discourse = ꯗꯤꯁ꯭ꯀꯣꯔꯁꯇꯥ ꯆꯠꯂꯨ
missing-language = ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ ꯑꯗꯨ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯔꯤꯐ꯭ꯂꯦꯛꯇ ꯇꯧꯕꯥ ꯎꯕꯥ ꯐꯪꯗ꯭ꯔꯤꯕꯔꯥ? ꯂꯣꯜ ꯑꯃꯥ ꯔꯤꯀꯣꯔꯗ ꯇꯧꯅꯕꯒꯤꯗꯃꯛ ꯑꯩꯈꯣꯏꯒꯤ ꯂꯣꯜ ꯂꯃꯥꯏꯗꯥ ꯆꯪꯕꯤꯌꯨ ꯫
go-languages-page = ꯂꯣꯜꯁꯤꯡ ꯂꯃꯥꯏꯗꯥ ꯆꯠꯂꯨ ꯫
ready-to-validate = ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯤꯕꯔꯥ?
more = ꯍꯦꯟꯅ
close = ꯈꯨꯝꯖꯤꯟꯂꯨ
download = ꯆꯤꯡꯊꯧ
dataset-version = ꯃꯈꯜ
sha256-checksum-copied = SHA256 ꯆꯦꯛꯁꯝ ꯀꯣꯄꯤ ꯇꯧꯈ꯭ꯔꯦ!
sha256-checksum-copied-error = SHA256 ꯆꯦꯛꯁꯝ ꯀꯣꯄꯤ ꯇꯧꯕꯥ ꯉꯝꯗꯦ ꯫
clipboard-not-supported = ꯀ꯭ꯂꯤꯞꯕꯣꯔꯗ ꯑꯁꯤ ꯉꯥꯛꯂꯧ ꯇꯧꯗꯦ

## Download Modal

download-title = ꯅꯍꯥꯛꯀꯤ ꯆꯤꯡꯊꯕ ꯍꯧꯔꯦ ꯫
download-helpus = ꯈꯣꯟꯖꯦꯜ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯑꯀꯣꯏꯕꯗꯥ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯑꯃꯥ ꯁꯦꯝꯒꯠꯄꯗꯥ ꯑꯩꯈꯣꯏꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ, ꯏꯃꯦꯜꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯄꯥꯎ ꯐꯥꯎꯅꯕꯤꯌꯨ ꯫
download-form-email =
    .label = ꯅꯍꯥꯛꯀꯤ ꯏꯃꯦꯜ ꯍꯥꯞꯆꯤꯟꯂꯨ
    .value = ꯊꯥꯒꯠꯆꯔꯤ, ꯑꯩꯈꯣꯏꯅꯥ ꯄꯥꯎ ꯐꯥꯎꯅꯒꯅꯤ ꯫
download-back = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯁꯤꯡꯗꯥ ꯍꯜꯂꯛꯎ ꯫
download-no = ꯄꯥꯝꯗꯔꯦ

## Contact Modal

contact-title = ꯀꯟꯇꯦꯛꯠ ꯐꯣꯔꯝ
contact-form-name =
    .label = ꯃꯤꯡ
contact-form-message =
    .label = ꯄꯥꯎꯖꯦꯜ
contact-required = *ꯃꯊꯧ ꯇꯥꯕ

## Request Language Modal

request-language-title = ꯂꯣꯟ ꯍꯪꯒꯠꯆꯕ
request-language-form-language =
    .label = ꯂꯣꯟ
request-language-success-title = ꯂꯣꯜꯒꯤ ꯔꯤꯀꯣꯔꯗ ꯃꯥꯌ ꯄꯥꯛꯅꯥ ꯄꯤꯁꯤꯜꯂꯦ, ꯊꯥꯒꯠꯆꯔꯤ ꯫
request-language-success-content = ꯑꯗꯣꯝꯒꯤ ꯂꯣꯜ ꯑꯁꯤ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯇꯗ ꯀꯔꯝꯅꯥ ꯍꯥꯞꯀꯗꯒꯦ ꯍꯥꯏꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯌꯥꯝꯅꯥ ꯊꯨꯅꯥ ꯄꯥꯎ ꯐꯥꯎꯅꯒꯅꯤ ꯫
select-language = ꯂꯣꯜ ꯑꯃꯥ ꯈꯟꯕꯤꯌꯨ...
other-language = ꯑꯇꯩ ꯂꯣꯟ

## Request Language Pages

request-language-heading = ꯑꯅꯧꯕꯥ ꯂꯣꯜ ꯑꯃꯒꯤ ꯃꯔꯝꯗꯥ ꯍꯪꯕꯤꯌꯨ
request-language-explanation-1 =
    ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ ꯑꯗꯨ ꯂꯤꯁ꯭ꯠ ꯑꯗꯨꯗꯥ ꯌꯥꯎꯕ꯭ꯔꯥ ꯍꯥꯏꯕꯗꯨ ꯆꯦꯛ ꯇꯧꯕꯤꯌꯨ ꯫
    <languagesPageLink>ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯂꯣꯟ ꯂꯃꯥꯏ</languagesPageLink>.
    ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯠꯇꯦ, ꯐꯣꯔꯝ ꯑꯁꯤ ꯃꯦꯟꯁꯤꯜꯂꯨ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯅꯥ <strong>ꯅꯉꯣꯟꯗꯥ ꯍꯦꯟꯗꯤ ꯏꯃꯦꯜ ꯑꯃꯥ ꯊꯥꯔꯛꯀꯅꯤ ꯫
    ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ ꯑꯗꯨ ꯀꯔꯝꯅꯥ ꯁꯦꯝꯒꯠꯀꯗꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯁꯟꯗꯣꯛꯅꯥ ꯇꯥꯛꯄꯥ</strong> ꯫
request-language-explanation-2 =
    ꯑꯩꯈꯣꯏꯅꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯃꯦꯅꯦꯖꯔꯗꯁꯨ <strong> ꯈꯪꯍꯅꯒꯅꯤ ꯫
    ꯅꯍꯥꯛꯅꯥ ꯏꯟꯇꯔꯦꯁ꯭ꯠ ꯂꯩꯔꯦ ꯍꯥꯏꯕꯥ</strong>, ꯃꯔꯝ ꯑꯗꯨꯅꯥ ꯃꯈꯣꯏꯅꯥ ꯅꯍꯥꯛꯄꯨ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯑꯃꯠꯇꯥ ꯄꯤꯕꯥ ꯉꯝꯒꯅꯤ ꯫
    ꯑꯍꯦꯟꯕꯥ ꯉꯥꯛꯂꯧ ꯅꯠꯇ꯭ꯔꯒꯥ ꯅꯍꯥꯛꯅꯥ ꯃꯊꯧ ꯇꯥꯕꯥ ꯋꯥꯔꯣꯜ ꯫
request-language-form-email =
    .label = ꯅꯪꯒꯤ ꯏꯃꯦꯜ ꯑꯦꯗ꯭ꯔꯦꯁ
request-language-form-info =
    .label = ꯂꯣꯜꯒꯤ ꯃꯔꯝꯗꯥ ꯋꯥꯔꯣꯜꯁꯤꯡ
request-language-form-info-explanation =
    ꯂꯣꯜ ꯑꯗꯨꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯌꯥꯔꯤꯕꯃꯈꯩ ꯋꯥꯔꯣꯜꯁꯤꯡ ꯍꯥꯞꯆꯤꯜꯂꯨ ꯫ ꯃꯁꯤ
    ꯌꯥꯎꯕꯥ ꯌꯥꯏ:
request-language-form-info-explanation-list-1 = ꯅꯍꯥꯛꯀꯤ ꯂꯣꯟ ꯃꯃꯤꯡ
request-language-form-info-explanation-list-2 = <isoCodeLink>ISO ꯀꯣꯗꯁꯤꯡ</isoCodeLink> ꯀꯔꯤꯒꯨꯝꯕꯥ ꯈꯪꯂꯕꯗꯤ
request-language-form-info-explanation-list-3 = ꯂꯣꯜ ꯑꯁꯤ ꯈꯪꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯋꯦꯕꯁꯥꯏꯠꯁꯤꯡꯒꯤ ꯂꯤꯡꯛꯁꯤꯡ
request-language-google-recaptcha-required = ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯃꯈꯥ ꯆꯠꯊꯕꯥ ꯄꯥꯝꯂꯕꯗꯤ reCAPTCHA ꯃꯊꯧ ꯇꯥꯏ
request-language-google-recaptcha-error = reCAPTCHA ꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯈꯔꯥ ꯑꯁꯣꯏꯕꯥ ꯊꯣꯛꯈꯤ ꯫ ꯆꯥꯅꯕꯤꯗꯨꯅꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯍꯣꯠꯅꯕꯤꯌꯨ ꯫
# Success page
request-language-success-heading = ꯊꯥꯒꯠꯆꯔꯤ! ꯅꯪꯅꯥ ꯑꯅꯧꯕꯥ ꯂꯣꯜꯒꯤ ꯊꯤꯒꯠꯄ ꯑꯃꯥ ꯊꯥꯔꯛꯂꯦ
request-language-success-list-1 =
    ꯅꯍꯥꯛꯅꯥ ꯊꯨꯅꯥ ꯏꯃꯦꯜ ꯑꯃꯥ ꯐꯪꯒꯗꯕꯅꯤ ꯫
    ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ ꯑꯗꯨ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯗ ꯍꯥꯞꯆꯤꯟꯅꯕꯥ ꯈꯣꯡꯊꯥꯡꯁꯤꯡ
request-language-success-list-2 =
    ꯑꯩꯈꯣꯏꯒꯤ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯃꯦꯅꯦꯖꯔꯅꯥ ꯑꯗꯣꯝꯗꯥ ꯌꯧꯔꯛꯇꯨꯅꯥ ꯑꯣꯐꯔ ꯇꯧꯒꯅꯤ ꯫
    ꯑꯍꯦꯟꯕꯥ ꯉꯥꯛꯂꯧ, ꯑꯃꯁꯨꯡ ꯂꯩꯔꯕꯗꯤ ꯅꯍꯥꯀꯄꯨ ꯈꯪꯍꯟꯅꯕꯥ ꯫
    ꯍꯥꯟꯅꯗꯒꯤ ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜꯗꯥ ꯊꯕꯛ ꯇꯧꯔꯤꯕꯥ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯑꯃꯅꯤ ꯫
request-language-success-list-3 =
    ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯅꯨꯃꯤꯠ ꯈꯔꯅꯤꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯋꯥꯐꯝ ꯇꯥꯕꯥ ꯐꯪꯗ꯭ꯔꯕꯗꯤ,
    <emailLink>{ $email }</emailLink> ꯗꯥ ꯌꯧꯕꯤꯌꯨ ꯫
    ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯅꯥ ꯅꯈꯣꯏꯒꯥ ꯍꯜꯂꯛꯀꯅꯤ!
request-language-error =
    ꯑꯩꯈꯣꯏꯅꯥ ꯍꯥꯏꯖꯕꯥ ꯑꯗꯨ ꯐꯪꯂꯝꯗꯕꯥ ꯌꯥꯏ ꯫ ꯑꯩꯈꯣꯏꯗꯥ ꯍꯛꯊꯦꯡꯅꯅꯥ ꯏꯃꯦꯜ ꯇꯧꯕꯤꯌꯨ꯫
    <email Link>{ $email }</email Link> ꯗꯥ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯅꯥ ꯑꯗꯣꯝꯒꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯒꯅꯤ!

## Languages Overview

language-section-in-progress = ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯂꯤ
language-section-in-progress-new-description = ꯍꯥꯏꯔꯤꯕꯥ ꯂꯣꯜꯁꯤꯡ ꯑꯁꯤ ꯍꯧꯖꯤꯛ ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯗꯤꯕꯦꯂꯄꯃꯦꯟꯠꯀꯤ ꯃꯈꯥꯗꯥ ꯂꯩꯔꯤ ꯫ <localizationGlossaryLink>ꯋꯦꯕꯁꯥꯏꯠ ꯂꯣꯀꯦꯂꯥꯏꯖꯦꯁꯟ</localizationGlossaryLink> ꯑꯃꯁꯨꯡ <sentenceCollectionGlossaryLink>ꯁꯦꯟꯇꯦꯟꯁ ꯀꯂꯦꯛꯁꯟ</sentenceCollectionGlossaryLink> ꯑꯁꯤ ꯍꯧꯗꯣꯛꯅꯕꯥ ꯃꯊꯧ ꯇꯥꯏ ꯫
language-section-launched = ꯍꯧꯗꯣꯀꯈ꯭ꯔꯦ
language-section-launched-description = ꯍꯧꯗꯣꯛꯈ꯭ꯔꯕꯥ ꯂꯣꯜꯁꯤꯡ ꯑꯁꯤꯒꯤꯗꯃꯛ ꯋꯦꯕꯁꯥꯏꯠ ꯑꯁꯤ ꯃꯥꯏ ꯄꯥꯛꯅꯥ <localizationGlossaryLink>localized</localizationGlossaryLink> ꯇꯧꯈ꯭ꯔꯦ, ꯑꯃꯁꯨꯡ ꯍꯧꯖꯤꯛ ꯆꯠꯊꯔꯤꯕꯥ <speakLink>ꯋꯥ ꯉꯥꯡꯕ</speakLink> ꯑꯃꯁꯨꯡ <listenLink>ꯇꯥꯕꯥ</listenLink ꯇꯧꯕꯥ ꯌꯥꯅꯕꯥ <sentenceCollectionGlossaryLink>ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯈꯣꯃꯖꯤꯜꯂꯕꯥ</sentenceCollectionGlossaryLink> ꯃꯇꯤꯛ ꯆꯥꯅꯥ ꯂꯩꯔꯦ > ꯁꯔꯨꯛꯌꯥꯈꯤꯕꯁꯤꯡ ꯫
languages-show-more = ꯍꯦꯟꯅ ꯌꯦꯡꯉꯨ
languages-show-less = ꯌꯥꯝꯗꯅ ꯌꯦꯡꯕꯤꯌꯨ
language-meter-in-progress = ꯕꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯂꯤ
language-total-progress = ꯑꯄꯨꯟꯕ
language-search-input =
    .placeholder = ꯊꯤꯕꯥ
language-speakers = ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡ
localized = ꯂꯣꯀꯦꯂꯥꯏꯖ
sentences = ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ
language-validation-hours = ꯄꯨꯡꯁꯤꯡ
language-validation-progress = ꯑꯆꯨꯝ ꯑꯔꯥꯟ ꯌꯦꯡꯕꯒꯤ ꯈꯨꯃꯥꯡꯆꯥꯎꯁꯤꯟꯕ

## Contribution

action-click = ꯅꯝꯕ
action-tap = ꯊꯦꯡꯕ
contribute = ꯁꯔꯨꯛꯌꯥꯕ
listen = ꯃꯨꯟꯅ ꯇꯥꯎ
skip = ꯆꯣꯡꯉꯨ
shortcuts = ꯑꯇꯦꯟꯕꯁꯤꯡ
clips-with-count-pluralized = <bold>{ $count }</bold> ꯀ꯭ꯂꯤꯞ  <bold>{ $count }</bold> ꯀ꯭ꯂꯤꯞꯁꯤꯡ
goal-help-recording = ꯑꯗꯣꯝꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯄꯨ ꯑꯩꯈꯣꯏꯒꯤ ꯅꯨꯃꯤꯠ ꯈꯨꯗꯤꯡꯒꯤ { $goalValue } ꯔꯦꯀꯣꯔꯗꯤꯡꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨꯒꯤ <goalPercentage></goalPercentage> ꯌꯧꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯈ꯭ꯔꯦ!
goal-help-validation = ꯑꯗꯣꯝꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯕꯨ ꯑꯩꯈꯣꯌꯒꯤ ꯅꯨꯃꯤꯠ ꯈꯨꯗꯤꯡꯒꯤ { $goalValue } ꯚꯦꯂꯤꯗꯦꯁꯟꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨꯒꯤ <goalPercentage></goalPercentage> ꯌꯧꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯈ꯭ꯔꯦ!
contribute-more = { $count } ꯍꯦꯟꯅꯥ ꯇꯧꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯦ?
record-cta = ꯔꯦꯀꯣꯔꯗꯤꯡ ꯍꯧꯔꯣ
record-platform-not-supported = ꯑꯩꯈꯣꯏꯅꯥ ꯅꯨꯡꯉꯥꯏꯇꯕꯥ ꯐꯥꯎꯏ, ꯑꯗꯣꯝꯒꯤ ꯄ꯭ꯂꯦꯠꯐꯣꯔꯝ ꯑꯁꯤ ꯍꯧꯖꯤꯛ ꯉꯥꯛꯂꯧ ꯇꯧꯗ꯭ꯔꯤ꯫
record-platform-not-supported-desktop = ꯗꯦꯁ꯭ꯀꯇꯣꯞ ꯗꯤꯚꯥꯏꯁꯁꯤꯡꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯆꯤꯡꯊꯗꯨꯅ ꯁꯔꯨꯛꯌꯥꯕ ꯌꯥꯏ...
record-platform-not-supported-ios-non-safari = ꯑꯥꯏ.ꯑꯣ.ꯑꯦꯁ.ꯇꯥ ꯆꯥꯟꯕꯤꯗꯨꯅꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯕꯥ ꯌꯥꯅꯕꯥ ꯁꯥꯐꯥꯔꯤꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯃꯈꯥ ꯆꯠꯊꯕꯤꯌꯨ...
record-must-allow-microphone = ꯅꯍꯥꯛꯅꯥ ꯃꯥꯏꯛꯔꯣꯐꯣꯟ ꯑꯦꯛꯁꯦꯁ ꯇꯧꯕꯥ ꯌꯥꯍꯟꯒꯗꯕꯅꯤ ꯫
record-no-mic-found = ꯃꯥꯏꯛꯔꯣꯐꯣꯟ ꯑꯃꯠꯇꯥ ꯐꯪꯈꯤꯗꯦ ꯫
record-error-too-short = ꯔꯦꯀꯣꯔꯗꯤꯡ ꯑꯗꯨ ꯌꯥꯝꯅꯥ ꯇꯦꯟꯂꯤ ꯫
record-error-too-long = ꯔꯦꯀꯣꯔꯗꯤꯡ ꯑꯗꯨ ꯌꯥꯝꯅꯥ ꯁꯥꯡꯏ ꯫
record-error-too-quiet = ꯔꯦꯀꯣꯔꯗꯤꯡ ꯑꯗꯨ ꯌꯥꯝꯅꯥ ꯇꯨꯃꯤꯟꯅꯥ ꯂꯩ ꯫
record-cancel = ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯕꯥ ꯇꯣꯛꯄ
record-instruction = { $actionType }<recordIcon></recordIcon> ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯋꯥꯍꯩ ꯑꯗꯨ ꯍꯧꯅ ꯄꯥꯕꯤꯌꯨ꯫
record-stop-instruction = { $actionType }<stopIcon></stopIcon> ꯇꯧꯕꯥ ꯃꯇꯝꯗꯥ
record-three-more-instruction = ꯑꯍꯨꯝ ꯆꯠꯀꯗꯧꯔꯤꯕꯅꯤ!
record-again-instruction = ꯑꯆꯧꯕꯥ!<recordIcon></recordIcon> ꯅꯍꯥꯛꯀꯤ ꯃꯊꯪꯒꯤ ꯀ꯭ꯂꯤꯞ ꯑꯗꯨ ꯔꯦꯀꯣꯔꯗ ꯇꯧ
record-again-instruction2 = ꯃꯁꯤ ꯊꯝꯃꯨ, ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯔꯣ <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> ꯑꯔꯣꯏꯕꯥ ꯑꯃꯥ!
review-tooltip = ꯃꯐꯝ ꯑꯁꯤꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯆꯠꯂꯤꯉꯩꯗꯥ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯔꯤꯚꯤꯌꯨ ꯇꯧꯕꯥ ꯱ꯁꯨꯡ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯕꯥ
share-clip = ꯅꯍꯥꯛꯀꯤ ꯀ꯭ꯂꯤꯞ ꯑꯗꯨ ꯁꯦꯌꯔ ꯇꯧꯕꯤꯌꯨ
share-common-voice = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯁꯦꯌꯔ ꯇꯧꯕꯤꯌꯨ
review-instruction = ꯀꯔꯤꯒꯨꯝꯕꯥ ꯃꯊꯧ ꯇꯥꯔꯕꯗꯤ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯔꯤꯚꯤꯌꯨ ꯇꯧꯕꯥ ꯱ꯁꯨꯡ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯕꯥ
record-submit-tooltip = { $actionType } ꯁꯦꯝ ꯁꯥꯕꯥ ꯃꯇꯝꯗꯥ ꯁꯕꯃꯤꯠ ꯇꯧꯔꯣ
clips-uploaded = ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯊꯥꯒꯠꯈꯔꯦ
record-abort-title = ꯑꯍꯥꯟꯕꯗꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯕꯥ ꯂꯣꯏꯁꯤꯟꯕꯔꯥ?
record-abort-text = ꯍꯧꯖꯤꯛ ꯆꯠꯈꯤꯕꯥ ꯑꯁꯤꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯗꯨ ꯃꯥꯡꯍꯟꯒꯅꯤ ꯍꯥꯏꯕꯅꯤ
record-abort-submit = ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯄꯤꯁꯤꯟꯕꯥ
record-abort-continue = ꯔꯦꯀꯣꯔꯗꯤꯡ ꯂꯣꯏꯁꯤꯟꯕꯥ
record-abort-delete = ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯊꯣꯛꯄꯥ ꯱ꯁꯨꯡ ꯀꯛꯊꯠꯄ
listen-instruction = { $actionType }<playIcon></playIcon> ꯃꯈꯣꯏꯅꯥ ꯋꯥꯍꯩ ꯑꯗꯨ ꯑꯆꯨꯝꯕꯥ ꯃꯑꯣꯡꯗꯥ ꯉꯥꯡꯈꯤꯕ꯭ꯔꯥ?
listen-again-instruction = ꯑꯆꯧꯕꯥ ꯊꯕꯛ!<playIcon></playIcon> ꯅꯍꯥꯛꯅꯥ ꯁꯦꯝ ꯁꯥꯕꯥ ꯃꯇꯝꯗꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯇꯥꯕꯤꯌꯨ
listen-3rd-time-instruction = ꯲ ꯀꯨꯝꯊꯔꯒꯥ ꯊꯝꯃꯨ!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>ꯑꯔꯣꯏꯕꯥ ꯑꯃꯥ!
listen-empty-state = ꯑꯩꯈꯣꯏꯅꯥ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯂꯣꯏꯁꯤꯟꯈꯤꯕꯥ ꯌꯥꯏ - ꯂꯃꯥꯏ ꯑꯗꯨ ꯔꯤꯐ꯭ꯔꯦꯁ ꯇꯧꯕꯤꯌꯨ, ꯅꯠꯇ꯭ꯔꯒꯥ ꯇꯨꯡꯗꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯍꯣꯠꯅꯕꯤꯌꯨ ꯫
listen-loading-error =
    ꯑꯩꯈꯣꯏꯅꯥ ꯑꯗꯣꯃꯒꯤꯗꯃꯛ ꯑꯣꯗꯤꯑꯣ ꯀ꯭ꯂꯤꯞ ꯑꯃꯍꯑꯛꯇ ꯐꯪꯍꯟꯕꯥ ꯉꯝꯈꯤꯗꯦ꯫
    ꯆꯥꯟꯕꯤꯗꯨꯅꯥ ꯇꯨꯡꯗꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯍꯣꯠꯅꯕꯤꯌꯨ ꯫
speak-empty-state = ꯑꯩꯈꯣꯏꯅꯥ ꯂꯣꯜ ꯑꯁꯤꯗꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯅꯕꯥ ꯋꯥꯍꯩꯁꯤꯡ ꯂꯣꯏꯁꯤꯟꯈ꯭ꯔꯦ...
speak-empty-state-cta = ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ  ꯈꯣꯝꯖꯤꯟꯕꯗ ꯁꯔꯨꯛꯌꯥꯕꯤꯌꯨ
speak-loading-error =
    ꯑꯩꯈꯣꯏꯅꯥ ꯅꯈꯣꯏꯅꯥ ꯋꯥ ꯉꯥꯡꯅꯕꯥ ꯋꯥꯍꯩ ꯑꯃꯍꯦꯛꯇ ꯐꯪꯍꯟꯕꯥ ꯉꯝꯈꯤꯗꯦ ꯫
    ꯆꯥꯟꯕꯤꯗꯨꯅꯥ ꯇꯨꯡꯗꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯍꯣꯠꯅꯕꯤꯌꯨ ꯫
record-button-label = ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯑꯗꯨ ꯔꯦꯀꯣꯔꯗ ꯇꯧ
share-title-new = <bold>ꯑꯩꯈꯣꯏꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ</bold> ꯍꯦꯟꯅꯥ ꯈꯣꯟꯖꯦꯜꯁꯤꯡ ꯊꯤꯕꯥ
keep-track-profile = ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯑꯃꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯗꯨ ꯌꯦꯡꯁꯤꯜꯂꯨ
login-to-get-started = ꯍꯧꯗꯣꯛꯅꯕꯒꯤꯗꯃꯛ ꯂꯣꯒ ꯏꯟ ꯇꯧꯕꯤꯌꯨ ꯅꯠꯇ꯭ꯔꯒꯥ ꯁꯥꯏꯟ ꯑꯥꯞ ꯇꯧꯕꯤꯌꯨ
target-segment-first-card = ꯑꯩꯈꯣꯏꯒꯤ ꯑꯍꯥꯟꯕꯥ ꯇꯥꯔꯒꯦꯠ ꯁꯦꯒꯃꯦꯟꯇꯇꯥ ꯑꯗꯣꯝꯅꯥ ꯁꯔꯨꯛꯌꯥꯔꯤ
target-segment-generic-card = ꯑꯗꯣꯝꯅꯥ ꯇꯥꯔꯒꯦꯠ ꯁꯦꯒꯃꯦꯟꯇ ꯑꯃꯗꯥ ꯁꯔꯨꯛꯌꯥꯔꯤ
target-segment-first-banner = { $locale } ꯗꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯑꯍꯥꯟꯕꯥ ꯇꯥꯔꯒꯦꯠ ꯁꯦꯒꯃꯦꯟꯇ ꯁꯦꯝꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ
target-segment-add-voice = ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯍꯥꯞꯆꯤꯟꯂꯨ
target-segment-learn-more = ꯍꯦꯟꯅ ꯇꯝꯃꯨ

## Contribution Nav Items

contribute-voice-collection-nav-header = ꯈꯣꯟꯖꯦꯜ ꯈꯣꯝꯖꯤꯟꯕ

## Reporting

report = ꯋꯥꯀꯠꯄ
report-title = ꯋꯥꯀꯠ ꯱ ꯊꯥꯖꯤꯟꯕ
report-ask = ꯋꯥꯍꯩ ꯑꯁꯤꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯑꯗꯣꯝꯅꯥ ꯀꯔꯤ ꯈꯨꯗꯣꯡꯆꯥꯗꯕꯁꯤꯡ ꯊꯦꯡꯅꯔꯤꯕꯒꯦ?
report-offensive-language = ꯁꯥꯎꯅꯤꯡꯍꯟꯕ ꯂꯣꯟ
report-offensive-language-detail = ꯋꯥꯍꯩꯄꯔꯦꯡ ꯑꯗꯨꯗꯥ ꯏꯀꯥꯏ ꯈꯨꯝꯅꯗꯕꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯐꯖꯗꯕ ꯂꯣꯜ ꯌꯥꯎꯔꯦ ꯫
report-grammar-or-spelling = ꯂꯣꯟꯃꯤꯠ / ꯂꯣꯟꯆꯟ ꯑꯔꯥꯟꯕ
report-grammar-or-spelling-detail = ꯋꯥꯍꯩꯄꯔꯦꯡ ꯑꯁꯤ ꯂꯣꯟꯃꯤꯠ ꯅꯠꯇ꯭ꯔꯒ ꯂꯣꯟꯆꯟ ꯑꯔꯥꯟꯕ ꯌꯥꯎꯔꯦ ꯫
report-different-language = ꯇꯣꯉꯥꯟ ꯇꯣꯉꯥꯟꯕꯥ ꯂꯣꯜ
report-different-language-detail = ꯑꯩꯅꯥ ꯉꯥꯡꯂꯤꯕꯥ ꯑꯁꯤꯗꯒꯤ ꯇꯣꯉꯥꯟꯕꯥ ꯂꯣꯟ ꯑꯃꯗꯥ ꯏꯔꯦ ꯫
report-difficult-pronounce = ꯐꯣꯡꯗꯣꯛꯄꯥ ꯌꯥꯝꯅꯥ ꯂꯨꯕꯥ
report-difficult-pronounce-detail = ꯃꯁꯤꯗꯥ ꯄꯥꯕꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯋꯥꯍꯟꯊꯣꯛ ꯄꯤꯕꯥ ꯉꯝꯗꯕꯥ ꯋꯥꯍꯩ ꯅꯠꯇ꯭ꯔꯒꯥ ꯋꯥꯍꯩ ꯄꯔꯦꯡꯁꯤꯡ ꯌꯥꯑꯣꯏ ꯫
report-offensive-speech = ꯁꯥꯎꯅꯤꯡꯒꯗꯕ ꯋꯥꯉꯥꯡ
report-offensive-speech-detail = ꯀ꯭ꯂꯤꯞ ꯑꯁꯤꯗꯥ ꯏꯀꯥꯏ ꯈꯨꯝꯅꯗꯕꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯁꯥꯎꯅꯤꯡꯒꯗꯕ ꯂꯣꯜ ꯌꯥꯎꯔꯦ ꯫
report-other-comment =
    .placeholder = ꯋꯥꯐꯝ ꯊꯝꯕ
success = ꯃꯥꯏꯄꯥꯛꯄ
continue = ꯃꯈꯥ ꯆꯠꯊꯕ
report-success = ꯋꯥꯀꯠ ꯑꯁꯤ ꯃꯥꯏꯄꯥꯛꯅꯥ ꯄꯥꯁ ꯇꯧꯈꯤ ꯫

## Goals

streaks = ꯄꯥꯟꯗꯝ
days =
    { $count ->
        [one] ꯅꯨꯃꯤꯠ
       *[other] Days
    }
recordings =
    { $count ->
        [one] ꯔꯦꯀꯣꯔꯗ
       *[other] Recordings
    }
validations =
    { $count ->
        [one] ꯆꯠꯅꯍꯟꯕ
       *[other] Validations
    }

## Dashboard

your-languages = ꯅꯍꯥꯛꯀꯤ ꯂꯣꯟꯁꯤꯡ
toward-next-goal = ꯃꯊꯪꯒꯤ ꯄꯥꯟꯗꯝꯒꯤ ꯃꯥꯏꯀꯩꯗꯥ
goal-reached = ꯄꯥꯟꯗꯝ ꯑꯗꯨ ꯌꯧꯔꯦ
clips-you-recorded = ꯅꯍꯥꯛꯅꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯔꯕꯥ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯫
clips-you-validated = ꯅꯍꯥꯛꯅꯥ ꯆꯨꯝꯕ꯭ꯔꯥ ꯌꯦꯡꯂꯕ ꯀ꯭ꯂꯤꯞꯁꯤꯡ
todays-recorded-progress = ꯔꯦꯀꯣꯔꯗ ꯇꯧꯔꯕꯥ ꯀ꯭ꯂꯤꯞꯁꯤꯡꯗꯥ ꯉꯁꯤꯒꯤ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯫
todays-validated-progress = ꯆꯨꯝꯕ꯭ꯔꯥ ꯌꯦꯡꯂꯕꯥ ꯀ꯭ꯂꯤꯞꯁꯤꯡꯗꯥ ꯉꯁꯤꯒꯤ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯫
stats = ꯋꯥꯡꯈꯠꯄ ꯍꯥꯏꯊꯔꯛꯄ ꯌꯦꯡꯕ
awards = ꯃꯅꯥ ꯄꯤꯕꯥ
you = ꯅꯍꯥꯛ
everyone = ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛ
contribution-activity = ꯁꯔꯨꯛꯌꯥꯕꯒꯤ ꯊꯕꯛ ꯊꯧꯔꯝ
top-contributors = ꯃꯀꯣꯛ ꯊꯣꯡꯕꯥ ꯁꯔꯨꯛꯌꯥꯔꯤꯕꯁꯤꯡ꯫
recorded-clips = ꯔꯦꯀꯣꯔꯗ ꯇꯧꯈꯤꯕꯥ ꯀ꯭ꯂꯤꯞꯁꯤꯡ
validated-clips = ꯆꯨꯝꯕ꯭ꯔꯥ ꯌꯦꯡꯂꯕ ꯀ꯭ꯂꯤꯞ
total-approved = ꯑꯄꯨꯟꯕꯥ ꯑꯌꯥꯕꯥ ꯄꯤꯈ꯭ꯔꯦ
overall-accuracy = ꯑꯄꯨꯟꯕꯥ ꯑꯣꯏꯅꯥ ꯑꯆꯨꯝꯕꯥ
set-visibility = ꯑꯩꯒꯤ ꯎꯕꯒꯤ ꯃꯑꯣꯡ ꯁꯦꯝꯃꯨ
visibility-explainer = ꯁꯦꯇꯤꯡ ꯑꯁꯤꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯂꯤꯗꯔꯕꯣꯔꯗꯀꯤ ꯎꯕꯒꯤ ꯃꯑꯣꯡ ꯂꯥꯛꯁꯤꯟꯂꯤ ꯫ ꯂꯣꯠꯁꯤꯜꯂꯕꯥ ꯃꯇꯝꯗꯥ ꯅꯍꯥꯛꯀꯤ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯑꯗꯨ ꯄ꯭ꯔꯥꯏꯚꯦꯠ ꯑꯣꯏꯒꯅꯤ ꯫ ꯃꯁꯤꯅꯥ ꯇꯥꯛꯄꯗꯤ ꯅꯍꯥꯛꯀꯤ ꯏꯃꯦꯖ, ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯃꯃꯤꯡ  ꯑꯃꯁꯨꯡ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯑꯗꯨ ꯂꯤꯗꯔꯕꯣꯔꯗꯇꯥ ꯌꯥꯎꯔꯣꯏ ꯫ ꯂꯤꯗꯔꯕꯣꯔꯗ ꯔꯤꯐ꯭ꯔꯦꯁ ꯇꯧꯕꯗꯥ ꯑꯍꯣꯡꯕꯁꯤꯡ ꯄꯣꯄꯨꯂꯦꯠ ꯇꯧꯕꯗꯥ ~{ $minutes }min ꯆꯪꯏ ꯍꯥꯏꯕꯥ ꯈꯪꯖꯤꯟꯕꯤꯌꯨ꯫
visibility-overlay-note = ꯈꯪꯖꯤꯟꯒꯗꯕꯥ: 'ꯎꯕ'ꯗꯥ ꯁꯦꯠ ꯇꯧꯕꯥ ꯃꯇꯝꯗꯥ, ꯁꯦꯇꯤꯡ ꯑꯁꯤ <profileLink>ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯂꯃꯥꯏ</profileLink>ꯗꯒꯤ ꯍꯣꯡꯗꯣꯛꯄꯥ ꯌꯥꯏ
show-ranking = ꯑꯩꯒꯤ ꯔꯦꯉꯡꯀꯤꯡ ꯎꯠꯄꯥ

## Custom Goals

get-started-goals = ꯄꯥꯟꯗꯃꯁꯤꯡꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯍꯧꯗꯣꯛꯎ
create-custom-goal = ꯅꯍꯥꯛꯀꯤ ꯑꯣꯏꯕ ꯄꯥꯟꯗꯝ ꯑꯃꯥ ꯁꯦꯝꯕꯥ
goal-type = ꯑꯗꯣꯝꯅꯥ ꯀꯔꯤ ꯃꯈꯜꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯃꯥ ꯁꯦꯝꯒꯠꯄꯥ ꯄꯥꯝꯂꯤꯕꯒꯦ?
both-speak-and-listen = ꯑꯅꯤꯃꯛ
both-speak-and-listen-long = ꯑꯅꯤꯃꯛ (ꯋꯥ ꯉꯥꯡꯕꯥ ꯑꯃꯁꯨꯡ ꯇꯥꯕꯥ)
daily-goal = ꯅꯨꯡꯇꯤꯒꯤ ꯄꯥꯟꯗꯝ
weekly-goal = ꯆꯌꯣꯜꯒꯤ ꯄꯥꯟꯗꯝ
easy-difficulty = ꯑꯔꯥꯏꯕ
average-difficulty = ꯆꯥꯡꯆꯠ
difficult-difficulty = ꯑꯔꯨꯕ
pro-difficulty = ꯄ꯭ꯔꯣ
lose-goal-progress-warning = ꯅꯍꯥꯛꯀꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨ ꯑꯦꯗꯤꯠ ꯇꯧꯕꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯍꯧꯖꯤꯛ ꯂꯩꯔꯤꯕꯥ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯑꯗꯨ ꯃꯥꯡꯍꯟꯕꯥ ꯌꯥꯏ ꯫
want-to-continue = ꯅꯍꯥꯛ ꯃꯈꯥ ꯆꯠꯊꯕꯥ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ?
finish-editing = ꯑꯍꯥꯟꯕꯗꯥ ꯑꯦꯗꯤꯇꯤꯡ ꯇꯧꯕꯥ ꯂꯣꯏꯁꯤꯟꯕꯔꯥ?
lose-changes-warning = ꯍꯧꯖꯤꯛ ꯆꯠꯈꯤꯕꯥ ꯑꯁꯤꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯑꯍꯣꯡꯕꯁꯤꯡ ꯑꯗꯨ ꯃꯥꯡꯍꯟꯒꯅꯤ ꯍꯥꯏꯕꯅꯤ
build-custom-goal = ꯏꯁꯥꯒꯤ ꯑꯣꯏꯕ ꯄꯥꯟꯗꯝ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯄꯥ
help-reach-hours-pluralized =
    { NUMBER($hours) ->
        [one] ꯂꯅꯥꯏꯒꯤ ꯑꯣꯏꯕꯥ ꯄꯥꯟꯗꯝ ꯑꯃꯒꯥ ꯂꯣꯏꯅꯅꯥ { $hours } ꯄꯨꯡ ꯑꯃꯥ { $language }ꯗꯥ ꯌꯧꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ
       *[other] Help reach { $hours } hours in { $language } with a personal goal
    }
help-reach-hours-general-pluralized =
    { NUMBER($hours) ->
        [one] ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯅꯥ ꯂꯅꯥꯏꯒꯤ ꯑꯣꯏꯕꯥ ꯄꯥꯟꯗꯝ ꯑꯃꯥ ꯂꯩꯕꯥ ꯂꯣꯜ ꯑꯃꯗꯥ { $hours } ꯄꯨꯡ ꯌꯧꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ
       *[other] Help Common Voice reach { $hours } hours in a language with a personal goal
    }
set-a-goal = ꯄꯥꯟꯗꯝ ꯑꯃꯥ ꯊꯝꯃꯨ
cant-decide = ꯋꯥꯔꯦꯞ ꯂꯧꯕꯥ ꯉꯝꯗ꯭ꯔꯤꯕꯔꯥ?
how-many-per-day = ꯌꯥꯝꯅꯥ ꯐꯔꯦ! ꯅꯣꯡꯃꯗꯥ ꯀ꯭ꯂꯤꯞ ꯀꯌꯥ?
how-many-a-week = ꯌꯥꯝꯅꯥ ꯐꯔꯦ! ꯆꯌꯣꯜꯗꯥ ꯀ꯭ꯂꯤꯞ ꯀꯌꯥ?
which-goal-type = ꯑꯗꯣꯝꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ, ꯇꯥꯕꯥ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯑꯅꯤꯃꯛ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ?
receiving-emails-info =
    ꯍꯧꯖꯤꯛ ꯑꯗꯣꯝꯅꯥ ꯄꯥꯟꯗꯝ ꯀꯥꯣꯗꯅꯕꯒꯨꯝꯕꯥ ꯏꯃꯦꯜꯁꯤꯡ ꯐꯪꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯦ, ꯑꯩꯒꯤ...
    ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯑꯄꯗꯦꯠꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯄꯥꯎ-ꯆꯦꯁꯤꯡ ꯫
not-receiving-emails-info =
    ꯍꯧꯖꯤꯛ ꯅꯍꯥꯛꯅꯥ <bold>NOT</bold> ꯄꯥꯟꯗꯝ ꯀꯥꯎꯗꯅꯕꯒꯨꯝꯕꯥ ꯏꯃꯦꯜꯁꯤꯡ ꯐꯪꯅꯕꯥ ꯁꯦꯠ ꯇꯧꯔꯦ, ꯑꯩꯒꯤ...
    ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯑꯄꯗꯦꯠꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯄꯥꯎ-ꯆꯦꯁꯤꯡ ꯫
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } ꯀ꯭ꯂꯤꯞ
       *[other] { $count } clips
    }
help-share-goal = ꯑꯩꯈꯣꯏꯗꯥ ꯈꯣꯟꯖꯦꯜ ꯍꯦꯟꯅꯥ ꯐꯪꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ, ꯑꯗꯣꯝꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨ ꯁꯦꯌꯔ ꯇꯧꯕꯤꯌꯨ꯫
confirm-goal = ꯄꯥꯟꯗꯝ ꯀꯅꯐꯥꯔꯝ ꯇꯧꯕꯥ
goal-interval-weekly = ꯆꯌꯣꯜꯒꯤ
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = { $count } ꯀ꯭ꯂꯤꯞ ꯅꯨꯃꯤꯠ ꯈꯨꯗꯤꯡꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨ { $type } ꯒꯤꯗꯃꯛ ꯁꯦꯌꯔ ꯇꯧꯕꯤꯌꯨ ꯫
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = { $count } ꯀ꯭ꯂꯤꯞ ꯅꯨꯃꯤꯠ ꯈꯨꯗꯤꯡꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨ { $type } ꯒꯤꯗꯃꯛ ꯁꯦꯌꯔ ꯇꯧꯕꯤꯌꯨ ꯫
share-goal-type-speak = ꯋꯥ ꯉꯥꯡꯕꯥ
share-goal-type-listen = ꯇꯥꯔꯤ
share-goal-type-both = ꯋꯥ ꯉꯥꯡꯕꯥ ꯑꯃꯁꯨꯡ ꯇꯥꯕꯥ
# LINK will be replaced with the current URL
goal-share-text = ꯑꯩꯍꯥꯛꯅꯥ ꯍꯧꯖꯤꯛ #CommonVoice ꯗꯥ ꯈꯣꯟꯖꯦꯜ ꯀꯠꯊꯣꯛꯄꯒꯤꯗꯃꯛ ꯃꯁꯥꯒꯤ ꯑꯣꯏꯕ ꯄꯥꯟꯗꯝ ꯑꯃꯥ ꯁꯦꯝꯂꯦ -- ꯑꯩꯍꯥꯛꯀꯥ ꯂꯣꯏꯅꯅꯥ ꯌꯥꯎꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯃꯦꯆꯤꯟꯁꯤꯡꯗꯥ ꯑꯁꯦꯡꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯅꯥ ꯀꯔꯝꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯇꯝꯕꯤꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ { $link }
weekly-goal-created = ꯑꯗꯣꯃꯒꯤ ꯆꯌꯣꯜꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨ ꯁꯦꯝꯒꯠꯂꯦ ꯫
daily-goal-created = ꯑꯗꯣꯃꯒꯤ ꯅꯨꯃꯤꯠ ꯈꯨꯗꯤꯡꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨ ꯁꯦꯝꯒꯠꯂꯦ ꯫
track-progress = ꯃꯐꯝ ꯑꯁꯤꯗꯥ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯀꯤ ꯁ꯭ꯇꯦꯠꯁ ꯂꯃꯥꯏꯗꯥ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯇ꯭ꯔꯦꯛ ꯇꯧꯕꯤꯌꯨ ꯫
return-to-edit-goal = ꯃꯇꯝ ꯑꯃꯍꯑꯛꯗꯥ ꯅꯍꯥꯛꯀꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨ ꯑꯦꯗꯤꯠ ꯇꯧꯅꯕꯥ ꯃꯐꯝꯁꯤꯗꯥ ꯍꯜꯂꯛꯎ ꯫
share-goal = ꯑꯩꯒꯤ ꯄꯥꯟꯗꯝ ꯑꯗꯨ ꯁꯦꯌꯔ ꯇꯧꯕꯤꯌꯨ

## Profile Delete

delete-q = ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯁꯤꯡꯁꯨ ꯀꯛꯊꯠꯅꯕꯕꯥ ꯍꯥꯏꯖꯕꯥ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ, ꯅꯠꯇ꯭ꯔꯒꯥ ꯃꯈꯣꯏꯕꯨ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯊꯝꯕꯥ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ?
keep = ꯊꯝꯃꯨ
remove = ꯂꯧꯊꯣꯛꯎ
keep-info = ꯅꯍꯥꯛꯀꯤ ꯑꯦꯅꯣꯅꯤꯃꯦꯁꯟ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯑꯗꯨ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯂꯩꯒꯅꯤ꯫ ꯅꯍꯥꯛꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯑꯗꯨ ꯀꯛꯊꯠꯂꯕꯥ ꯃꯇꯨꯡꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯔꯦꯀꯣꯔꯗꯁꯤꯡ ꯑꯗꯨ ꯗꯦꯇꯥꯁꯦꯠꯇꯒꯤ ꯂꯧꯊꯣꯛꯅꯕꯥ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯑꯃꯥ ꯊꯥꯕꯥ ꯉꯝꯂꯔꯣꯏ ꯫
remove-info = ꯗꯦꯇꯥꯁꯦꯠꯇꯒꯤ ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯂꯧꯊꯣꯛꯅꯕꯥ ꯅꯍꯥꯛꯀꯤ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯑꯗꯨ ꯑꯩꯈꯣꯏꯅꯥ ꯔꯤꯚꯤꯌꯨ ꯇꯧꯒꯅꯤ ꯫ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯀꯤ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯑꯗꯨ ꯑꯌꯥꯕꯥ ꯄꯤꯔꯕꯗꯤ, ꯑꯩꯈꯣꯏꯅꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨ ꯆꯤꯡꯊꯔꯕ ꯃꯤꯑꯣꯏꯁꯤꯡꯒꯥ ꯄꯥꯎ ꯐꯥꯎꯅꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯃꯈꯣꯏꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡꯁꯨ ꯂꯧꯊꯣꯛꯅꯕꯥ ꯍꯥꯏꯖꯒꯅꯤ ꯫
why-delete-recordings = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯑꯁꯤ ꯑꯦꯀꯥꯗꯦꯃꯤꯛꯁꯤꯡ, ꯑꯄꯤꯛꯄꯥ ꯕꯤꯖꯤꯅꯦꯁꯁꯤꯡ, ꯑꯃꯁꯨꯡ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯅꯨꯡꯁꯤꯕꯁꯤꯡꯅꯥ ꯈꯣꯟꯖꯦꯜ ꯃꯑꯣꯡꯒꯨꯝꯕꯥ ꯃꯤꯌꯥꯝꯅꯥ ꯐꯪꯂꯤꯕꯥ ꯔꯤꯁꯣꯔꯁꯁꯤꯡ ꯇꯝꯕꯥ ꯑꯃꯁꯨꯡ ꯍꯦꯟꯒꯠꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯁꯤꯖꯤꯟꯅꯩ ꯫
profile-form-delete = ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯀꯛꯊꯠꯂꯨ

## Profile Download

download-q = ꯅꯍꯥꯛꯀꯤ ꯗꯦꯇꯥ ꯑꯗꯨ ꯆꯤꯡꯊꯕꯥ ꯃꯊꯧ ꯇꯥꯕ꯭ꯔꯥ?
download-info = ꯑꯗꯣꯝꯅꯥ ꯀꯔꯤ ꯆꯤꯡꯊꯕꯥ ꯄꯥꯝꯂꯤꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯑꯩꯈꯣꯏꯗꯥ ꯍꯥꯏꯕꯤꯌꯨ:
download-profile-title = ꯄ꯭ꯔꯣꯐꯥꯏꯜ
download-profile-info = ꯏꯃꯦꯜ, ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯃꯃꯤꯡ & ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯋꯥꯔꯣꯜ ꯌꯥꯎꯔꯤ, ꯈꯨꯗꯛꯇꯥ ꯐꯪꯒꯅꯤ
download-profile-size = ꯕꯥꯏꯠ ꯈꯔꯈꯛꯇꯃꯛ
download-recordings-title = ꯔꯦꯀꯣꯔꯗꯤꯡ
download-recordings-info = mp3s ꯑꯃꯁꯨꯡ ꯃꯔꯤ ꯂꯩꯅꯕꯥ ꯋꯥꯍꯩꯁꯤꯡ ꯌꯥꯎꯔꯤ, ꯁꯦꯝ ꯁꯥꯕꯗꯥ ꯃꯇꯝ ꯈꯔꯥ ꯆꯪꯂꯝꯕꯥ ꯌꯥꯏ
download-recordings-size = ꯃꯍꯧꯁꯥꯅꯥ ꯃꯦꯒꯥꯕꯥꯏꯠ ꯑꯣꯏ
download-recordings-unavailable = ꯑꯇꯣꯞꯄꯥ ꯔꯤꯛꯕꯦꯁ꯭ꯠ ꯑꯃꯅꯥ ꯍꯥꯟꯅꯅꯥ ꯆꯠꯊꯔꯤꯉꯩꯗꯥ ꯅꯍꯥꯛꯀꯤ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯇꯧꯕꯥ ꯌꯥꯔꯣꯏ ꯫
download-recently-requested = ꯅꯍꯥꯛꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡꯒꯤ ꯑꯅꯧꯕꯥ ꯇꯦꯛ-ꯑꯥꯎꯠ ꯑꯃꯥ ꯅꯨꯃꯤꯠ { $days } ꯈꯨꯗꯤꯡꯒꯤ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯇꯧꯕꯥ ꯌꯥꯏ ꯫
download-size = ꯆꯥꯎꯕꯒꯤ ꯆꯥꯡ
download-selected = ꯈꯟꯒꯠꯂꯕꯥ
download-start = ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯗꯦꯇꯥ ꯆꯤꯡꯊꯔꯛꯎ
download-request = ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯇꯧꯕ
download-requests = ꯍꯧꯈꯤꯕꯥ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯆꯤꯡꯊꯕ ꯔꯤꯛꯋꯦꯁ꯭ꯇꯁꯤꯡ
download-requests-info = ꯅꯍꯥꯛꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯇꯧꯕꯥ ꯃꯇꯝꯗꯥ, ꯑꯩꯈꯣꯏꯅꯥ ꯃꯈꯣꯏꯕꯨ ꯖꯤꯞ ꯐꯥꯏꯜ ꯑꯃꯗꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯃꯁꯤꯡ ꯌꯥꯝꯂꯕꯥ ꯐꯥꯏꯜꯁꯤꯡꯗꯥ ꯀꯝꯄꯥꯏꯜ ꯇꯧꯏ ꯫ ꯃꯈꯥꯗꯥ ꯅꯍꯥꯛꯀꯤ ꯍꯧꯈꯤꯕꯥ ꯔꯤꯛꯋꯦꯁ꯭ꯇꯁꯤꯡ ꯑꯗꯨ ꯄꯤꯔꯤ:
download-request-button = ꯆꯤꯡꯊꯧ
download-request-title = { $created }
download-request-description = { $clipCount } ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞꯁꯤꯡ, ꯑꯄꯨꯟꯕꯥ ꯑꯥꯔꯀꯤꯑꯣꯂꯣꯖꯤ ꯁꯥꯏꯖ { $size } ꯫  ꯃꯇꯝ ꯂꯣꯏꯔꯦ { $expires }  ꯫
download-request-archive-single = ꯁꯤꯉ꯭ꯒꯜ ꯖꯤꯞ ꯐꯥꯏꯜ ꯌꯥꯎꯕꯥ꯫
download-request-archive-multiple = { $archiveCount } ꯌꯥꯎꯕꯥ ZIP ꯐꯥꯏꯜꯁꯤꯡꯗꯥ ꯈꯥꯏꯗꯣꯛꯎ
download-request-assembling-description = ꯅꯍꯥꯛꯀꯤ ꯐꯥꯏꯜꯁꯤꯡ ꯑꯗꯨ ꯑꯦꯁꯦꯝꯕꯜ ꯇꯧꯔꯤ ꯫ ꯆꯥꯟꯕꯤꯗꯨꯅꯥ ꯇꯨꯡꯗꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯌꯦꯡꯁꯤꯟꯕꯤꯌꯨ ꯫
download-request-refresh-button = ꯇꯦꯈꯠꯍꯟꯕ
download-request-modal-title = ꯆꯤꯡꯊꯅꯕ ꯂꯤꯡꯛꯁꯤꯡ
download-request-modal-description = ꯃꯈꯥꯗꯥ ꯅꯍꯥꯛꯀꯤ ꯖꯤꯞ ꯐꯥꯏꯜꯁꯤꯡ ꯆꯤꯡꯊꯅꯕꯒꯤ ꯂꯤꯡꯛꯁꯤꯡ ꯄꯤꯔꯤ ꯫
download-request-link-text = { $total }ꯒꯤ ꯖꯤꯞ #{ $offset } ꯫
download-request-metadata-link = ꯋꯥꯍꯩꯄꯦꯡ ꯑꯏꯕ
download-request-link-single = ꯅꯍꯥꯛꯅꯥ ꯍꯛꯊꯦꯡꯅꯅꯥ URLꯁꯤꯡ ꯑꯗꯨ ꯅꯍꯥꯛꯀꯤ ꯅꯨꯡꯁꯤꯖꯔꯕꯥ ꯆꯤꯡꯊꯕ ꯃꯦꯅꯦꯖꯔꯗꯥ ꯀꯣꯄꯤ ꯑꯃꯁꯨꯡ ꯄꯦꯁ꯭ꯠ ꯇꯧꯕꯁꯨ ꯌꯥꯏ ꯫ ꯃꯈꯣꯏꯁꯤꯡ ꯑꯁꯤ ꯄꯨꯡ ꯱꯲ꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯂꯣꯏꯁꯤꯅꯒꯅꯤ, ꯑꯗꯨꯕꯨ ꯃꯇꯝ ꯑꯃꯠꯇꯗꯥ ꯑꯅꯧꯕꯥ ꯖꯦꯅꯦꯔꯦꯠ ꯇꯧꯅꯕꯥ ꯂꯃꯥꯏ ꯑꯁꯤꯗꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯂꯥꯛꯄꯥ ꯌꯥꯒꯅꯤ ꯫

## Landing

welcome-staff = { $company } ꯁ꯭ꯇꯥꯐꯁꯤꯡꯕꯨ ꯇꯔꯥꯝꯅꯥ ꯑꯣꯛꯆꯔꯤ!
help-contribute = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯑꯃꯥ ꯁꯦꯝꯗꯨꯅꯥ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯁꯔꯨꯛꯌꯥꯗꯨꯅꯥ ꯅꯍꯥꯛꯅꯥ ꯇꯣꯞ ꯇꯣꯞꯄꯥ, ꯑꯣꯄꯟ-ꯁꯣꯔꯁ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯥ ꯁꯦꯝꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯥ ꯌꯥꯏ ꯫
login-company = { $company } ꯏꯃꯦꯜꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯂꯣꯒ ꯏꯟ / ꯁꯥꯏꯟ ꯑꯥꯞ ꯇꯧꯕꯥ
profile-not-required = ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯑꯃꯥ ꯂꯩꯕꯥ ꯑꯁꯤ ꯃꯇꯦꯡ ꯄꯥꯡꯂꯕꯁꯨ ꯁꯔꯨꯛꯌꯥꯕꯒꯤ ꯃꯊꯧ ꯇꯥꯗꯦ, ꯀꯔꯤꯒꯤꯗꯃꯛꯇꯥ ꯃꯈꯥꯗꯥ ꯄꯤꯔꯤꯕꯅꯣ ꯍꯥꯏꯕꯗꯨ ꯌꯦꯡꯕꯤꯌꯨ ꯫
read-more-about = ꯑꯩꯈꯣꯏꯒꯤ ꯃꯇꯥꯡ ꯂꯃꯥꯏꯗꯥ ꯃꯈꯥ ꯇꯥꯅꯥ ꯄꯥꯕꯤꯌꯨ

## DemoLayout

demo-get-started = ꯍꯧꯔꯁꯤ
demo-welcome = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯇꯗ ꯇꯔꯥꯝꯅꯥ ꯑꯣꯀꯆꯔꯤ
demo-welcome-subheader = ꯍꯦꯟꯅꯥ ꯇꯝꯁꯤꯟꯕꯥ ꯑꯃꯁꯨꯡ ꯊꯧꯔꯥꯡ ꯑꯁꯤꯗꯥ ꯁꯔꯨꯛꯌꯥꯕꯥ ꯄꯥꯝꯕꯤꯕꯔꯥ?

## Demo Datasets

demo-language-select-card-header = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯥꯂꯦꯝꯒꯤ ꯈ꯭ꯋꯥꯏꯗꯒꯤ ꯆꯥꯎꯕꯥ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ, ꯂꯣꯟ-ꯃꯌꯥꯝ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯅꯤ ꯫
demo-language-select-card-body = ꯂꯣꯜ ꯵꯰ ꯍꯦꯟꯕꯗꯥ ꯃꯤꯑꯣꯏ ꯲꯵꯹k ꯍꯦꯟꯕꯒꯤ ꯁꯔꯨꯛꯌꯥꯕꯁꯤꯡꯅꯥ ꯃꯔꯝ ꯑꯣꯏꯗꯨꯅꯥ ꯗꯦꯇꯥ ꯑꯁꯤ ꯃꯤꯑꯣꯏꯕꯒꯤ ꯈꯣꯟꯖꯦꯜꯗꯥ ꯍꯦꯟꯅꯥ ꯐꯕꯥ ꯄꯥꯎꯈꯨꯝ ꯄꯤꯅꯕꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯇꯝꯕꯤꯅꯕꯥ ꯁꯤꯖꯤꯟꯅꯔꯤ ꯫
card-button-next = ꯃꯊꯪ
card-button-back = ꯃꯇꯨꯡ
demo-language-select-label = ꯂꯣꯟꯁꯤꯡ ꯐꯪꯍꯟꯕ
demo-eofy-header = ꯲꯰꯱꯹ꯒꯤ ꯆꯍꯤ ꯂꯣꯏꯔꯕꯥ  ꯊꯥꯗꯣꯔꯛꯏ
demo-eofy-sub_header = ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ, ꯆꯤꯡꯊꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯕꯥ
demo-account = ꯑꯩꯒꯤ ꯑꯣꯏꯕ ꯑꯃꯥ

## Demo Account

demo-account-card-header = ꯑꯦꯀꯥꯎꯟꯠ ꯑꯃꯥ ꯂꯩꯕꯥ ꯑꯁꯤꯅꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯂꯕꯁꯨ ꯁꯔꯨꯛꯌꯥꯕꯥ ꯃꯊꯧ ꯇꯥꯗꯦ ꯫
demo-account-card-body = ꯑꯔꯣꯏꯕꯗꯥ ꯑꯩꯈꯣꯢꯅꯥ ꯀꯥꯟꯅꯕꯥ ꯑꯗꯨ ꯐꯣꯡꯗꯣꯛꯂꯤ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯅꯥ ꯀꯔꯤ ꯋꯥꯔꯣꯜ ꯃꯤꯌꯥꯝꯗꯥ ꯈꯪꯍꯜꯂꯤꯕꯒꯦ ꯍꯥꯢꯕꯗꯨ ꯃꯌꯦꯛ ꯁꯦꯡꯅꯥ ꯇꯥꯛꯂꯤ ꯫ ꯅꯍꯥꯛꯀꯤ ꯏꯁꯥꯒꯤ ꯗꯤꯚꯥꯏꯁꯇꯥ ꯀꯃꯟ ꯚꯣꯏꯁ ꯑꯦꯀꯥꯎꯟꯠ ꯑꯃꯥ ꯍꯧꯅꯕꯒꯤꯗꯃꯛ ꯃꯈꯥꯗꯥ ꯄꯤꯔꯤꯕꯥ ꯂꯤꯡꯛꯁꯤꯡ ꯑꯁꯤ ꯁꯤꯖꯤꯟꯅꯧ ꯫
demo-account-enter-email =
    .label = ꯁꯥꯏꯟ ꯑꯥꯞ ꯂꯤꯡꯛ ꯑꯃꯥ ꯊꯥꯅꯕꯒꯤꯗꯃꯛ ꯏꯃꯦꯜ ꯑꯦꯟꯇꯔ ꯇꯧꯔꯣ
demo-account-sign-up = ꯁꯥꯏꯟ ꯑꯥꯞ ꯂꯤꯡꯛ ꯊꯥꯕꯤꯌꯨ

## Demo Contribute

demo-contribute-card-header = ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯍꯥꯞꯆꯤꯟꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯦ ꯅꯠꯇ꯭ꯔꯒꯥ ꯅꯍꯥꯛꯀꯤ ꯀꯥꯡꯕꯨ ꯂꯧꯁꯤꯟꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯦ?
demo-contribute-card-body-v2 = ꯍꯧꯖꯤꯛ ꯑꯗꯣꯝꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯈꯔꯥ ꯍꯦꯟꯅꯥ ꯈꯪꯂꯕꯅꯤꯅꯥ ꯀꯔꯤꯒꯤꯗꯃꯛ ꯃꯁꯤ ꯍꯣꯠꯅꯗ꯭ꯔꯤꯕꯅꯣ? ꯋꯥꯍꯩꯁꯤꯡ ꯑꯗꯨ ꯍꯧꯅ ꯄꯥꯕꯥ ꯍꯧꯅꯕꯒꯤꯗꯃꯛ ꯃꯥꯏꯛꯔꯣꯐꯣꯟꯒꯤ ꯑꯥꯏꯀꯟ ꯑꯗꯨꯗꯥ ꯀ꯭ꯂꯤꯛ ꯇꯧꯔꯣ ꯫ <br/><br/>ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯑꯇꯣꯞꯄꯒꯤ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯁꯔꯨꯛꯌꯥꯕꯁꯤꯡ ꯔꯤꯚꯤꯌꯨ ꯇꯧꯕꯥ ꯄꯥꯝꯂꯕꯗꯤ, ꯄ꯭ꯂꯦ ꯑꯥꯏꯀꯟ ꯑꯗꯨꯗꯥ ꯀ꯭ꯂꯤꯛ ꯇꯧꯕꯤꯌꯨ ꯫ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯑꯁꯤ ꯁ꯭ꯛꯔꯤꯟꯗꯥ ꯏꯕꯥ ꯋꯥꯍꯩꯁꯤꯡꯒꯥ ꯃꯥꯟꯅꯩ ꯍꯥꯏꯕꯥ ꯀꯟꯐꯥꯔꯝ ꯇꯧꯕꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯒꯅꯤ ꯫
demo-listen-subtitle = ꯁꯔꯨꯛꯌꯥꯅꯕ ꯁꯦꯝ ꯁꯥꯔꯦꯕꯔꯥ?

## Demo Dashboard

demo-dashboard-card-header = ꯄꯔꯁꯣꯅꯦꯜ ꯗꯦꯁꯕꯣꯔꯗꯁꯤꯡꯅꯥ ꯑꯗꯣꯝꯕꯨ ꯃꯤꯑꯣꯏ ꯑꯃꯒꯤ ꯑꯃꯁꯨꯡ ꯈꯨꯟꯅꯥꯏꯒꯤ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯜꯂꯛꯄꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯈꯪꯍꯜꯂꯤ ꯫
demo-dashboard-card-body = ꯀꯠꯊꯣꯛꯂꯕ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯈꯨꯗꯤꯡꯃꯛꯀꯤ, ꯑꯃꯁꯨꯡ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯔꯕꯥ ꯑꯣꯗꯤꯑꯣ ꯀ꯭ꯂꯤꯞ ꯈꯨꯗꯤꯡꯃꯛꯀꯤ, ꯅꯍꯥꯛꯀꯤ ꯑꯦꯀꯥꯎꯟꯇ ꯗꯦꯁꯕꯣꯔꯗꯁꯤꯡ ꯑꯁꯤ ꯅꯍꯥꯛꯅꯥꯁꯔꯨꯛꯌꯥꯔꯤꯕꯥ ꯂꯣꯜ ꯈꯨꯗꯤꯡꯃꯛꯇꯥ ꯅꯍꯥꯛꯀꯤ ꯈ꯭ꯋꯥꯏꯗꯒꯤ ꯅꯧꯕꯥ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯑꯗꯨ ꯌꯦꯡꯁꯤꯟꯅꯕꯥ ꯑꯄꯗꯦꯠ ꯇꯧꯏ ꯫ ꯍꯣꯏ, ꯅꯍꯥꯛꯅꯥ ꯑꯃꯗꯒꯤ ꯍꯦꯟꯅꯥ ꯁꯔꯨꯛꯌꯥꯕ ꯌꯥꯏ!<br/><br/> ꯅꯍꯥꯛꯀꯤ ꯁ꯭ꯇꯦꯠꯁꯤꯡ ꯇ꯭ꯔꯦꯛ ꯇꯧꯅꯕꯥ, ꯀꯝꯌꯨꯅꯤꯇꯤꯗꯥ ꯂꯩꯔꯤꯕꯥ ꯑꯇꯣꯞꯄꯁꯤꯡꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯅꯍꯥꯛꯅꯥ ꯀꯔꯝꯅꯥ ꯇꯧꯔꯤꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯌꯦꯡꯅꯕꯥ, ꯑꯃꯁꯨꯡ ꯅꯨꯃꯤꯠ ꯈꯨꯗꯤꯡꯒꯤ ꯅꯠꯇ꯭ꯔꯒꯥ ꯅꯨꯃꯤꯠ ꯈꯨꯗꯤꯡꯒꯤ ꯁꯥꯔꯨꯛꯌꯥꯕꯒꯤ ꯄꯥꯟꯗꯝꯁꯤꯡ ꯊꯝꯅꯕꯥ ꯗꯦꯁꯕꯣꯔꯗꯁꯤꯡ ꯁꯤꯖꯤꯟꯅꯧ ꯫

## Validation criteria

contribution-criteria-nav = ꯃꯊꯧ ꯇꯥꯕ
contribution-criteria-link = ꯁꯔꯨꯛꯌꯥꯕꯒꯤ ꯃꯊꯧ ꯇꯥꯕꯗꯨ  ꯈꯪꯖꯤꯟꯕꯥ
contribution-criteria-page-title = ꯁꯔꯨꯛꯌꯥꯅꯕ ꯃꯊꯧ ꯇꯥꯕ
contribution-criteria-page-description = ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯇꯥꯕꯥ ꯃꯇꯝꯗꯥ ꯀꯔꯤ ꯌꯦꯡꯒꯗꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯈꯪꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡꯁꯨ ꯍꯦꯟꯅꯥ ꯏꯅꯥꯠ ꯈꯨꯜꯕ ꯑꯣꯏꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ!
contribution-for-example = ꯈꯨꯗꯝ ꯑꯣꯏꯅ
contribution-misreadings-title = ꯂꯥꯟꯅ-ꯄꯥꯈꯤꯕꯁꯤꯡ
contribution-misreadings-description = ꯇꯥꯕꯥ ꯃꯇꯝꯗꯥ, ꯔꯦꯀꯣꯔꯗ ꯇꯧꯔꯕꯥ ꯑꯗꯨ ꯇꯁꯦꯡꯅꯥ ꯏꯔꯝꯕꯥ ꯑꯗꯨꯅꯤ ꯍꯥꯏꯕꯁꯤ ꯌꯥꯝꯅꯥ ꯆꯦꯀꯁꯤꯟꯅꯥ ꯌꯦꯡꯁꯤꯟꯕꯤꯌꯨ; ꯀꯔꯤꯒꯨꯝꯕꯥ ꯑꯄꯤꯛꯄꯥ ꯑꯁꯣꯏꯕꯥ ꯐꯥꯎꯕꯥ ꯂꯩꯔꯕꯗꯤ ꯌꯥꯍꯟꯒꯅꯨ ꯫ <br />ꯌꯥꯝꯅꯥ ꯀꯃꯟ ꯑꯣꯏꯕꯥ ꯑꯁꯣꯏꯕꯁꯤꯡꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯃꯈꯥꯗꯥ ꯄꯤꯔꯤꯕꯁꯤꯡ ꯑꯁꯤ ꯌꯥꯎꯔꯤ:
contribution-misreadings-description-extended-list-1 = ꯔꯦꯀꯣꯔꯗꯤꯡꯒꯤ ꯍꯧꯔꯛꯐꯝꯗꯥ <strong>'A'</strong> ꯅꯠꯇ꯭ꯔꯒꯥ <strong>'The'</strong> ꯌꯥꯥꯎꯗꯕꯥ ꯫
contribution-misreadings-description-extended-list-2 = ꯋꯥꯍꯩ ꯑꯃꯒꯤ ꯑꯔꯣꯏꯕꯗꯥ <strong>ꯒꯤ</strong> ꯑꯃꯥ ꯃꯥꯡꯈꯤꯕꯥ ꯫
contribution-misreadings-description-extended-list-3 = ꯇꯁꯦꯡꯅꯥ ꯂꯩꯇꯕꯥ ꯀꯟꯠꯔꯦꯀꯁꯅꯁꯤꯡ ꯄꯥꯕꯥ, ꯃꯗꯨꯗꯤ "ꯑꯩꯈꯣꯏꯅꯥ ꯂꯩꯔꯤ" ꯍꯥꯏꯕꯁꯤꯒꯤ ꯃꯍꯨꯠꯇꯥ "ꯑꯩꯈꯣꯏꯅꯥ ꯂꯩꯔꯤ" ꯍꯥꯏꯕꯁꯤꯅꯤ, ꯅꯠꯇ꯭ꯔꯒꯥ ꯃꯁꯤꯒꯤ ꯑꯀꯣꯟꯕꯥ ꯑꯣꯏꯅꯥ ꯫
contribution-misreadings-description-extended-list-4 = ꯔꯦꯀꯣꯔꯗꯤꯡ ꯑꯗꯨ ꯌꯥꯝꯅꯥ ꯊꯨꯅꯥ ꯀꯛꯊꯗꯨꯅꯥ ꯑꯔꯣꯏꯕꯥ ꯋꯥꯍꯩ ꯑꯗꯨꯒꯤ ꯑꯔꯣꯏꯕꯥ ꯑꯗꯨ ꯃꯥꯡꯍꯅꯕꯥ ꯫

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER


## HOME


## GENERAL


## HOW-TO


## MY SENTENCES


## REJECTED


## STATS


## ADD


## ADD LANGUAGE


## ADD SENTENCES CONFIRMATION


## LANGUAGE INFO


## LOGIN


## PROFILE


## REVIEW CRITERIA


## REVIEW


## SETTINGS


# [/SentenceCollector]

