## Languages

get-involved-button = Катнашу
get-involved-cancel = Чыгу
get-involved-title = { $lang } теленә өлеш кертү
get-involved-text = { $lang } теленә өлеш кертү хакында кызыксынуыгыз өчен рәхмәт. Бу проект Сезнең туган телегездә дә эшләсен өчен без каты эшлибез һәм тәрҗемәче такымнарына яңалыкларны электрон почта аша хәбәр итеп торабыз. Сезнең дә катнашыгыз килсә, түбәндә электрон почтагызны кертегез.
get-involved-form-title = { $lang } теле хакында яңалыкларга язылу
get-involved-email =
    .label = Эл. почта
get-involved-opt-in = Әйе, миңа эл. хат җибәрегез. Минем Common Voice проектында бу тел өстендә барган эшләр турында белеп торасым килә.
