## Languages

contribute = Үз өлешеңне кертү
get-involved-button = Катнашу
get-involved-title = { $lang }нә өлеш кертү
get-involved-text = { $lang }нә өлеш кертү ниятегез өчен рәхмәт. Бу проектка Сезнең туган телегезне дә теркәү өчен без күп эшлибез һәм тәрҗемәче төркемнәргә яңалыкларны электрон почта аша хәбәр итеп торабыз. Сезнең дә катнашыгыз килсә, түбәндә электрон почтагызны кертегез.
get-involved-form-title = { $lang } хакында яңалыкларга язылу
get-involved-email =
    .label = Эл. почта
get-involved-opt-in = Әйе, миңа эл. хатлар җибәрегез. Минем Common Voice проектында бу тел белән бәйле эшләр турында белеп торасым килә.
get-involved-submit = Җибәрү
get-involved-stayintouch = Mozilla'да без тавыш технологияләре тирәсендә бер җәмгыять туплау белән мәшгуль. Яңалыклар, яңа мәгълүмат чыганакларын уртаклашып тору һәм Сезнең бу мәгълүматны ничек куллануыгыз турында хәбәрдар булып торыр өчен, элемтәдә торасыбыз килә.
get-involved-privacy-info = Сезнең мәгълүмат белән нәзәкатьле рәвештә эш итәргә вәгъдә бирәбез. Безнең <privacyLink>Хосусыйлык сәясәте</privacyLink> турында күбрәк укыгыз.
get-involved-success-title = { $language }нә өлеш кертү өчен уңышлы теркәлдегез. Рәхмәт.
get-involved-success-text = Яңа мәгълүмат пәйда булган саен, Сезгә хәбәр итәрбез.
get-involved-return-to-languages = Телләргә кире кайту
