## Languages

contribute = Өлеш кертү
get-involved-button = Катнашу
get-involved-title = { $lang } теленә өлеш кертү
get-involved-text = { $lang } теленә өлеш кертү ниятегез өчен рәхмәт. Бу проектка Сезнең туган телегезне дә теркәү өчен без күп эшлибез һәм тәрҗемәче төркемнәргә яңалыкларны электрон почта аша хәбәр итеп торабыз. Сезнең дә катнашасыгыз килсә, түбәндә электрон почтагызны кертегез.
get-involved-form-title = { $lang } теле хакындагы яңалыкларга язылу
get-involved-email =
    .label = Эл. почта
get-involved-opt-in = Әйе, миңа эл. хатлар җибәрегез. Минем Common Voice проектында бу тел белән бәйле эшләр турында белеп торасым килә.
get-involved-submit = Җибәрү
get-involved-stayintouch = Mozilla'да без сөйләм технологияләре тирәсендә бер җәмгыять туплау белән мәшгуль. Яңалыклар, яңа мәгълүмат чыганакларын уртаклашып тору һәм Сезнең бу мәгълүматны ничек куллануыгыз турында хәбәрдар булып тору өчен, элемтәдә торасыбыз килә.
get-involved-privacy-info = Сезнең мәгълүмат белән нәзәкатьле рәвештә эш итәргә вәгъдә бирәбез. Безнең <privacyLink>Хосусыйлык аңлатмасында</privacyLink> моның турында күбрәк укый аласыз.
get-involved-success-title = { $language } теленә өлеш кертү өчен уңышлы теркәлдегез. Рәхмәт.
get-involved-success-text = Яңа мәгълүмат пәйда булган саен, Сезгә хәбәр итәрбез.
get-involved-return-to-languages = Телләргә кире кайту
