## Languages

get-involved-button = Катнашу
get-involved-cancel = Чыгу
get-involved-title = { $lang }нә өлеш кертү
get-involved-text = { $lang }нә өлеш кертү хакында кызыксынуыгыз өчен рәхмәт. Бу проект Сезнең туган телегездә дә эшләсен өчен без каты эшлибез һәм тәрҗемәче такымнарына яңалыкларны электрон почта аша хәбәр итеп торабыз. Сезнең дә катнашыгыз килсә, түбәндә электрон почтагызны кертегез.
get-involved-form-title = { $lang } хакында яңалыкларга язылу
get-involved-email =
    .label = Эл. почта
get-involved-opt-in = Әйе, миңа эл. хат җибәрегез. Минем Common Voice проектында бу тел өстендә барган эшләр турында белеп торасым килә.
get-involved-submit = Җибәрү
get-involved-stayintouch = Mozilla'да без тавыш технологияләре тирәсендә бер җәмгыять туплау белән мәшгуль. Яңалыклар, яңа бирелгәннәр чыганакларын уртаклашып торыр һәм Сезнең бу бирелгәннәрне ничек куллануыгыз турында хәбәрдар булып торыр өчен, элемтәдә торасыбыз килә.
get-involved-privacy-info = Сезнең мәгълүмат белән нәзәкатьле рәвештә эш итәргә вәгъдә бирәбез. Безнең <privacyLink>Хосусыйлык сәясәте</privacyLink> турында күбрәк укыгыз.
get-involved-success-title = { $language }нә өлеш кертү өчен уңышлы теркәлдегез. Күп рәхмәт.
get-involved-success-text = Яңа мәгълүмат пәйда булган саен, Сезгә хәбәр итәрбез.
get-involved-return-to-languages = Телләргә кире кайту
