## Layout

speak = Сөйләгез
datasets = Мәгълүмат тупланмасы
profile = Профиль
help = Ярдәм
contact = Элемтә
privacy = Хосусыйлык
terms = Шартлар
cookies = Кукилар
faq = Сорау-Җавап
content-license-text = Контент <licenseLink>Creative Commons лицензиясе</licenseLink> шартлары белән нәшер ителә
share-title = Күбрәк тавыш яздырылган саен, яхшырак. Бу проект хакында дусларыгызга сөйләгез!

## Home Page

home-title = «Common Voice» проекты -- Mozilla'ның компьютерларга гади кешеләрнең чынлыкта ничек сөйләшә икәнен өйрәтүгә юнәлдерелгән инициативасы
home-cta = Курыкмыйча сөйләгез, бу проектка ярдәм итегез!
wall-of-text-start = Тавыш — табигый, кешеләргә хас әйбер. Шуңа күрә безнең компьютерларны да кешеләр белән сөйләшә алырлык итәсебез килә. Әмма тавыш технологияләре ясау өчен. ифрат күп аудиоязмалар булуы кирәк.
wall-of-text-more-mobile = Зур ширкәтләр ия булган аудиомәгълүматка күпчелек кеше ирешә алмый.  Безнең уйлавыбызча, мондый хәл инновацияләрне тоткарлый. Нәкь менә шул сәбәпле без Common Voice ("Халык тавышы") проектын башлап җибәрдек. Әлеге проектның максаты — сөйләм тануны һәркем өчен дә ачык итү.
wall-of-text-more-desktop = Хәзер Сез, безгә үзегезнең тавышыгызны "иганә итеп", ачык чыганаклы тавышлар/аудиоязмалар базасын төзергә ярдәм итә аласыз. Ул базаны — төрле җиһазлар һәм Интернет өчен инноватив кулланмалар ясау өчен — һәркем дә куллана алачак.
show-wall-of-text = Дәвамын укы
help-us-title = Җөмләләрнең сыйфатын тикшерергә ярдәм итегез!
help-us-explain = "Плей" төймәсенә басып, тыңлагыз һәм әйтегез: түбәндәге җөмлә дөрес укылганмы?

## ProjectStatus

status-title = Проектың гомуми статусы: безнең нәрсәгә ирешкәнебезне күрегез!
status-contribute = Тавышыгызны иганә итегез
status-loading = Йөкләнелә...
status-hours = { $hours ->
        [one] Бер сәгатьлек язма тикшерелде!
       *[other] { $hours } сәгатьлек язма тикшерелде!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Киләсе максат: { $goal }
status-more-soon = Башка телләр тиздән өстәләчәк!

## ProfileForm

profile-form-email =
    .label = Эл. почта
profile-form-username =
    .label = Кулланучы исеме
profile-form-emails = Әйе, миңа эл. хатлар җибәрегез. Минем Common Voice проекты хакындагы яңалыкларны белеп торасым килә.
profile-form-language =
    .label = Тел
profile-form-more-languages = Башка телләр тиздән өстәләчәк!
profile-form-accent =
    .label = Акцент
profile-form-age =
    .label = Яшь
profile-form-gender =
    .label = Җенсият

## FAQ

faq-title = Сорау-Җавап
faq-what-q = «Common Voice» нәрсә ул?
faq-what-a = Сөйләм тану технологияләре безнең җиһазлар белән эшләү рәвешебезне тамырдан үзгәртә алыр иде, әмма  бүгенге көнгә кадәр эшләнгән системалар кыйбат һәм проприетар. Common Voice проекты — сөйләм тану технологияләрен һәркем өчен дә җиңел генә ирешерлек итүгә юнәлдерелгән проект. Әлеге проектта кешеләр, җөмләләрне укып тавышларын яздыралар да, зур бер мәгълүмат базасына кертем ясыйлар. Әлеге базаны кулланып, һәркем тиз һәм җиңел генә сөйләм белән эш итә алучы кулланмалар төзи алачак. Барлык аудиоязмалар да программистлар өчен ачык булачак.
faq-important-q = Бу ни өчен мөһим?
faq-important-a = Тавыш — ул табигый, кешеләргә хас нәрсә. Сөйләм аша аралашу — аралушуның иң җиңел һәм иң табигый ысулы. Безнең программистларның реаль вакытта тәрҗемә итүче тәрҗемә системаларыннан башлап, виртуаль ассистентка кадәр гаҗәеп нәрсәләр ясаганын күрәсебез килә. Әмма әлегә мондый программалар төзер өчен җитәрлек күләмдә, һәркем өчен дә ачык мәгълүмат юк. Common Voice проекты программистларга инновацияләү өчен кирәкле нәрсәләрне бирер дигән өметтә калабыз.

## Profile


## NotFound


## Privacy


## Terms


## Data


## Record Page

record-error-too-short = Аудиоязма артык кыска иде.
record-error-too-long = Аудиоязма артык озын иде.
record-error-too-quiet = Аудиоязмадагы тавыш артык тыныч иде.

## Download Modal

download-back = Common Voice бирелгән базаларына кайту
download-no = Юк, рәхмәт

## Contact

contact-cancel = Баш тарту
contact-form-name =
    .label = Исем
contact-form-message =
    .label = Хәбәр
contact-submit = Җибәрү
