## General

yes-receive-emails = Әйе, миңа электрон хатлар җибәрегез. Минем Common Voice проекты турындагы яңалыкларны белеп торасым килә.
stayintouch = Mozilla'да без сөйләм технологияләре тирәсендә бер җәмгыять туплау белән мәшгуль. Безнең хәбәрләр, яңа мәгълүмат чыганаклары, һәм Сезнең бу мәгълүматны ничек куллануыгыз хакында аралашып торасыбыз килә.
privacy-info = Без Сезнең мәгълүмат белән нәзәкатьле эш итәргә вәгъдә бирәбез. Моның турында күбрәк белер өчен безнең <privacyLink>Хосусыйлык аңлатмасын</privacyLink> укыгыз.
return-to-cv = Common Voice'ка кире кайту
email-input =
    .label = Эл. почта
submit-form-action = Җибәрү
loading = Йөкләнә...
email-opt-in-info = Куелган максатлар турындагы искәртүләр, ирешкән уңышларым турындагы хәбәрләр һәм Common Voice яңалыклары кебек электрон хатлар килеп торсын.
email-opt-in-info-title = Common Voice электрон хатларына язылу
email-opt-in-info-sub-with-challenge = Куелган максатлар турындагы искәртүләр, ирешкән уңышларым турындагы хәбәрләр һәм Common Voice яңалыклары кебек электрон хатлар килеп торсын.
email-opt-in-privacy-v2 = Эл. хатларга язылу аша сез Mozilla'ның әлеге мәгълүматны <privacyLink>Хосусыйлык Сәясәтендә</privacyLink> аңлатылганча эшкәртүе белән килешәсез.
indicates-required = * Тиешле юлны күрсәтә
not-available-abbreviation = Бирелмәгән
banner-error-slow-1 = Гафу итегез, Common Voice әкрен эшли. Кызыксынуыгыз өчен рәхмәт.
banner-error-slow-2 = Без бик күп трафик кабул итәбез һәм хәзерге вакытта проблемаларны тикшерәбез.
banner-error-slow-link = Статус бите
error-something-went-wrong = Гафу итегез, ниндидер хата килеп чыкты

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхаз
ace = Ачех
ady = Адыгей
af = Африкаанс
am = Амхар
an = Арагон
ar = Гарәп
arn = Мадупунгун
as = Ассам
ast = Астур
az = Азәри
ba = Башкорт
bas = Басаа
be = Беларус
bg = Болгар
bm = Бамбара
bn = Бенгал
br = Бретон
bs = Босния
bxr = Бурят
byv = Медумба
ca = Каталан
cak = Какчикел
ckb = Сорани көрд
cnh = Хакһа-чин
co = Корсикан
cs = Чех
cv = Чуваш
cy = Уэльс
da = Дан
dag = Дагбани
de = Алман
dsb = Түбән сорб
dv = Мальдив
dyu = Дьюла
el = Грек
en = Инглиз
eo = Эсперанто
es = Испан
et = Эстон
eu = Баск
fa = Фарсы
ff = Фула
fi = Фин
fo = Фарер
fr = Француз
fy-NL = Фриз
ga-IE = Ирланд
gl = Галисия
gn = Гуарани
gom = Конкани (Гоа)
ha = Хауса
he = Яһүд
hi = Һинди
hil = Хилигайнон
hr = Хорват
hsb = Югары сорб
ht = Гаити креол
hu = Маҗар
hy-AM = Әрмән
hyw = Көнбатыш әрмән
ia = Интерлингва
id = Индонез
ie = Интерлингве
ig = Игбо
is = Исланд
it = Итальян
izh = Ижор
ja = Япон
jbo = Ложбан
ka = Грузин
kaa = Каракалпак
kab = Кабил
kbd = Кабардин
ki = Кикуйу
kk = Казакъ
km = Кхмер
kmr = Курманҗи көрд
kn = Каннада
knn = Конкани (Деванагари)
ko = Корей
kpv = Коми-зырян
kw = Корн
ky = Кыргыз
lb = Люксембург
lg = Луганда
lij = Лигур
ln = Лингала
lo = Лао
lt = Литва
lv = Латыш
mai = Майтһили
mdf = Мукшы
mg = Малагаси
mhr = Болын мари
mk = Македон
ml = Малаялам
mn = Монгол
mni = Манипури
mos = Мосси
mr = Маратһи
mrj = Таулы мари
ms = Малай
mt = Мальта
my = Бирма
myv = Эрзя
nan-tw = Тайван (Миннан)
nb-NO = Норвег (Букмол)
nd = Ндебеле (Төньяк)
ne-NP = Непал
nia = Ниас
nl = Һолланд
nn-NO = Яңа норвег
nr = Ндебеле (Көньяк)
nso = Төньяк сото
nyn = Ньянколе
oc = Окситан
om = Оромо
or = Одия
pa-IN = Пунжаб
pap-AW = Папиаменто (Аруба)
pl = Поляк
ps = Пушту
pt = Португал
quc = Киче
quy = Кечуа Чанка
rm-sursilv = Романш сурсельв
rm-vallader = Романш Валладер
ro = Румын
ru = Рус
rw = Кинйаруанда
sah = Саха
sat = Сантали (Ол-чики)
sc = Сардин
scn = Сицилия
sdh = Көньяк көрд
shi = Шилһа
si = Синһала
sk = Словак
skr = Сирайки
sl = Словен
snk = Сонинке
so = Сомали
sq = Албан
sr = Серб
ss = Свати
st = Сесото
sv-SE = Швед
sw = Суахили
syr = Сүрия
ta = Тамил
te = Телугу
tg = Таҗик
th = Тай
ti = Тигринья
tig = Тигре
tk = Төрекмән
tl = Тагалог
tn = Сетсвана
tok = Токи Пона
tr = Төрек
ts = Тсонга
tt = Татар
tw = Тви
ty = Таити
uby = Убых
udm = Удмурт
ug = Уйгыр
uk = Украин
ur = Урду
uz = Үзбәк
ve = Венда
vec = Венеция
vi = Вьетнам
vot = Вот
xh = Коса
yi = Идиш
yo = Йоруба
yue = Кантон
zgh = Тамазигхт
zh-CN = Кытай (Кытай)
zh-HK = Кытай (Гонконг)
zh-TW = Кытай (Тайвань)
zu = Зулу
zza = Заза

# [/]


## Layout

speak = Сөйләү
speak-now = Хәзер сөйләү
datasets = Мәгълүмат тупланмасы
languages = Телләр
about = Хакында
partner = Партнёр
profile = Профиль
help = Ярдәм
contact = Элемтә
privacy = Хосусыйлык
terms = Шартлар
cookies = Кукилар
faq = Сорау-Җавап
content-license-text = Эчтәлек <licenseLink>Creative Commons лицензиясе</licenseLink> шартлары белән нәшер ителә
share-title = Күбрәк тавыш яздырылган саен яхшырак. Бу проект хакында дусларыгызга сөйләгез!
share-text = Машиналарга кешеләрнең ничек сөйләшүен өйрәтергә ярдәм итегез — { $link } сәхифәсендә тавышыгызны иганә итегез
link-copied = Сылтама копияләнде
back-top = Сәхифә башына
logout = Чыгу

## Home Page

home-title = «Common Voice» проекты — Mozilla компаниясенең компьютерларга кешеләрнең чынлыкта ничек сөйләшүен өйрәтүгә юнәлдерелгән инициативасы.
default-tagline = «Mozilla Common Voice» —  компьютерларга кешеләрнең чынлыкта ничек сөйләшүен өйрәтүгә юнәлдерелгән инициативасы.
home-cta = Рәхәтләнеп сөйләгез, бу проектка ярдәм итегез!
wall-of-text-start = Тавыш — табигый, кешеләргә хас күренеш. Шул сәбәпле без компьютерларда кулланырга уңайлы тавыш технологияләрен ясарга телибез. Әмма тавыш системаларын ясау өчен ифрат күп аудиоязмаларның булуы кирәк.
wall-of-text-more-mobile = Зур ширкәтләр ия булган аудиомәгълүматны күпчелек кеше куллана алмый. Безнең уйлавыбызча, мондый хәл инновацияләрне тоткарлый. Нәкъ менә шул сәбәпле без Common Voice («Халык тавышы») проектын башлап җибәрдек. Әлеге проектның максаты — сөйләм тануны һәркем өчен дә ачык итү.
wall-of-text-more-desktop =
    Хәзер Сез, безгә үзегезнең тавышыгызны «иганә итеп», ачык чыганаклы тавышлар/аудиоязмалар базасын төзергә ярдәм итә аласыз. Ул базаны — төрле җиһазлар һәм Интернет өчен инноватив кушымталар ясау өчен — һәркем дә куллана алачак.
    Машиналарга кешеләрнең ничек сөйләшүен өйрәтү өчен җөмләләр укыгыз. Сыйфатны күтәрү нияте белән, проектка ярдәм итүче башка кешеләрнең эшен дә тикшерегез. Бу бик гади!
wall-of-text-first = Тавыш — табигый, кешеләргә хас күренеш. Шул сәбәпле без компьютерларда кулланырга уңайлы тавыш технологияләрен ясарга телибез. Әмма, тавыш технологияләрен ясау өчен, программистларга ифрат күп аудиоязмалар кирәк.
wall-of-text-second = Зур ширкәтләр ия булган аудиомәгълүматны күпчелек кеше куллана алмый диярлек. Безнең уйлавыбызча, мондый хәл инновацияләрне тоткарлый. Нәкъ менә шул сәбәпле без Common Voice («Халык тавышы») проектын башлап җибәрдек. Әлеге проектның максаты — сөйләм тануны һәркем өчен дә ачык итү.
show-wall-of-text = Дәвамын уку
help-us-title = Җөмләләрнең сыйфатын тикшерергә ярдәм итегез!
help-us-explain = «Плей» төймәсенә басып тыңлагыз һәм әйтегез: түбәндәге җөмлә дөрес укылганмы?
no-clips-to-validate = Бу телдә тыңлар өчен әлегә бернинди дә клиплар юк. Бераз яздырып безгә бу исемлекне тулыландырырга ярдәм итегез.
vote-yes = Әйе
vote-no = Юк
toggle-play-tooltip = Туктату/дәвам итү өчен { shortcut-play-toggle } төймәсенә басыгыз
speak-subtitle = Тавышыгызны иганә итегез
speak-paragraph = Тавыш клипларын яздыру — безнең ачык мәгълүмат базасын төзүдә эшләнәсе төп эш; күп кеше өчен иң кызык эштер дә.
speak-goal-text = Клип яздырылды
listen-subtitle = Аудиоязмаларны тикшерергә ярдәм итегез
listen-paragraph = Иганә ителгән клипларны тикшерү Common Voice миссиясе өчен бертигез дәрәҗәдә әһәмиятле. Аларны тыңлагыз һәм безгә ачык чыганаклы тавыш базасын төзергә ярдәм итегез.
listen-goal-text = Клип тикшерелде
hours-recorded = Яздырылган сәгатьләр
hours-validated = Тикшерелгән сәгатьләр
voices-online = Хәзер онлайн булган тавышлар
todays-progress = Бүген эшләнгән эшләр
help-reach-goal = Безгә { $goal } максатына ирешергә ярдәм итегез
read-terms-q = Безнең Куллану Шартларыбызны укыдыгызмы?
ready-to-record = Тавышыгызны иганә итәргә әзерме?
all-locales = Бөтенесе
today = Бүген
x-weeks-short =
    { $count ->
        [one] Атна
       *[other] { $count } атна
    }
x-months-short =
    { $count ->
        [one] Ай
       *[other] { $count } Monate
    }
x-years-short =
    { $count ->
        [one] Ел
       *[other] { $count } ел
    }
help-make-dataset = Безгә югары сыйфатлы, һәркемгә ачык мәгълүмат тупланмасын булдырырга ярдәм итегез
sign-up-account = Аккаунт булдырыр өчен теркәлегез
email-subscription-title = Электрон почта аша килүче яңалыкларга язылу
email-subscription-title-new = Common Voice гәҗитенә, куелган максатлар һәм эшләнгән эшләр турындагы хәбәрләргә язылыгыз

## Account Benefits

benefits = Уңай яклары
rich-data = Язмаларыгызны мөмкин кадәр баерак итү өчен демографик характердагы берникадәр аноним мәгълүмат та тапшыра аласыз. Ул мәгълүматны нәшер иткәндә, без андагы барлык шәхси күрсәткечләрне бетерәбез.
improve-audio = Профильдәге мәгълүмат аша сөйләм тану системасын өйрәтүдә кулланылган аудио язмаларның сыйфаты камилләштерелә.
keep-track = Үзегезнең прогрессыгыз һәм метрикагызны төрле телләр буенча карап барыгыз.
compare-progress = Үзегезнең прогрессыгызны бөтен дөньядагы башка катнашучыларныкы белән чагыштырып барыгыз.
view-goals = Прогрессыгызның персональ һәм проект максатларына туры килүен күрә аласыз.
join-newsletter = Теләсәгез, проект турында яңалыклар алып тору өчен безнең электрон хат исемлегенә язылыгыз.

## What's public

whats-public = Һәркемгә ачык дигән сүз нәрсә ул?
email-not-public = Без сезнең эл. почтаны беркемгә дә күрсәтмәячәкбез.
recordings-and-locale-public = Язмалар саны һәм кайсы телләргә өлеш кертүегез һәркемгә дә күренәчәк.
username-optin-public = Кулланучы исемегезнең ачык яки аноним булуын сайлый аласыз.
demographic-deidentified-clarity-2 = Ихтыяри рәвештә җибәрелгән мәгълүмат (мәсәлән, катнашучының яше, җенесе һәм акценты турында) һичкайчан профилегездә күрсәтелмәячәк һәм аудиоязмалар тупланмасында Сезнең хисап язмагыз белән бәйләнешкә кертелмәячәк. Анализ сыйфатын арттыру максатында аерым аудиоязмалар демографик мәгълүмат белән баетылачак. Соңрак бу тикшеренүчеләргә үзләренең сөйләм тану модельләрен билгеле бер демографик сегментларга яраклаштыруны мөмкин итәчәк.
username-email-not-demographic = Кулланучы исемегез һәм эл. почтагыз нәшер ителгән мәгълүматка бәйле булмаячак.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = Уйнату/Туктату
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = Яздыру/Туктату
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Клипны янәдән яздыру
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Агымдагы яздырудан баш тарту
shortcut-submit = Enter
shortcut-submit-label = Клипларны җибәрү
request-language-text = Common Voice'ка Сезнең телегез өстәлмәгәнме әле?
request-language-button = Телнең өстәлүен сорау

## ProjectStatus

status-title = Проектның гомуми статусы: безнең нәрсәгә ирешкәнебезне күрегез!
status-contribute = Тавышыгызны иганә итегез
status-hours =
    { $hours ->
        [one] Әлегә бер сәгатьлек язма тикшерелде!
       *[other] Әлегә { $hours } сәгатьлек язма тикшерелде!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Алдагы максат: { $goal }
english = Инглиз теле

## ProfileForm

profile-form-username =
    .label = Кулланучы исеме
profile-form-native-language =
    .label = Туган тел
profile-form-additional-language =
    .label = Өстәмә тел
profile-form-language =
    .label = Тел
profile-form-variant =
    .label = Сез { $language } теленең кайсы вариантында сөйләшәсез?
profile-form-variant-default-value = Вариант сайланмады
profile-form-accent =
    .label = Акцент
profile-form-custom-accent-help-text =
    .label = Акцентыгызны ничек тасвирлар идегез?
profile-form-custom-accent-placeholder-2 = Акцентыгызны тасвирлау өчен яза башлагыз
profile-form-age =
    .label = Яшь
profile-form-gender-2 =
    .label = Җенес
leaderboard-visibility =
    .label = Лидерлар исемлегендә күренү-күренмәү
hidden = Яшерен
visible = Күренә
native-language =
    .label = Ана теле
profile-form-add-accent = Яңа үзгә "{ $inputValue }" акцентын өстәү
profile-form-submit-save = Саклау
profile-form-submit-saved = Сакланды
male = Ир-ат
female = Хатын-кыз
# Gender
other = Башка
why-profile-title = Профиль нигә кирәк?
why-profile-text = Үзегез хакында бераз мәгълүмат бирсәгез, Сез Common Voice проектына җибәргән аудио мәгълүмат сөйләм тану системаларының сыйфатын арттыру өчен тагын да файдалырак булачак.
dashboard = Идарә панеле
build-profile = Профиль булдыру
avatar = Аватар
goals = Максатлар
settings = Көйләүләр
edit-profile = Профильгә үзгәрешләр кертү
profile-create-success = Булды, профиль ясалды!
profile-close = Ябу
profile-explanation = Үзегезнең прогрессыгызны профиль аша карап барыгыз һәм безнең тавыш мәгълүматыбызны төгәлрәк итүдә ярдәм итегез.
thanks-for-account = Хисабыгызны раславыгыз өчен рәхмәт, әйдәгез хәзер профиль булдырыйк.
why-demographic = Бу ни өчен мөһим?
why-demographic-explanation-2 = Кулланучының яше, җенесе һәм диалекты турындагы анонимлаштырылган күрсәткечләр сөйләм тану системаларын өйрәтүдә кулланыла торган аудио мәгълүматны яхшыртырга ярдәм итә. Сез тапшырган мәгълүматта кулланучы исемегез һәм эл. почтагыз беркайчан да күрсәтелмәячәк, һәм кулланучы исемегезнең ачык яки аноним булуын үзегез сайлый аласыз.
accept-privacy = Әлеге мәгълүматны Mozilla'ның <privacyLink>Хосусыйлык Сәясәтендә</privacyLink> аңлатылганча эшкәртүегез белән килешәм.
accept-privacy-title = Хосусыйлык сәясәте
login-identity = Кулланучы исеме
login-signup = Керү / Теркәлү
edit = Үзгәртү
email-subscriptions = Email аша язылулар
download-profile = Минем мәгълүматны йөкләп алу
contribution-experience = Катнашу тәрҗибәсе
skip-submission-feedback = Кире элемтәдән баш тарту
skip-submission-description = 'Җибәрү'гә баскач,  мәгълүматны тапшыру кире элемтәсез генә башкарылачак. Ярдәм итү алдагы 5 язмага күчү белән дәвам итәчәк.
skip-submission-note = Искәрмә: Ярдәм итү төрен үзгәртү өчен сезгә Сөйләү яки Тыңлауны сайларга кирәк булачак.
off = Сүнгән
on = Кабынган
help-accent = Акцент белән бәйле ярдәм кирәкме?
help-accent-explanation = Акцентыгыз — сүзләрне әйтү рәвешегез. Ул сезнең яшәгән җирегезгә, сөйләшкән телләрегезгә һәм башка бик күп факторларга бәйле булырга мөмкин. Монда Сез кирәк дип саный торган мәгълүматны бүлешә аласыз.
help-variants = Вариантлар белән ярдәм кирәкме?
help-variants-explanation = Вариантлар — телнең билгеле бер формасы. Мәсәлән, телнең билгеле бер өлкәдә яисә мәхәлләдә яшәүче кешеләр тарафыннан сөйләнгән формалары. Аларны диалект я шивә дип тә атыйлар.

## Profile - Email

browse-file-title = Рәсем йөкләү
browse-file = Өстерәп китерү яки <browseWrap>Карап чыгу</browseWrap>
connect-gravatar = Gravatar белән тоташтыру
gravatar_not_found = Сезнең эл. хат белән бәйле gravatar табылмады
file_too_large = Сайланган файл артык зур
avatar-uploaded = Аватар өстәлде
max-file-size = иң күбе { $kb } КБ
remove-avatar = Аватарны бетерү

## Profile - Email

manage-subscriptions = Язылуларны көйләү
manage-email-subscriptions = Эл. почта абунәләре белән идарә итү
email-already-used = Әлеге эл. хат башка аккаунтта кулланыла инде
add-language = Тел өстәү
change-email-setings = Эл. хатыгызны Көйләүләр аша логин бүлегендә үзгәртү

## FAQ

faq-title = Сорау-Җавап
faq-what-cv-q = Нәрсә ул Common Voice?
faq-what-cv-a =
    Тавыш тану технологияләре безнең машиналар белән эш итү рәвешен тамырдан үзгәртә алыр иде, әмма әлегә кадәр эшләнгән системалар кыйммәт һәм проприетар. Common Voice — Mozilla'ның тавыш тану технологияләрен камилрәк һәм һәркем өчен дә ачык итүгә юнәлгән инициативасының бер өлеше. Common Voice ул — дөньяның һәр тарафында яшәүче кешеләр иганә иткән аудиоязмалар тупланмасы. Әлеге тупланма һәр тел өчен дә (бу тел өчен аудиоязмалар җитәрлек булса, әлбәттә) ул телдә сөйләгәнне «аңлаучы» программалар ясауны мөмкин итә.
    
    Аудиоязмаларны без сөйләшүчеләр саны зур булган телләрдә генә түгел, чагыштырмача әз кеше сөйләшкән телләрдә дә җыябыз. Төрле телләрдә булган аудиоязмалар тупланмасын нәшер итү программачыларга, эшмәкәрләргә һәм җәмгыятьләргә үз телләре өчен технологияләр булдыруны мөмкин итәчәк.
faq-what-cv-a-2 =
    Сөйләм тану технологияләре безнең машиналар белән эш итү рәвешен тамырдан үзгәртә алыр иде, әмма әлегә кадәр эшләнгән системалар кыйммәт һәм проприетар. Mozilla Common Voice — сөйләм тану технологияләрен камилрәк һәм һәркем өчен дә ачык итүгә юнәлгән инициатива. Common Voice ул — бик зур, дөньяның һәр тарафында яшәүче кешеләр иганә иткән аудиоязмалар тупланмасы. Әлеге тупланманы кулланып, һәркем тиз һәм җиңел генә һәр тел өчен дә ул телдә сөйләгәнне «аңлаучы» программалар булдыра ала.
    
    Аудиоязмаларны сөйләшүчеләр саны зур булган телләрдә генә түгел, чагыштырмача әз кеше сөйләшкән телләрдә дә җыябыз. Төрле телләрдә булган аудиоязмалар тупланмасын нәшер итү программачыларга, эшмәкәрләргә һәм җәмгыятьләргә үз телләре өчен технологияләр булдыруны мөмкин итәчәк.
faq-why-important-q = Бу ни өчен мөһим?
faq-why-important-a =
    Сөйләм — аралашуның иң табигый ысулы, һәм сөйләм технологияләре компьютер һәм мобиль җиһазлар белән дә сөйләм аша идарә итүне мөмкин итә. Безнең программачыларга синхрон тәрҗемәче яисә дигиталь ассистент кебек, сөйләм тану технологияләренә нигезләнгән гаҗәеп кушымталар булдырырга ярдәм итәсебез килә. Әмма әлегә мондый төр кушымталарны булдырырга кирәкле аудиомәгълүматның күпчелек өлеше кыйммәт һәм проприетар. Common Voice мәгълүмат тупланмасы җитештерүчеләргә инновацияләү өчен кирәкле мәгълүмат бирер һәм аларга үз туган телләре өчен дә сөйләм тану технологияләрен булдырырга ярдәм итәр дип өметләнәбез.
    
    Сөйләм тану технологиясен чын мәгънәсендә универсаль итү өчен, һәм күп кеше сөйләшкән телләрдәге, һәм сөйләшүчеләр саны чагыштырмача аз булган, коммерцияле хезмәтләр игътибарыннан читтә калган телләрдәге аудиоязмалар туплау белән мәшгульбез. Төрле телдәге аудиоязмалардан торган мәгълүмат тупланмасын нәшер ителгәч, программачылар, эшмәкәрләр, һәм, гомумән, бер телдә сөйләшүче җәмгыятьләр бу кимчелекләрне үзләре төзәтә алачак.
faq-how-get-q = Common Voice мәгълүматын мин ничек ала алам?
faq-how-get-a = Common Voice мәгълүмат җыелмасы <licenseLink>CC0</licenseLink> лицензиясе астында <datasetLink>безнең Мәгълүмат тупланмалары битендә</datasetLink> йөкләп алынырга мөмкин. Шул ук биттән сез  башка ирекле мәгълүмат җыелмаларын да йөкләп ала аласыз.
faq-when-release2-q = Башка телләрдәге Common Voice мәгълүматын кайчан нәшер итәчәксез?
faq-when-release2-a = Common Voice мәгълүмат тупланмасының күптелле версиясе әлеге вакытта проектта катнашучылар тарафыннан туплана һәм чистартыла. Common Voice'ның башка телләрдә дә эшли башлавын телисез икән, тупланмага яңа җөмләләр өстәү өчен кулланылучы <sentenceCollectorLink>Sentence Collection Tool</sentenceCollectorLink> (Җөмлә Җыю Хезмәте) һәм Common Voice проектының веб-сайтын тәрҗемә итү өчен кулланылучы Mozilla <pontoonLink>Pontoon</pontoonLink> сәхифәләрен карагыз. Яңа телләр Common Voice'ка Җөмлә Җыю Хезмәте аша берничә кеше тарафыннан тикшерелгән 5000 җөмлә җыелгач өстәлә.
faq-why-mission-q = Common Voice ни өчен Mozilla миссиясенең өлеше булып тора?
faq-why-mission-a = Mozilla үзенең максатын «пәрәвезне» ачык һәм һәркем куллана алырлык итеп саклауда күрә. Бу миссияне үтәр өчен, без пәрәвездәге иҗатчыларга Common Voice ише проектлар аша ярдәм итәргә тиешбез. Аерым тармакларга гына кызыклы өлкәләрдән чыга барган саен, сөйләм белән эш итүче компьютер кушымталары барча кешеләргә дә бертигез яхшы хезмәт итәргә тиеш дигән фикердә торабыз. Башкача әйткәндә, тавыш технологияләрен ясаганда һәм тикшергәндә күбрәк телләр, акцентлар һәм төрле яшьтәге кешеләр тавышын өстәү кирәк. Common Voice — һәркем өчен дә ачык ресурс. Дөнья буйлап сибелгән Mozilla төркемнәре һәм программистлары да аны үз проектларында куллана башлады инде.
faq-what-cv-and-deepspeech-q = Common Voice һәм Deep Speech нәрсә белән аерыла?
faq-what-cv-and-deepspeech-a = Common Voice мәгълүмат җыентыгы Mozilla'ның Deep Speech исемле ачык чыганак кодлы сөйләм тану системасын тулыландырып тора. Deep Speech'ның беренче версиясе 2017 елның ноябрендә нәшер ителде һәм шуннан бирле ул даими камилләштерелеп тора. Һәр кешедә, Common Voice мәгълүматлар җыентыгы белән беррәттән, бу ачык чыганак кодлы сөйләм тану технологиясен дә куллану мөмкинлеге булырга тиеш дип саныйбыз. Бу технологияләр җитештерүчеләргә инноватив продукт һәм хезмәтләрнең яңа бер дулкынын булдырырга ярдәм итәр дигән өметтә калабыз.
faq-is-goal-assistant-q = Common Voice'ның максаты тавышлы ярдәмче булдырумы?
faq-is-goal-assistant-a = Common Voice мәгълүмат тупланмасының максаты дөньядагы һәркемнең дә сөйләм тану, сөйләүчене тану яки тавыш мәгълүматын таләп итә торган башка төрле системалар ясый алуын тәэмин итү. Тавышлы ярдәмче шундый программаларның берсе генә.
faq-do-want-native-q = Әгәр теге яки бу тел минем туган телем булмаса, һәм мин аңарда акцент белән сөйләсәм, сезгә минем мондый тавышым барыбер кирәкме?
faq-do-want-native-a = Әйе, безгә нәкъ менә сезнең тавыш кирәк! Common Voice максатының бер өлеше - тавыш тану сервислары һәркем өчен дә бертигез яхшы эшләсен өчен мөмкин кадәр күбрәк акцентлар туплау.
faq-why-different-speakers-q = Ни өчен сездәге һәр телгә шуның кадәр төрле сөйләүчеләр кирәк?
faq-why-different-speakers-a = Күпчелек сөйләм тупланмалары билгеле бер демографик төркемне башкалардан күбрәк чагылдыра, бу исә <articleLink>урта хәлле ир-атларның</articleLink> өстен күрелүенә китерә. Мәгълүмат базаларында аз урын алган акцентлар һәм диалектлар еш кына инде болай да кыен хәлдә булган төркемнәрнең акцентларына һәм диалектларына туры килә. Күп машиналар хатын-кызлар тавышын да, ир-атлар тавышына караганда, начаррак аңлый. Шунлыктан без үзебезнең тавыш базасында төрлелек булуын телибез!
faq-why-my-lang-q = Ни өчен минем телем әле өстәлмәгән?
faq-why-my-lang-a = Common Voice — краудсорсинг платформасы һәм барлык телләр дә волонтёрлар тарафыннан өстәлде. Сезнең телегезне дә өстисебез килә! <languageRequestLink>Телегезнең өстәлүен монда таләп итеп була.</languageRequestLink>
faq-what-quality-q = Тупланмада кулланыласы тавыш язмасының сыйфаты нинди булырга тиеш?
faq-what-quality-a = Common Voice мәгълүмат тупланмасының сөйләм тану системасы реаль кулланылышта ишетәчәк аудио сыйфатын чагылдыруын телибез, шунлыктан җыентыкта төрле-төрле тавышлар булуы кирәк. Сөйләүчеләрнең төрле өлкәләрдән булуыннан тыш, аудиоязма җыентыгында төрле сыйфатлы аудиоязмаларның булуы сөйләм тану системасын чын тормыштагы төрле ситуацияләрдә дә уңышлы эшләргә өйрәтәчәк — әйтик, арткы планда башка кешеләр сөйләшеп торганда да яисә машиналар тавышы ишетелеп торса да. Әгәр аудиода Сез сөйләгән сүзләр аңлашыла икән, аудиоязманы җыентыкка өстәргә була.
faq-why-10k-hours-q = Ни өчен һәр тел өчен максат булып 10,000 сәгать тикшерелгән аудио язма тора?
faq-why-10k-hours-a = Бу яхшы эшли торган сөйләм тану системасын өйрәтү өчен кирәк булган якынча сәгатьләр саны.
faq-how-calc-hours-q = Common Voice сәгатьләрне ничек исәпли?
faq-how-calc-hours-a = Без сәгатьләрне һәр язманың уртача озынлыгын исәпләп, һәм шуннан аны бөтен телләрдәге язмаларның гомуми санына тапкырлап бәялибез.
faq-where-src-from-2-q = Чыганак текст каян килә?
faq-where-src-from-2-a = Безнең чыганак текстлар проектка ярдәм итүчеләр тарафыннан уйлап табыла, шулай ук <italic>It’s a Wonderful Life (Бу искитмәле гомер)</italic> кебек ачык доменда булган фильм сценарийларындагы диалоглардан алына.
faq-why-not-ask-read-q = Ни өчен сез кешеләрдән төрле телләрдәге китаплар яки Википедия мәкаләләрен укуларын сорамыйсыз?
faq-why-not-ask-read-a = Common Voice мәгълүмат тупланмасын мөмкин кадәр файдалырак итү өчен, Creative Commons (CC0) лицензияле чыганак текстларны куллануны гына рөхсәт итәргә булдык. CC0 стандартын куллану чыганак текстларны табу һәм җыюны кыенрак итсә дә, һәркемгә дә проектта хасил булган аудиоязмаларны  чикләүләрсез һәм Mozilla'дан рөхсәт сорап тормыйча куллануга юл ача. Асыл максатыбыз — күптелле мәгълүмат тупланмасын мөмкин кадәр күбрәк кеше өчен файдалы итү, шул исәптән фәнни хезмәткәрләргә, университетларга, стартапларга, хөкүмәтләргә, иҗтимагый оешмаларга, һәм мондый технологияләр белән кызыксынучы энтузиастларга.
faq-why-account-q = Ни өчен миңа аккаунт теркәргә кирәк?
faq-is-account-public-q = Минем аккаунттагы мәгълүмат һәркемгә ачыкмы?
faq-how-privacy-q = Үзләренең тавышларын иганә иткән кешеләрнең анонимлыгын һәм хосусыйлыгын сез ничек тәэмин итәсез?
faq-how-privacy-a = Мәгълүмат тупланмасындагы барлык аудиоязмалар да шәхси мәгълүматтан чистартылалар. Проектта катнашучы профиле аша демографик мәгълүмат биргән булса, аудиоязмаларны тупланмага өстәр алдыннан ул мәгълүмат алардан бетерелә, һәм профильләрендә башкаларга беркайчан да күрсәтелми.
faq-what-determine-identity-q = Common Voice тупланмасындагы сөйләүчеләрнең кем икәнлеген минем билгели алмавым нәрсәне аңлата?
faq-what-determine-identity-a =
    Common Voice мәгълүмат җыентыгы — сөйләм белән эш итә алучы кушымталарны өйрәтү өчен кулланылучы ачык һәм һәркем дә ирешә алырлык ресурс. Проектта катнашучы кешеләрнең хәвефсезлеген саклау өчен, без мәгълүмат тупланмасын йөкләп алучы һәр кешедән проектта катнашучыларның приватлыгын хөрмәт итүләрен үтенәбез.
    
    Аудиоязмалардан аларны кем яздырган икәнен белдерүче мәгълүмат алып ташлана. Мәгълүмат тупланмасын йөкләп алсагыз, волонтерларның кем икәнен ачыкларга тырышмаска вәгъдә бирәсез. Башкача әйткәндә, мәгълүмат җыентыгындагы мәгълүматны волонтерның шәхесе турындагы мәгълүмат белән бәйләргә тырышырга ярамый дигән сүз. Әмма сөйләм тану, сөйләүчеләрне аеру, һәм башка шундый кушымталар өйрәтү өчен мәгълүмат җыентыгыннан файдаланырга мөмкинсез. Моны эшләгәндә мәгълүмат җыентыгында булган бер мәгълүматны җыентыкта булган икенче бер мәгълүмат белән бәйләргә ярый.
faq-what-is-cv = Common Voice нәрсә ул?
faq-using-cv = Common Voice'ны куллану
faq-description = Common Voice — Mozilla'ның машиналарга кешеләр ничек сөйләшә икәнен өйрәтүгә юнәлдерелгән инициативасы.
faq-search-for-answers =
    .label = Җавап эзләү

## ABOUT US

about-title = Нигә Common Voice?
about-header-description-v2 =
    <p>Common Voice — бөтен дөнья волонтёрларының тавышларын эченә алучы, һәркем дә куллана алырлык тавыш язмалары тупланмасы. Тавыш кушымталары төзергә теләгән кешеләр әлеге мәгълүмат тупланмасын машина өйрәнү модельләрен өйрәтү өчен куллана ала.</p>
    <p>Хәзерге вакытта тавыш язмасы тупланмаларының күпчелегенә ширкәтләр ия. Бу хәл инновацияләрне тоткарлый. Моннан тыш, тавыш язмаларының тупланмаларында инглизчә сөйләшүче ак ир-атлар өстенлек итә. Димәк, тавыш технологияләре күп телләрдә бөтенләй эшләми һәм эшләгәндә, ул һәркем өчен дә тигез эшли алмый. Без кешеләрне тавышларын уртаклашырга җәлеп итеп моны үзгәртергә телибез.</p>
how-does-it-work-title-v2 = Common Voice ничек эшли?
how-does-it-work-text = Без ачык аудиоязма тупланмасын төзибез. Тавышыгызны иганә итегез, башка кешеләр яздырган аудиоязмаларның төгәллеген тикшерегз, бу мәгълүмат тупланмасын һәркем өчен дә яхшыртыгыз.

## How does it work section

about-language-req-subtitle = Кемдер тел өстәлүен сорый.
about-localization-title = Вебсайтны тәрҗемә итү
about-localization-subtitle = Вебсайт тексты бу телгә тәрҗемә ителә.
about-sentence-collection-title = Җөмләләр тупланмасы
about-sentence-collection-subtitle = Кешеләр кычкырып укысын өчен җөмләләр җыела.
about-new-lang-title = Яңа телне эшкә кушу
about-new-lang-subtitle = Без бу телдә Common Voice сайтын башлап җибәрәбез.
about-voice-contrib-title = Тавышлап өлеш кертү
about-voice-contrib-subtitle = Кешеләр килеп тавышлары белән уртаклаша.
about-voice-validation-title = Тавышларны тикшерү
about-voice-validation-subtitle = Башка кешеләр бу тавыш клипларын тикшерәләр.
about-dataset-release-title = Мәгълүмат тупланмасының чыгарылышы
about-dataset-release-subtitle = Без мәгълүматлар тупланмасын 3 ай саен чыгарабыз.
about-subscribe-text = Common Voice белән элемтәдә торырга телисезме?
about-speak = Сөйләү
about-speak-text = Катнашучылар, иганә ителгән җөмләләрне укып, аудиоязмалар булдыралар.
about-listen-queue = Тыңлау чираты
about-listen-queue-text = Аудиоязмалар тикшерелү чиратына эләгә, аннан соң катнашучылар аларны тыңлый.
about-listen = Тыңлау
about-listen-text = Кулланучылар иганә ителгән аудиоязмаларның төгәллеген, ягъни җөмләләр дөрес укылганмы икәнен тикшерәләр.
about-is-it-valid = Бу аудиоязма төгәлме?
about-is-it-valid-text = Әгәр кулланучы «әйе» дип җавап бирсә, аудиоязма «төгәл» дип тамгалана.
about-yes-votes = ≥ 2 «әйе»
about-yes-votes-text = Common Voice мәгълүмат тупланмасына эләккәнче, аудиоязма ике кеше тарафыннан тикшерелергә тиеш.
about-no-votes = ≥ 2 «юк»
about-no-votes-text = Әгәр дә кулланучы аудиоязманы хаталы табып,  «Юк» дип җавап бирсә, ул аудиоязма янәдән чиратка куела. Икенче тапкыр   «Юк» дип тамгаланса, ул аудиоязма  «Аудиоязма каберлене»нә эләгә.
about-dataset-new = Common Voice мәгълүмат тупланмасы
about-dataset-new-text = Common Voice мәгълүмат тупланмасында меңләгән аудиоязма бар. Алар җитештерүчеләргә сөйләм тану әсбапларын булдырырга ярдәм итә.
about-clip-graveyard = «Аудиоязма каберлеге»
about-clip-graveyard-text = «Аудиоязма каберлеге» Common Voice'ка эләгә алмаган аудиоязмалардан тора. Common Voice мәгълүмат тупланмасы кебек үк, «Аудиоязма каберлеге»ндәге аудиоязмаларны да йөкләп алып була.
about-get-involved = Катнашу
about-get-involved-text-2 =
    Common Voice-ны тагын да яхшыртасыгыз киләме!
    Бик шәп! Электрон почта я <discourseLink>Dıscourse</discourseLink>
    форумнары аша безнең белән элемтәгә керегез, <githubLink>GitHub</githubLink> аша сайттагы хаталар турында хәбәр итегез, яки <matrixLink>Matrix</matrixLink>-та безнең әңгәмә-чатка кушылыгыз.
about-stay-in-touch = Ничек элемтәдә тора алам?
about-stay-in-touch-button = Теркәлү
about-stay-in-touch-text-1 = Кампанияләрдә, чараларда һәм Common Voice'ның үзенчәлекләрен үстерүдә ничек катнаша алуыгызны белү өчен безнең почта исемлегенә <emailFragment>язылыгыз</emailFragment>.
about-stay-in-touch-text-2 = Билгеле бер темадагы әңгәмәләр өчен <discourseLink>Discourse</discourseLink>-ка, ә тиз киңәш-ярдәм алу өчен <matrixLink>Matrix</matrixLink>-ка кушылып, Mozilla-ның тел берләшмәләрендәге башка кешеләр белән аралаша аласыз.
about-nav-why-common-voice = Нигә?
about-nav-how-it-works = Ничек?
about-nav-partners = Партнёрлар
about-nav-get-involved = Катнашу
about-nav-how-it-works-2 = Common Voice ничек эшли?
about-nav-playbook = Ничек катнашып булганын өйрәнегез

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Common Voice-та тел нәрсә ул?
about-playbook-what-is-language-content-1 = Тел турында уйлануның бик күп ысуллары бар. Сөйләм тану модельләрен үстерү максатына килгәндә, Common Voice "үзара аңлаешлылык"ка, ягъни "бу телдә сөйләшүчеләр бер-берсен аңлый алырлар идеме?" сорауына игътибар итәргә тәкъдим итә.
about-playbook-what-is-language-content-2 = Сөйләм модельләренең төрлечә сөйләүчеләрне дә яхәырак аңлауларын телибез. Моның өчен тавышлы мәгълүмат тупланмаларының күп һәм төрле-төрле кешеләрне чагылдырырга тиеш.
about-playbook-what-is-language-content-3 = Кайбер телләрнең грамматика, сүз байлыгы һәм әйтелеше ягыннан бер-берсеннән нык аерылучы вариантлары бар. Бу сәбәптән, без 2022 нче елда Common Voice-ка <ctaLink>«Вариантлар» дигән яңа үзенчәлек өстәргә булдык</ctaLink>. Бу үзенчәлек берләшмәләргә зуррак мәгълүматлар тупланмасы эченнән үз телләрен аерып алуны мөмкин итә.

## How do I add a language

about-playbook-how-add-language = Телне ничек өсти алам?
about-playbook-how-add-language-content-1 =
    Иң әүвәл телегез <languageLink>инде өстәлгәнме-юкмы икәнен</languageLink> тикшерегез.
    Өстәлмәгән булса, <languageRequestLink>телегезнең өстәлүен сорый</languageRequestLink> аласыз.
    Ике адым бар: сайтны тәрҗемә итү, җөмләләр туплау
about-playbook-how-add-language-translating-heading = Сайтны тәрҗемә итү
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>Pontoon-ны куллану тәртибе турындагы видеобызны карагыз</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    Тәрҗемә өчен <pontoonLink>Pontoon</pontoonLink> дип аталучы Mozilla коралын кулланабыз. Pontoon-да бик күп телләр бар.
    Әгәр Сезнеке юк икән, <pontoonRequestLink>телегезнең өстәлүен сорый аласыз</pontoonRequestLink>.
    Аннары, телегез Common Voice проектында да кулланыла алсын өчен,
    <githubRepoLink>GitHub-та яңа тел сорарга кирәк</githubRepoLink>. <localizationFragment>Сайт тәрҗемәсе турында күбрәк</localizationFragment>.
about-playbook-how-add-language-collecting-sentences-heading = Җөмләләр туплау
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>Җөмләләр туплагычын ничек кулланылганын аңлатучы видеобызны карагыз</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-2 =
    Җөмләләр аз булса, аларны <sentenceCollectorLinkAdd>турыдан-туры өсти</sentenceCollectorLinkAdd>, күп булса <bulkImportDocsLink>Github аркылы күмәртәләп импортлый</bulkImportDocsLink> аласыз.
    Җөмләләр <licenseLink>CC0 (яки иҗтимагый милектә)</licenseLink> булырга тиешлеген яисә үз җөмләләрегезне яза алганыгызны онытмагыз.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>Җөмлә туплау турында күбрәк белү</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = Сайт тәрҗемәсе ничек эшли?
about-playbook-how-localize-content-1 = Common Voice сайтын тәрҗемә итү <strong>Pontoon</strong>-да башкарыла.
about-playbook-how-localize-content-2 = Хисабыгыз булмаса, <pontoonAccountLink>хисап булдырыгыз</pontoonAccountLink>. Аннан соң Сезнең телгә тәрҗемә итүче <strong>(«Төркемне»)</strong> һәм <pontoonCvLink>Common Voice</pontoonCvLink> проектын сайлагыз. Тәрҗемә итәсе файллар күрерсез. Берәрсенә басыгыз. Инглиз телендәге сүзләр һәм аларны тәрҗәмә итү өчен буш кыр күрерсез.
about-playbook-how-localize-content-3 = Тәрҗемә инглиз теленнән башкарыла, ләкин башка телләрдәге <strong>Тәкъдимнәрне</strong> дә карап була. Башта <strong>Профиль</strong> тамгасына, аннан <strong>Көйләүләр</strong> сылтамасына басып, Сез сөйләшкән телләрне өстәгез. Аскы уң почмакта <strong>Телләр</strong> дип аталган тәрҗемәләр исемлеге булачак. Тәрҗемәләр сайтта бер көннән соң яңартыла.
about-playbook-how-localize-content-4 = Тәрҗемәләр 75%-ка җиткәч, сайт Сезнең телегездә ачылырга әзер.
about-playbook-how-localize-content-5 = Ярдәм өчен безнең аңлатма видеоны карагыз

## How to add sentences

about-playbook-how-add-sentences = Җөмләләрне өсти алам?
about-playbook-how-add-sentences-content-1 = <strong>Sentence Collector</strong> — иҗтимагый милектәге җөмләләрне җыю һәм тикшерү өчен бер корал. Сезгә <scAccountLink>хисап булдырырга кирәк булачак</scAccountLink>. Аннары үз <strong>профилегезгә</strong> телегезне өстәгез.    Сез яңа җөмләләр <strong>өсти</strong> яки инде өстәлгән җөмләләрне <strong>тикшерә</strong> аласыз.
about-playbook-how-add-sentences-content-2 = Common Voice'ка өстәлсен өчен, җөмләләр ике кеше тарафыннан тикшерелеп кабул ителергә тиеш. Үз телегез өчен күрсәтмәләрне <languageGuidelinesLink>монда</languageGuidelinesLink> булдыра аласыз. Җөмләләр <licenseLink>иҗтимагый милектәге</licenseLink> һәм 15 сүздән кыскарак булырга тиеш. Сез текст иясеннән <waiverLink>безнең авторлык хокукыннан баш тарту процессын кулланып</waiverLink>, аның лицензиясен CC0 итеп үзгәртүне сорый аласыз һәм безгә commonvoice@mozilla.com адресына җибәрегез
about-playbook-how-add-sentences-content-3 = Википедиядәге кыска җөмләләрне куллану өчен <scraperLink>Җөмлә чыгартучыны</scraperLink> куллана аласыз.
about-playbook-how-add-sentences-content-4 = Тикшерелгән җөмләләр системага чәршәмбе көнне өстәлә, һәм чираттагы чыгарылыштан соң катнашучыларга күрсәтелә башлый.

## How to record quality

about-playbook-how-record-quality = Югары сыйфатлы аудиоязманы ничек яздырырга?
about-playbook-how-record-content-1 = Гадәттәге тавышыгыз белән сөйләгез! Ничек кенә сөйләшсәгез дә без Сезне ишетергә шатбыз. Акцентыгыз ничек бар, шулай язылуын телибез. Тавышыгызның катылыгы, сөйләү рәвешегез, интонациягез дә Сез күнеккәнчә булсын.
about-playbook-how-record-content-2 = Арткы пландагы көчле шау-шудан сакланыгыз. Тавышыгыз ишетелерлек булсын.
about-playbook-how-record-content-5 = <accuracyLink>Төгәллек критерийлары турында күбрәк белү.</accuracyLink>

## How to grow language

about-playbook-how-grow-language-content-2 = Вакыйгалар
about-playbook-how-grow-language-content-4 = Социаль челтәр
about-playbook-how-grow-language-content-6 = Партнёрлык һәм челтәрләр

## How to validate


## How to access dataset


## How are decisions made

about-playbook-how-project-governance-content-3 = Хосусыйлык, хәвефсезлек һәм ачыклык.
about-playbook-how-project-governance-content-5 = Кыйммәт һәм тану.
about-playbook-how-project-governance-content-6 = Үзара җаваплылык.

## Glossary

glossary = Глоссарий
localization = Локализация
localization-explanation = Мәгълүматыбызны күп телләргә тәрҗемә итү һәм яраклаштыруга юнәлгән эшебез бу.
sentence-collection = Җөмләләр тупланмасы
sentence-collection-explanation = Җөмләләрне ачык лицензияле чыганаклардан туплау, яки яңаларны уйлап чыгарып, ачык лицензия белән нәшер итү.
hours-recorded-explanation = Без туплаган тавыш язмаларының сәгатьләр саны.
hours-validated-explanation = Өч кулланучының  икесе тарафыннан "Әйе" дип бәяләнгән тавыш язмаларының сәгатьләр саны. Болар проектның 10 мең сәгать тәшкил иткән максатына ирешү юнәлешендәге прогрессны билгели.
sst = Сөйләм-текст (Speech-to-text, STT)
sst-explanation = Сөйләм-текст (Speech-to-text, STT) технологияләре тавышны текстка күчерә.
de-identified = Анонимлаштырылган
de-identified-explanation = Мәгълүмат базасының өлеше булган тавыш язмаларыннан проектка ярдәм итүче профилендәге белешмәне алып ату процессы.

## Error pages

error-title-404 = Без Cезнең өчен бу сәхифәне таба алмадык
error-content-404 = Бәлки безнең <homepageLink>баш бит</homepageLink> ярдәм итәр? Сорау бирү өчен, зинһар <matrixLink> Matrix чатына</matrixLink> кушылыгыз. Сайт эшендәге җитешсезлекләрне <githubLink>GitHub</githubLink> сайтында күзәтә аласыз. Яисә <discourseLink>безнең Discourse форумнарына</discourseLink> күз салыгыз.
error-title-503 = Көтелмәгән буш торуга юлыктык
error-content-503 = Сайт мөмкин булганча тиз арада янәдән эшли башлаячак. Иң соңгы мәгълүмат алу өчен, зинһар <matrixLink>Matrix чатына</matrixLink> кушылыгыз, яисә, сайт эшендә булган җитешсезлекләр турында хәбәр итү я хәбәрдар булып тору өчен, <githubLink>GitHub</githubLink>'ка я <discourseLink>безнең Discourse форумнарыбызга</discourseLink> үтегез.
error-code = Хата { $code }

## Data

data-download-button = «Common Voice» мәгълүматларын йөкләп алу
data-download-yes = Әйе
data-download-deny = Юк
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Сез <size>{ $size }ГБ</size>лы файл йөкләп алуны башларга җыенасыз, дәвам итәргәме?
data-subtitle = Без ачык һәм һәркем дә ирешә алырлык тавыш язмалары тупланмасын төзү белән мәшгульбез. Бу базаны сөйләм белән эш итә ала торган программалар төзү өлкәсендә  һәркем файдалана алачак.
data-explanatory-text = Безнең фикеребезчә, зур һәм һәркемгә дә ачык тавыш язмаларының тупланмалары булуы машина өйрәнүенә нигезләнгән сөйләм технологияләре өлкәсендә инновацияләрне һәм табыш алыр өчен төзелгән ширкәтләр арасында сәламәт конкурецияне алга сөрә. Бу дөньякүләм өмә һәм без һәркемне дә катнашырга чакырабыз. Безнең максат ул сөйләм технологияләрен, җир йөзендәге тавышларның төрлелеген һәм байлыгын чагылдырып, һәркемне дә колачлый торган итү.
data-get-started = <speechBlogLink>Сөйләм тану системасын төзи башлау</speechBlogLink>
data-other-title = Башка тавыш мәгълүматы тупланмалары...
data-other-goto = { $name } сәхифәсенә күчү
data-other-download = Мәгълүматларны йөкләп алу
data-bundle-button = Мәгълүмат тупланмалары коллекциясен йөкләп алу
data-bundle-description = Common Voice мәгълүматы плюс югарыдагы барлык башка тавыш мәгълүматы тупланмалары.
release-version = Версия
dataset-date = Дата
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Кушма
data-download-singleword-title = Берсүзле максат сегментны йөкләгез
data-download-singleword-callout-v2 = Бу сегмент — махсус куллану очракларына тәгаенләнгән сегмент, ул үз эченә цифр исемнәрен һәм «әйе»/«юк»сүзләрен тануга кирәкле мәгълүмат ала.
review-terms = Common Voice'ны куллануыгыз аша Сез безнең <termsLink>Шартлар</termsLink> һәм <privacyLink>Хосуйсыйлык сәясәте</privacyLink> белән килешәсез.
terms-agree = Риза
terms-disagree = Риза түгел
review-aborted = Йөкләү туктатылды. Язмаларыгызны бетерәсегез киләме?
review-submit-title = Тикшерү һәм йөкләү
review-submit-msg = Аудиоязмагыз өчен рәхмәт!<lineBreak></lineBreak>Хәзер түбәндәрәк аларны тикшерегез дә йөкләгез.
review-recording = Тикшерү
review-rerecord = Яңадан яздыру
review-cancel = Йөкләүдән баш тарту
review-keep-recordings = Аудиоязмаларны саклау
review-delete-recordings = Аудиоязмаларымны бетерү

## Datasets Page

datasets-headline = Без күптелле, ачык аудиоязмалар базасын төзибез. Аны кулланып, һәркем дә сөйләм белән эш итүче кушымталар төзи алачак.
datasets-positioning =
    Зур һәм һәркем өчен дә ачык аудиомәгълүмат тупланмасы булу машина өйрәнүенә нигезләнгән сөйләм технологияләре өлкәсендә инновацияләүне һәм ширкәтләр арасында сәламәт көндәшлекне алга сөрер дип уйлыйбыз.
    
    Common Voice күптелле мәгълүмат тупланмасы үз төрендә инде иң зур ачык мәгълүмат тупланмасына әверелергә өлгерде, әммә ул ялгыз түгел.
    
    Бу биттә Сез башка ачык чыганаклы аудиомәгълүмат тупланмаларына сылтамалар таба алырсыз. Моннан тыш, Common Voice релизлары турындагы яңалыклар да шушы биткә урнаштырылачак.
language = Тел
# File size in gigabytes
size = Үлчәм
validated-hr-total = Тикшерелгән сәгатьләр саны, барлыгы
overall-hr-total = Сәгать саны, барлыгы
cv-license = Лицензия
audio-format = Аудио форматы
number-of-voices = Тавыш саны
splits = Бүлемнәр
email-to-download = Йөкләү өчен эл. почтагызны языгыз
why-email = <b>Эл. почта адресы нигә кирәк?</b> Киләчәктә мәгълүмат тупланмасындагы үзгәрешләр турында хәбәр итү өчен, Сезнең белән элемтәгә керү кирәк булуы бар. Эл. почта безгә шундый мөмкинлек бирә.
confirm-size = Хәзер Сез <b>{ $size }</b> зурлыгындагы файлны йөкләп ала аласыз
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = Common Voice мәгълүмат тупланмасындагы аудиоязмаларның авторларын ачыкларга тырышмаска <b>вәгъдә бирәсез</b>
download-language = { $language } телен йөкләп алу
validated-hours = Тикшерелгән сәгатьләр
recorded-hours = Яздырылган сәгатьләр
whats-inside = Common Voice мәгълүмат тупланмасы эчендә ниләр бар?
dataset-description-hours =
    Мәгълүмат тупланмасындагы һәрбер язма уникаль MP3 файлдан һәм аңа туры килүче текст файлыннан гыйбарәт. <b>{ $total }</b> сәгатьлек язмаларның күбесе өчен ул язманы яздырган кешенең яше, җенесе, һәм акценты кебек демографик мәгълүмат тә бар. Андый төр мәгълүмат сөйләм тану системасы яхшырак эшләсен өчен кирәк.
    
    Мәгълүмат тупланмасында хәзерге вакытта барлыгы <b>{ $languages }</b> телдә <b>{ $valid }</b> сәгатьлек тикшерелгән аудио бар, әмма без һәрдаим яңа аудиоязмалар һәм телләр өстәп торабыз. Яңа бер телнең өстәлүен сорау яки үз өлешегезне куша башлау өчен, <languagesLink>«Телләр» сәхифәсенә</languagesLink> үтегез.
want-dataset-update = Common Voice мәгълүмат тупланмасының яңа версиясе чыгуга ук хәбәр килүен телисезме? Безнең "гәҗиткә" язылыгыз.
subscribe = Язылу
get-started-speech = Сөйләм тану системасын ясый башлау
other-datasets = Башка аудиоязма җыентыклары
feedback-q = Тәнкыйть-тәкъдимнәрегез бармы?
data-other-librispeech-description = LibriSpeech корпусы — LibriVox проекты кысаларында хасил булган аудиокитаплардан төзелгән, 16kHz ешлыкта яздырылган якынча 1000 сәгатьлек инглиз сөйләменнән гыйбарәт бер корпус.
data-other-ted-name = «TED-LIUM» корпусы
data-other-ted-description = «TED-LIUM» корпусы — TED веб-сәхифәсендәге чыгышларның аудиосыннан һәм аларның транскрипциясеннән төзелгән бер җыентык.
data-other-voxforge-description = VoxForge ирекле һәм ачык кодлы сөйләм тану системалары өчен транскрипцияләнгән сөйләм җыйнау өчен башлап җибәрелә.
data-other-tatoeba-description = Tatoeba — җөмләләр, аларның тәрҗемәләреннән һәм укылышларыннан торучы, тел өйрәнүчеләргә тәгаенләнгән зур мәгълүмат базасы. Сез йөкләп алачак файл әлеге проект иреклеләре яздырган барлык инглизчә аудиоларны да үз эченә ала.
your-feedback = Common Voice мәгълүмат тупланмасын яхшырту турында фикерләрегез бармы? Discourse'та сөйләгез
go-discourse = Discourse'ка күчү
missing-language = Мәгълүмат тупланмасында Сезгә кирәкле телне күрмисезме? Яңа бер тел өстәлүен сорау өчен, «Телләр» битенә үтегез.
go-languages-page = Телләр битенә күчү
ready-to-validate = Җөмләләрне тикшерергә әзерме?
more = Күбрәк
close = Ябу
download = Йөкләү
dataset-version = Версия

## Download Modal

download-title = Йөкләп алу башланды.
download-helpus = Сөйләм технологияләре тирәсендә бер җәмгыять төзергә ярдәм итегез, эл. почта аша безнең белән элемтәдә торыгыз.
download-form-email =
    .label = Эл. почтагызны кертегез
    .value = Рәхмәт, элемтәдә торырбыз.
download-back = Common Voice мәгълүмат базаларына кайту
download-no = Юк, рәхмәт

## Contact Modal

contact-title = Элемтә формуляры
contact-form-name =
    .label = Исем
contact-form-message =
    .label = Хәбәр
contact-required = *кирәк

## Request Language Modal

request-language-title = Телнең өстәлүен сорау
request-language-form-language =
    .label = Тел
request-language-success-title = Телнең өстәлүен сорау тапшырылды, рәхмәт Сезгә!
request-language-success-content = Common Voice'ка Сезнең телне өстәү өчен нишләргә кирәк икәнен аңлатучы өстәмә мәгълүматны якын арада җибәрербез.
select-language = Телне сайлау...
other-language = Башка тел

## Request Language Pages


## Languages Overview

language-section-in-progress = Әзерләнә
language-section-in-progress-new-description = Бу телләр әлеге вакытта җәмгыять тарафыннан үстерү стадиясендә. Прогрес индикаторлары һәр тел өчен сайтның никадәр <localizationGlossaryLink>тәрҗемә ителүен</localizationGlossaryLink> һәм <sentenceCollectionGlossaryLink>җөмләләрнең никадәр җыелуын</sentenceCollectionGlossaryLink> күрсәтә.
language-section-launched = Эшли башлаганнар
language-section-launched-description = Эшкә кушылган әлеге телләр өчен сайт уңышлы <localizationGlossaryLink>тәрҗемә ителеп</localizationGlossaryLink>, <speakLink>Сөйләү</speakLink> һәм <listenLink>Тыңлау</listenLink> өчен җитәрлек күләмдә <sentenceCollectionGlossaryLink>җөмләләр җыелды</sentenceCollectionGlossaryLink>.
languages-show-more = Күбрәк
languages-show-less = Әзрәк
language-meter-in-progress = Прогресс
language-total-progress = Барлыгы
language-search-input =
    .placeholder = Эзләү
language-speakers = Сөйләүчеләр
localized = Тәрҗемә ителгән
sentences = Җөмләләр
language-validation-hours = Сәгать
language-validation-progress = Тикшерү барышы

## Contribution

action-click = Чиртегез
action-tap = Төймәгә басып алыгыз,
contribute = Үз өлешеңне кертү
listen = Тыңлау
skip = Калдырып тору
shortcuts = Төймә комбинацияләре
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> Клип
       *[other] <bold>{ $count }</bold> Клиплар
    }
goal-help-recording = Сез Common Voice'ка көнлек { $goalValue } аудиоязма яздыру максатының <goalPercentage></goalPercentage> күрсәткеченә ирешүдә ярдәм иттегез!
goal-help-validation = Сез Common Voice'ка көнлек { $goalValue } аудиоязма тикшерү максатының <goalPercentage></goalPercentage> күрсәткеченә ирешүдә ярдәм иттегез!
contribute-more =
    { $count ->
        [one] башка
       *[other] Тагын { $count }'не башкарырга әзерме?
    }
record-cta = Яздыра башлау
record-platform-not-supported = Гафу итегез, әмма Сезнең платформа әлегә танылмый.
record-platform-not-supported-desktop = Өстәл компьютерларында Сез түбәндәгеләрнең иң соңгы версияләрен йөкләп ала аласыз:
record-platform-not-supported-ios-non-safari = iOS'та тавыш яздыру өчен, зинһар Safari'ны кулланыгыз…
record-must-allow-microphone = Сезнең микрофоныгызны куллануны рөхсәт итүегез кирәк.
record-no-mic-found = Микрофон табылмады.
record-error-too-short = Аудиоязма артык кыска иде.
record-error-too-long = Аудиоязма артык озын иде.
record-error-too-quiet = Аудиоязмадагы тавыш артык тыныч иде.
record-cancel = Яңадан яздырудан баш тарту.
record-instruction = <recordIcon></recordIcon> { $actionType }, шуннан соң җөмләне кычкырып укыгыз
record-stop-instruction = Укып бетергәч, { $actionType }<stopIcon></stopIcon>
record-three-more-instruction = Өчәү калды!
record-again-instruction = Шәп! <recordIcon></recordIcon> Киләсе клибыгызны яздырыгыз
record-again-instruction2 = Шулай дәвам итеп, тагын яздырыгыз <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Соңгысы!
review-tooltip = Монда клипларны тикшереп чыгыгыз һәм яңадан яздырыгыз
share-clip = Тавышыгыз белән уртаклашу
share-common-voice = Common Voice'ны уртаклашу
review-instruction = Кирәк булса, клипларны карап чыгыгыз һәм яңадан яздырыгыз
record-submit-tooltip = Әзер булгач, тапшырыгыз { $actionType }
clips-uploaded = Клип кабул ителде
record-abort-title = Башта яздыруны тәмамларгамы?
record-abort-text = Хәзер эшне туктату сезнең эшләгәнегез югалуга китерәчәк.
record-abort-submit = Клип тапшыру
record-abort-continue = Яздыруны тәмамлау
record-abort-delete = Чыгу һәм клипларны бетерү
listen-instruction = <playIcon></playIcon> төймәсенә { $actionType } һәм әйтегез, алар җөмләләрне төгәл укыдымы?
listen-again-instruction = Шәп эш! <playIcon></playIcon> Әзер булгач, яңадан тыңлагыз
listen-3rd-time-instruction = Икесе әзер, <playIcon></playIcon> дәвам итегез!
listen-last-time-instruction = <playIcon></playIcon> Соңгысы!
listen-empty-state = Бу телдә тикшерүгә җөмләләр калмады...
speak-empty-state = Бу телдә яздыруга җөмләләр калмады...
speak-empty-state-cta = Җөмләләр өстәү
record-button-label = Тавышыгызны яздырыгыз
share-title-new = Безгә күбрәк тавыш табарга <bold>ярдәм итегез</bold>
keep-track-profile = Профиль булдырып, башкарган эшләрегезне күзәтеп барыгыз
login-to-get-started = Башлау өчен керегез яки теркәлегез
target-segment-first-card = Сез үз өлешегезне безнең беренче максатлы сегментыбызга кертәсез
target-segment-generic-card = Сез үз өлешегезне максатлы сегментка кертәсез
target-segment-first-banner = Common Voice-ның { $locale } беренче максатлы сегментын булдырырга ярдәм итегез
target-segment-add-voice = Тавышыгызны өстәү
target-segment-learn-more = Тулырак

## Reporting

report = Шикаять итү
report-title = Шикаять итү
report-ask = Бу җөмләгә бәйле нинди кыенлыкларыгыз бар?
report-offensive-language = Рәнҗеткеч сүзләр
report-offensive-language-detail = Җөмләдә кимсетүле я рәнҗеткеч сүзләр бар.
report-grammar-or-spelling = Грамматик / орфографик хата
report-grammar-or-spelling-detail = Җөмләдә грамматик яки орфографик хата бар.
report-different-language = Башка тел
report-different-language-detail = Бу җөмлә мин сөйләшкән телдә түгел.
report-difficult-pronounce = Әйтүе кыен
report-difficult-pronounce-detail = Бу җөмләдә укырга я әйтергә кыен сүзләр я гыйбарәләр бар.
report-offensive-speech = Рәнҗеткеч сүз
report-offensive-speech-detail = Бу клипта кимсетүле-рәнҗеткеч  гыйбарәләр бар.
report-other-comment =
    .placeholder = Комментарий
success = Уңыш
continue = Дәвам итү
report-success = Шикаять җибәрелде

## Goals

streaks = Көн рәттән
days =
    { $count ->
        [one] Көн
       *[other] Көн
    }
recordings =
    { $count ->
        [one] Язма
       *[other] Язма
    }
validations =
    { $count ->
        [one] Тикшерү
       *[other] Тикшерү
    }

## Dashboard

your-languages = Сезнең телләрегез
toward-next-goal = Алдагы максатка таба
goal-reached = Максат ирешелде
clips-you-recorded = Сез яздырган клиплар
clips-you-validated = Сез тикшергән клиплар
todays-recorded-progress = Яздырган клипларның бүгенге Common Voice прогрессы
todays-validated-progress = Тикшерелгән клипларның бүгенге Common Voice прогрессы
stats = Статистика
awards = Бүләкләр
you = Сез
everyone = Һәркем
contribution-activity = Ярдәм итү активлыгы
top-contributors = Төп ярдәм итүчеләр
recorded-clips = Яздырылган клиплар
validated-clips = Тикшерелгән клиплар
total-approved = Барлык исбатланганнар
overall-accuracy = Гомуми төгәллек
set-visibility = Күренүчәнлек дәрәҗәсен көйләү
visibility-explainer = Бу параметр Сезнең лидерлар исемлегендә күренү-күренмәвегез өчен җавалы. Әгәр яшерен икәнсез, Сезнең алга китеш башкаларга күренми. Башкача әйткәндә, сүрәтегез, исемегез һәм ирешкән саннарыгыз лидерлар исемлегендә күрсәтелмәячәк. Лидерлар исемлеге якынча { $minutes } минут саен яңартылып тора икәнен искәртәбез.
visibility-overlay-note = Искәрмә: «Күренсен» диелгән булса, бу параметрны <profileLink>профиль битендә</profileLink> үзгәртеп була.
show-ranking = Минем рейтингымны күрсәт

## Custom Goals

get-started-goals = Максат кую
create-custom-goal = Шәхси бер максат кую
goal-type = Нинди максатка ирешәсегез килә?
both-speak-and-listen = Икесе дә
both-speak-and-listen-long = Икесен дә (сөйләү һәм тыңлау)
daily-goal = Көнлек максат
weekly-goal = Атналык максат
easy-difficulty = Җиңел
average-difficulty = Уртача
difficult-difficulty = Кыен
pro-difficulty = Про
lose-goal-progress-warning = Көнлек максатыгызны үзгәртсәгез, инде булган статистикагыз югалырга мөмкин.
want-to-continue = Дәвам итәсегез киләме?
finish-editing = Башта мөхәррирләүне тәмамларгамы?
lose-changes-warning = Хәзер бу биттән китү үзгәртүләрегезнең югалуына китерәчәк.
build-custom-goal = Шәхси бер максат булдыру
help-reach-hours-pluralized =
    { NUMBER($hours) ->
        [one] Шәхси максат куеп, { $language } телендә { $hours } сәгать аудиоязма җыярга ярдәм итегез
       *[other] Шәхси максат куеп, { $language } телендә { $hours } сәгать аудиоязма җыярга ярдәм итегез
    }
help-reach-hours-general-pluralized =
    Үзегезгә бер шәхси максат куеп, Common Voice'ка{ NUMBER($hours) ->
        [one] { $hours } сәгать
       *[other] { $hours } сәгать
    }аудиоязма җыярга ярдәм итегез
set-a-goal = Максат кую
cant-decide = Бер карарга килә алмыйсызмы?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } сәгать
       *[other] { $totalHours } сәгать
    }эчендә генә ирешеп була { NUMBER($periodMonths) ->
        [one] { $periodMonths } ай
       *[other] { $periodMonths } ай
    }әгәр{ NUMBER($people) ->
        [one] { $people } кеше
       *[other] { $people } кеше
    }яздырса{ NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } аудиоязма
       *[other] { $clipsPerDay } аудиоязма
    }көненә
how-many-per-day = Шәп! Көнгә ничә аудиоязма?
how-many-a-week = Шәп! Атнага ничә аудиоязма?
which-goal-type = Сөйлисегез киләме, тыңлыйсыгызмы, әллә икесе дә?
receiving-emails-info = Әлеге вакытта Сез куелган максатлар турындагы искәртүләр, ирешкән уңышларыгыз турындагы хәбәрләр һәм Common Voice гәҗитләре кебек электрон хатларга язылгансыз.
not-receiving-emails-info = Әлеге вакытта Сез куелган максатлар турындагы искәртүләр, ирешкән уңышларыгыз турындагы хәбәрләр һәм Common Voice гәҗитләре кебек электрон хатларга языл<bold>ма</bold>гансыз.
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } клип
       *[other] { $count } клиплар
    }
help-share-goal = Безгә күбрәк тавышлар табарга ярдәм итегез, максатыгыз белән уртаклашагыз
confirm-goal = Максатны раслау
goal-interval-weekly = Атна саен
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Көн саен { $count } клип { $type } максатыгыз белән уртаклашыгыз
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Атна саен { $count } клип { $type } максатыгыз белән уртаклашыгыз
share-goal-type-speak = Сөйләү
share-goal-type-listen = Тыңлау
share-goal-type-both = Сөйләү һәм тыңлау
# LINK will be replaced with the current URL
goal-share-text = Мин әле генә үземә #CommonVoice проектына тавыш яздыру максаты куйдым -- миңа кушылыгыз һәм машиналарга кешеләр чынлыкта ничек сөйләшкәнен өйрәтергә ярдәм итегез { $link }
weekly-goal-created = Атналык максатыгыз булдырылды
daily-goal-created = Көнлек максатыгыз булдырылды
track-progress = Башкарган эшләрегезне монда һәм шулай ук статистика битегездә күзәтеп барыгыз.
return-to-edit-goal = Кайчан да булса максатыгызны үзгәртәсегез килсә, бу биткә кайтуыгыз гына кирәк.
share-goal = Максатымны уртаклашу

## Profile Delete

delete-q = Тавыш язмаларыгызның да бетерелүен телисезме яки аларны Common Voice җыелмасында сакларгамы?
keep = Саклау
remove = Бетерү
keep-info = Сезнең аноним тавыш язмаларыгыз Common Voice мәгълүмат тупланмасында сакланачак. Үзегезнең профилегезне юк иткәч, сез базадагы үзегезнең язмаларыгызны бетерүне таләп итә алмаячаксыз.
remove-info = Мәгълүмат базасыннан сезнең тавыш язмаларыгызны бетерү турындагы соравыгызны без караячакбыз. Әгәр сезнең соравыгыз канәгатьләндерелсә, без мәгълүмат базасын йөкләп алган кешеләр белән элемтәгә кереп, алардан сезнең тавыш язмаларыгызны бетерүләрен сораячакбыз.
why-delete-recordings = Common Voice язмалары академик оешмалар, кече бизнес һәм тавыш тану белән бәйле энтузиастлар тарафыннан тавыш модельләре кебек һәркемгә ачык булган ресурслар әзерләүдә һәм үстерүдә ярдәм күрсәтү өчен кулланыла.
profile-form-delete = Профильне бетерү

## Profile Download

download-q = Мәгълүматыгызны йөкләргә кирәкме?
download-profile-title = Профиль
download-profile-size = Берничә байт
download-recordings-title = Язмалар
download-recordings-size = Гадәттә мегабайт
download-size = Үлчәм
download-selected = Сайланган
download-start = Профиль мәгълүматларын йөкләп алу
download-request = Язмалар йөкләп алуга гариза бирү
download-requests = Язмаларны йөкләп алуга элегрәк бирелгән гаризалар
download-request-button = Йөкләп алу
download-request-title = { $created }
download-request-description = { $clipCount } аудиоязма, гомуми архив күләме: { $size }. Вакыты чыга: { $expires }.
download-request-archive-single = Бердәнбер ZIP файл. Эчтәлеге:
download-request-archive-multiple = { $archiveCount } ZIP файл. Эчтәлек:
download-request-refresh-button = Яңарту
download-request-modal-title = Сылтамаларны йөкләп алу
download-request-link-text = Zip #{ $offset } / { $total }
download-request-metadata-link = Җөмлә тексты

## Landing

welcome-staff = { $company } хезмәткәрләре, хуш килдегез!
help-contribute = Common Voice профилен булдырып һәм тавышыгызны иганә итеп, төрле-төрле тавышлы аудиоязмаларның ачык тупланмасын булдырырга ярдәм итә аласыз.
login-company = { $company } электрон почтасы белән керү / теркәлү
profile-not-required = Үз өлешеңне кертү өчен профильның булуы мәҗбүри түгел, гәрчә файдалы булса да
read-more-about = Күбрәк мәгълүмат «Хакында» сәхифәсендә

## DemoLayout

demo-get-started = Әйдәгез башлыйбыз
demo-welcome = Common Voice-ка рәхим итегез!
demo-welcome-subheader = Проект турында күбрәк беләсегез һәм катнашасыгыз киләме?

## Demo Datasets

demo-language-select-card-header = Common Voice — дөньяда иң зур, һәркем өчен дә ачык, күптелле аудиоязмалар тупланмасы ул.
demo-language-select-card-body = 259 меңнән артык кеше, 50-дән артык телдә сөйләп бу җыентыкны төзүдә катнашканга күрә, әлеге мәгълүматлар, кеше сөйләменә тагын да камилрәк җавап бирсеннәр дип, сөйләм белән эш итә алучы программаларны укыту өчен кулланыла.
card-button-next = Киләсе
card-button-back = Кире
demo-language-select-label = Телләрне карау
demo-eofy-header = 2019 ел азагында чыгарыла
demo-eofy-sub_header = Тавышлар җыентыгы, йөкләүгә әзер
demo-account = Аккаунт

## Demo Account

demo-account-card-header = Үз өлешеңне кертү өчен хисап язмасының булуы мәҗбүри түгел, гәрчә ул файдалы булса да
demo-account-card-body = Уң якта без өстенлекләр турында язабыз һәм нинди мәгълүмат ачык булачагын аңлатабыз. Үз җиһазыгызда Common Voice хисабы белән эшли башлау өчен, түбәндәге сылтамалардан файдаланыгыз.
demo-account-enter-email =
    .label = Теркәлүгә сылтама алу өчен эл. почтагызны языгыз
demo-account-sign-up = Теркәлү өчен сылтама җибәрү

## Demo Contribute

demo-contribute-card-header = Тавышыгызны өстәргә йә башкаларны тыңларга әзерсезме?
demo-contribute-card-body-v2 = Хәзер Common Voice турында күбрәк белгәч, нигә эшләп карамаска? Җөмләләрне уку өчен, микрофон тамгасына басыгыз.<br/><br/>Әгәр башкаларның тавышын тикшерергә телисез икән, уйнату тамгасына басыгыз. Шулай итеп Сез бу тавышның текстка туры килү-килмәвен раслауда ярдәм итә аласыз.
demo-listen-subtitle = Үз өлешеңне кертергә әзерсеңме?

## Demo Dashboard

demo-dashboard-card-header = Шәхси мәгълүмат панельләре аерым кешеләрнең, шулай ук бөтен берләшмәнең алга китеше турында белеп торырга ярдәм итәчәк.
demo-dashboard-card-body = Сез аудиоязма яздырган яисә тикшергән саен, хисап язмагыздагы панель яңартылып, сезнең һәр телгә керткә өлешегезне күрсәтеп торачак. Әйе, берничә телгә өлеш кертә аласыз!<br/><br/> Статистикагызны күзәтеп бару, башкалар белән чагыштыру, көндәлек, атналык максатларыгызның үтәлеүен карау өчен мәгълүмат панелен кулланыгыз.

## Validation criteria

contribution-criteria-nav = Критерийлар
contribution-criteria-link = Катнашу критерийларын аңлау
contribution-criteria-page-title = Катнашу критерийлары
contribution-for-example = мәсәлән
contribution-misreadings-title = Дөрес укымаулар
contribution-misreadings-example-8-explanation = [Туры килмәгән эчтәлек]
contribution-varying-pronunciations-title = Төрле әйтелешләр
contribution-background-noise-title = Арткы планда шау-шу
contribution-background-voices-title = Арткы планда тавышлар
contribution-volume-title = Тавыш көче
contribution-reader-effects-title = Укучы эффектлары
see-more = <chevron></chevron>Күбрәк
see-less = <chevron></chevron>Әзрәк

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Баш бит
sc-header-how-to = Кулланма
sc-header-add = Өстәү
sc-header-review = Тикшерү
sc-header-rejected = Кире кагылган җөмләләр
sc-header-my = Минем җөмләләр
sc-header-statistics = Статистика
sc-header-profile = Профиль
sc-footer-discourse = Discourse
sc-footer-report-bugs = Хаталар турында хәбәр итү
sc-footer-translate = Бу битне тәрҗемә итү
sc-footer-privacy = Хосусыйлык
sc-footer-terms = Шартлар
sc-footer-cookies = Кукилар
sc-login-signup-button = Керү / Теркәлү
sc-logout-button = Чыгу

## HOME

sc-home-title = Common Voice җөмләләр җыючысына рәхим итегез
sc-home-collect-title = Җөмләләр туплау
sc-home-collect-text = Иҗтимагый милектәге җөмләләр язып яки җыеп, безгә ярдәм итегез.
sc-home-review-title = Җөмләләрне тикшерү

## GENERAL


## HOW-TO

sc-howto-title = Кулланма
sc-howto-addsen-title = Яңа җөмләләр өстәү
sc-howto-review-title = Җөмләләрне тикшерү
sc-howto-findpd-title = Иҗтимагый милектәге җөмләләрне табу
sc-howto-findpd-subtitle = Аларны интернетта эзләү

## MY SENTENCES

sc-my-title = Минем җөмләләр
sc-my-loading = Җөмләләрегез йөкләнә…
sc-my-no-sentences = Җөмләләр табылмады!
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = Җибәрү: { $batchId }
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = Чыганак:    { $source }
sc-my-delete = Сайланган җөмләләрне бетерү
sc-my-deleting = Сайланган җөмләләр бетерелә…

## REJECTED

sc-rejected-title = Кире кагылган җөмләләр
sc-rejected-loading = Кире кагылган җөмләләр йөкләнә…
sc-rejected-none-found = Кире кагылган җөмләләр табылмады!

## STATS

sc-stats-title = Статистика
sc-stats-updating = Яңартыла…

## ADD

sc-submit-err-select-lang = Зинһар, бер тел сайлагыз.
sc-submit-err-add-sentences = Зинһар, җөмләләр өстәгез.
sc-submit-err-add-source = Зинһар, чыганак өстәгез.
sc-submit-title = Җөмләләр өстәү
sc-submit-select-language =
    .labelText = Телне сайлау
sc-submit-add-sentences = <wikipediaLink>Иҗтимагый милектәге</wikipediaLink> җөмләләр өстәү
sc-submit-ph-one-per-line =
    .placeholder = Бер юлга бер җөмлә
sc-submit-button =
    .submitText = Җибәрү

## ADD LANGUAGE

sc-add-lang-could-not-add = Телне өстәп булмады
sc-add-lang-sec-button = Тел өстәү
sc-add-err-submission = Җибәрү хатасы

## ADD SENTENCES CONFIRMATION

sc-confirm-sentences-title = Яңа җөмләләрне раслау
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] Җөмләләр табылмады.
        [one] 1 җөмлә табылды.
       *[other] { $countOfSentences } җөмлә табылды.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = { $countOfInvalidated } җөмләне кире кактыгыз
sc-confirm-button-text = Раслау

## LANGUAGE INFO

sc-lang-info-title-total = Барлыгы
sc-lang-info-title-personal = Шәхси
sc-lang-info-review-now = <reviewLink>Хәзер үк тикшерәм!</reviewLink>
sc-lang-info-add-more = <addLink>Хәзер үк күбрәк җөмләләр өстим!</addLink>
# Variables:
#   $validatedSentences (Number) - Number of sentences which have been approved for this language
sc-lang-info-validated =
    { $validatedSentences ->
        [0] Тикшерелгән җөмләләр юк.
        [one] 1 җөмлә тикшерелде.
       *[other] { $validatedSentences } җөмлә тикшерелде.
    }
# Variables:
#   $rejectedSentences (Number) - Number of sentences which have been rejected for this language
sc-lang-info-rejected =
    { $rejectedSentences ->
        [0] Кире кагылган җөмләләр юк.
        [one] 1 җөмлә кире кагылды.
       *[other] { $rejectedSentences } җөмлә кире кагылды.
    }

## LOGIN

sc-login-err-failed = Керү уңышсыз тәмамланды
sc-login-err-try-again = Зинһар янәдән тырышып карагыз.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Профиль: { $username }
sc-personal-err-lang-not-found = Телне бетереп булмады: тел табылмады
sc-personal-err-remove = Телне бетереп булмады
sc-personal-your-languages = Сезнең телләрегез:
sc-personal-remove-button = бетерү
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } җөмлә өстәгәнсез

## REVIEW CRITERIA

sc-criteria-modal = ⓘ Тикшерү критерийлары
sc-criteria-title = Тикшерү критерийлары

## REVIEW

sc-review-title = Җөмләләрне тикшерү
sc-review-loading = Җөмләләрне йөкләү…
sc-review-select-language = Зинһар, җөмләләрне тикшерү өчен телне сайлагыз.
sc-review-no-sentences = Тикшерү өчен җөмләләр юк. <addLink>Хәзер күбрәк җөмлә өстәгез!</addLink>
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = Чыганак: { $sentenceSource }
sc-review-form-button-reject = Кире кагу
sc-review-form-button-skip = Калдырып тору
sc-review-form-button-approve = Раслау
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Y
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = N
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = S
sc-review-form-button-submit =
    .submitText = Тикшерүне тәмамлау
sc-review-form-review-failure = Тикшерүне саклап булмады. Зинһар соңрак янә тырышып карагыз.
sc-review-link = Тикшерү

## SETTINGS

sc-settings-title = Көйләүләр
sc-settings-ui-language = Интерфейс теле
sc-settings-reset-skipped = Калдырып торган җөмләләрне үз хәлләренә кайтару
sc-settings-failed = Көйләүләрне үзгәртеп булмады. Зинһар янәдән тырышып карагыз.
sc-validation-no-numbers = Җөмләдә саннар булырга тиеш түгел
sc-validation-no-symbols = Җөмләдә символлар булырга тиеш түгел
sc-validation-no-abbreviations = Җөмләдә кыскартылмалар булырга тиеш түгел

# [/SentenceCollector]

