## Layout

speak = Сөйләгез
datasets = Мәгълүмат тупланмасы
profile = Профиль
help = Ярдәм
contact = Элемтә
privacy = Хосусыйлык
terms = Шартлар
cookies = Кукилар
faq = Сорау-Җавап
content-license-text = Контент <licenseLink>Creative Commons лицензиясе</licenseLink> шартлары белән нәшер ителә
share-title = Күбрәк тавыш яздырылган саен, яхшырак. Бу проект хакында дусларыгызга сөйләгез!

## Home Page

home-title = «Common Voice» проекты -- Mozilla'ның компьютерларга гади кешеләрнең чынлыкта ничек сөйләшә икәнен өйрәтүгә юнәлдерелгән инициативасы
home-cta = Курыкмыйча сөйләгез, бу проектка ярдәм итегез!
wall-of-text-start = Тавыш — табигый, кешеләргә хас әйбер. Шуңа күрә безнең компьютерларны да кешеләр белән сөйләшә алырлык итәсебез килә. Әмма тавыш технологияләре ясау өчен. ифрат күп аудиоязмалар булуы кирәк.
wall-of-text-more-mobile = Зур ширкәтләр ия булган аудиомәгълүматка күпчелек кеше ирешә алмый.  Безнең уйлавыбызча, мондый хәл инновацияләрне тоткарлый. Нәкь менә шул сәбәпле без Common Voice ("Халык тавышы") проектын башлап җибәрдек. Әлеге проектның максаты — сөйләм тануны һәркем өчен дә ачык итү.
wall-of-text-more-desktop = Хәзер Сез, безгә үзегезнең тавышыгызны "иганә итеп", ачык чыганаклы тавышлар/аудиоязмалар базасын төзергә ярдәм итә аласыз. Ул базаны — төрле җиһазлар һәм Интернет өчен инноватив кулланмалар ясау өчен — һәркем дә куллана алачак.
show-wall-of-text = Дәвамын укы
help-us-title = Җөмләләрнең сыйфатын тикшерергә ярдәм итегез!
help-us-explain = "Плей" төймәсенә басып, тыңлагыз һәм әйтегез: түбәндәге җөмлә дөрес укылганмы?

## ProjectStatus

status-title = Проектың гомуми статусы: безнең нәрсәгә ирешкәнебезне күрегез!
status-contribute = Тавышыгызны иганә итегез
status-loading = Йөкләнелә...
status-hours = { $hours ->
        [one] Бер сәгатьлек язма тикшерелде!
       *[other] { $hours } сәгатьлек язма тикшерелде!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Киләсе максат: { $goal }
status-more-soon = Башка телләр тиздән өстәләчәк!

## ProfileForm

profile-form-email =
    .label = Эл. почта
profile-form-username =
    .label = Кулланучы исеме
profile-form-emails = Әйе, миңа эл. хатлар җибәрегез. Минем Common Voice проекты хакындагы яңалыкларны белеп торасым килә.
profile-form-language =
    .label = Тел
profile-form-more-languages = Башка телләр тиздән өстәләчәк!
profile-form-accent =
    .label = Акцент
profile-form-age =
    .label = Яшь
profile-form-gender =
    .label = Җенсият

## FAQ

faq-title = Сорау-Җавап
faq-what-q = «Common Voice» нәрсә ул?
faq-what-a = Сөйләм тану технологияләре безнең җиһазлар белән эшләү рәвешебезне тамырдан үзгәртә алыр иде, әмма  бүгенге көнгә кадәр эшләнгән системалар кыйбат һәм проприетар. Common Voice проекты — сөйләм тану технологияләрен һәркем өчен дә җиңел генә ирешерлек итүгә юнәлдерелгән проект. Әлеге проектта кешеләр, җөмләләрне укып тавышларын яздыралар да, зур бер мәгълүмат базасына кертем ясыйлар. Әлеге базаны кулланып, һәркем тиз һәм җиңел генә сөйләм белән эш итә алучы кулланмалар төзи алачак. Барлык аудиоязмалар да программистлар өчен ачык булачак.
faq-important-q = Бу ни өчен мөһим?
faq-important-a = Тавыш — ул табигый, кешеләргә хас нәрсә. Сөйләм аша аралашу — аралушуның иң җиңел һәм иң табигый ысулы. Безнең программистларның реаль вакытта тәрҗемә итүче тәрҗемә системаларыннан башлап, виртуаль ассистентка кадәр гаҗәеп нәрсәләр ясаганын күрәсебез килә. Әмма әлегә мондый программалар төзер өчен җитәрлек күләмдә, һәркем өчен дә ачык мәгълүмат юк. Common Voice проекты программистларга инновацияләү өчен кирәкле нәрсәләрне бирер дигән өметтә калабыз.
faq-get-q = «Common Voice» мәгълүматларын кайдан таба алам?
faq-get-a = Мәгълүмат тупланмасын <downloadLink>йөкләү</downloadLink> битендә <licenseLink>CC-0</licenseLink> лицензиясе шартлары белән йөкләп алып була.
faq-mission-q = Ни өчен Common Voice проекты Mozilla миссиясенең өлеше булып тора? 
faq-mission-a = Mozilla үзенең максатын вебны ачык һәм һәркем өчен дә ирешүле итеп саклауда күрә. Бу миссияне үтәр өчен, без вебны ясаучыларга Common Voice ише проектлар аша ярдәм итәргә тиеш. Тар даирәләргә генә кызыклы өлкәләрдән чыга барган саен, сөйләм белән эш итүче компьютер кулланмалары барча кешеләргә дә бертигез яхшы хезмәт итәргә тиеш дигән фикердә без. Тавыш технологияләрен ясаганда һәм тестлаганда күбрәк телләр, акцентлар һәм төрле яшьтәге кешеләр тавышын өстәүне кирәк дип саныйбыз. Mozilla'ның Интернетны сәламәт һәм гөрләп торучы итеп күрәсе килә. Бу яңа иҗатчыларга, алар яңа, гаҗәеп проектлар ясый алсыннар өчен,  тавыш мәгълүматына ирешү юлларын бирүне аңлата. Common Voice дөнья буйлап сибелгән Mozilla төркемнәренә һәм программистларына ярдәм итүче һәркем өчен ачык ресурс булачак.
faq-native-q = { $lang } теле минем туган телем түгел, һәм минем акцентым бар, моңа карамастан минем тавышым Сезгә кирәкме?
faq-native-a = Әйе, Сезнең тавышыгыз безгә һичшиксез кирәкле! Common Voice максатларының берсе — күпме акцент бар, һәрберсе хакында да мәгълүмат туплау. Бу комьютерларга <bold>һәркемне</bold> дә дөрес аңларга ярдәм итәчәк.
faq-firefox-q = Сөйләмне текстка әйләндерү, Common Voice аша, кайчан да булса Firefox'ка өстәләчәкме?
faq-firefox-a = Common Voice'ның потенциалы чиксез һәм без чыннан да күп кенә Mozilla продуктларына, шул исәптән Firefox'ка да, сөйләм интерфейсын өстәү мөмкинлекләрен өйрәнәбез. 
faq-quality-q = Кулланырлык булсын өчен, аудиоязмаларның сыйфатына таләпләр нинди?
faq-quality-a = Без аудиоязмаларның сыйфаты сөйләмне текстка әйләндүче система чынбарлыкта очратачак аудионың сыйфатын чагылдыруын телибез. Бәс, күптөрлелек кирәк. Бу, сөйләмне текстка әйләндүрече программаны фондагы диалоглар, машина тавышы, вентилятор тавышы кебек комачау итүче шаулаулар булганда да хатасыз эшләргә өйрәтә.
faq-hours-q = Ни өчен аудио яздыру өчен 10 000 сәгать максат итеп куелган?
faq-hours-a = Бу сан — яхшы сыйфатлы сөйләм-текст системасын өйрәтү өчен кирәкле сәгатьләрнең якынча саны.
faq-source-q = Чыганак текстлар кайдан алынган?
faq-source-a1 = Әлегә кадәр кулланылган җөмләләр ирекмәннәр кертемнәреннән, һәм хәзер инде авторлык хокуклары чыккан "It's a Wonderful Life" кебек кинофильмнарның сценарийларыннан алынды.
faq-source-a2 = Чыганак җөмләләрне<dataLink>бу GitHub папкасы</dataLink>нда  күрергә мөмкин.

## Profile

profile-why-title = Профиль нигә кирәк?
profile-why-content = Үзегез хакында бераз мәгълүмат бирсәгез, Сез Common Voice проектына йөкләгән аудиомәгълүмат сөйләм тану системаларының сыйфатын арттыру өчен тагын да файдалырак булачак.

## NotFound

notfound-title = Табылмады
notfound-content = Сез эзләгән әйбер хакында белмим бугай, гафу итегез.

## Privacy

privacy-title = «Common Voice» проектының Хосусыйлык хакында аңлатмасы
privacy-effective = { DATETIME($date, month: "long", year: "numeric", day: "numeric") } датасыннан башлап үз көчендә
privacy-policy = <policy>Mozilla хосусыйлык сәясәте</policy> Mozilla (ягъни без) Сездән нинди дә булса мәгълүмат алганда без ул мәгълүмат белән ничек эш иткәнлегебезне тасвирлый.
privacy-data-demographic = <name>Демографик мәгълүмат.</name> Теләсәгез, безгә акцентыгыз, яшегез, җенесегез хакындагы кебек өстәмә мәгълүмат бирә аласыз. Бу безгә сөйләм-текст системаларын төзергә һәм аларны яхшыртырга ярдәм итәчәк.
privacy-data-account = <name>Хисап язмасы хакында мәгълүмат.</name> Теләсәгез, безнең сайтта хисап язмасы терки аласыз. Ул очракта безгә Сезнең электрон почта адресыгыз кирәк булачак. Ул адрес Сез ясаган кертемнәргә беркетеләчәк, әмма башкаларга адресыгыз яшерен булып калачак.
privacy-data-recordings = <name>Аудиоязмалар.</name> Аудиоязмалар, алар белән бәйле демографик мәгълүмат белән беррәттән, теләгән кешеләр ул язмаларны йөкләп алып куллана алсын өчен, Common Voice мәгълүмат базасына куела ала.
privacy-data-interaction = <name>Кулланылыш статистикасы.</name> Common Voice кулланмасын я интернет-сәхифәсен ничек кулланасыз икәнен яхшырак аңлак өчен, без Google Analytics сервисын кулланабыз. Мисал өчен, бу үз эченә Сез тыңлаган я яздырган аудиоязмалар санын, кайсы төймә я менюларга басуыгыз, куллану сессияләрнең озынлыгын ала.
privacy-data-technical = <name>Техник мәгълүмат.</name> Google Analytics'ны кулланып, без Сез зиярат иткән Common Voice сәхифәләренең сылтамасын һәм исемен җыябыз. Без Сезнең браузерыгыз, карау просмотры һәм дисплей резолюциясе хакында мәгълмат җыябыз. Моннан тыш без Сезнең урнашкан җирегез һәм браузерыгыздагы тел көйләүләрен җыябыз.
privacy-more = <more>Күбрәк мәгълүмат алу</more>

## Terms

terms-title = Common Voice'ның Юридик Шартлары
terms-effective = { DATETIME($date, month: "long", year: "numeric", day: "numeric") } датасыннан башлап үз көчендә
terms-eligibility-title = Катнашучыларга таләпләр
terms-eligibility-content = Безнең өмә-проектта катнашыр өчен, Сезнең 13 яшьтән өлкәнрәк булуыгыз я ата-анагызның яисә опекуныгызның бу проектта катнашуыгызга риза булуы һәм эшегезгә күз-колак булулары кирәк.
terms-privacy-title = Хосусыйлык
terms-privacy-content = <privacyLink>Хосусыйлык хакында аңлатма</privacyLink> бите Сездән килгән мәгълүматны ничек кабул итәбез һәм аның белән ничек эш итәбез икәнен аңлата.
terms-contributions-title = Сезнең кертемнәрегез һәм хокуклардан ваз кичү
terms-contributions-content = Аудиоязмаларыгызны җибәргәндә, Сез барлык авторлык хокукларыгыздан һәм аудиоязмалар өстендәге моңа бәйле башка хокукларыгыздан ваз кичәсез һәм аудиоязмаларны <licenseLink>CC-0</licenseLink> лицензиясе белән җәмгыятькә нәшер итүгә ризалашасыз. Бу, аудиоязмалар өстендәге авторлык хокуклары турындагы, мәгълүмат базалары хокуклары турындагы кануннарда тасвирланган хокукларыгыздан, шул исәптән әхлакый һәм рекламалау хокукларыннан да, дөньякүләм рәвештә ваз кичәргә ризасыз дигән сүз.
terms-communications-title = Элемтәләр
terms-communications-content = Әгәр дә безнең анонсларга язылсагыз я Common Voice'ка бәйле бер  хисап язмасы теркәсәгез, Сезгә бездән Сезнең хисап язмагызга бәйле электрон хатлар килергә мөмкин (мәсәлән, юридик мәсьәләргә, хосусыйлыкка һәм хәвефсезлеккә бәйле яңалыклар белән).
terms-general-title = Гомуми
terms-general-liability1 = Дискламация; Җаваплылыкны чикләү: COMMON VOICE ҺӘМ АНЫҢ ЭЧЕНДӘГЕ БАРЛЫК АУДИОЯЗМАЛАР ДА "НИЧЕК БАР ШУЛАЙ" НИГЕЗЕНДӘ, ҺИЧНИНДИ ГАРАНТИЯСЕЗ БИРЕЛӘ, ӘЙТЕЛГӘНМЕ-ӘЙТЕЛМӘГӘНМЕ. MOZILLA СЕЗНЕҢ ТАРАФТАН Я БАШКА КУЛЛАНУЧЫЛАР ТАРАФЫННАН Я ДӘ ӨЧЕНЧЕ ЗАТ ТАРАФЫННАН COMMON VOICE'КА ӨСТӘЛГӘН Я ДӘ COMMON VOICE АША ҮТКӘН АУДИОЯЗМАЛАР ӨЧЕН ҖАВАПЛЫ ТҮГЕЛ ҺӘМ МОНЫҢ ӨЧЕН ҖАВАП ТОТМЫЙ.
terms-general-liability2 = АЕРУЧА MOZILLA САТУГА ЯРАКЛЫЛЫККА, КОНКРЕТ БЕР МАКСАТКА ЯРАКЛЫЛЫККА ҺӘМ ХОКУК БОЗМАСЛЫККА ҺӘМ КУЛЛАНУ БАРЫШЫНА ҺӘМ ХЕЗМӘТТӘ КУЛЛАНУГА БӘЙЛЕ НИНДИ ДӘ БУЛСА ҺӘМ БАРЛЫК ГАРАНТИЯЛӘР БИРҮДӘН  БАШ ТАРТА ҺӘМ ҖАВАПЛЫ БУЛУДАН ҺӘМ ҖАВАП ТОТУДАН ВАЗ КИЧӘ.
terms-general-liability3 = КАГЫЛЫШЛЫ КАНУННАР РӨХСӘТ ИТКӘН ДӘРӘҖӘДӘ, СЕЗ MOZILLA КОРПОРАЦИЯСЕН, АНЫҢ АНА ОЕШМАСЫН, ФИЛИАЛЛАРЫН, АФФИЛИАТЛАРЫН, МӨДИРЛӘРЕН, ТҮРӘЛӘРЕН, ХЕЗМӘТКӘРЛӘРЕН ҺӘМ АГЕНТЛАРЫН ("MOZILLA" ӘГЪЗАЛАРЫ) ТУЛЫСЫНЧА ЯКИ ӨЛЕШЧӘ, ТУРЫДАН-ТУРЫ ЯКИ ТУРЫДАН-ТУРЫ БУЛМАГАН РӘВЕШТӘ СЕЗНЕҢ COMMON VOICE'ТА КАТНАШУЫГЫЗ НӘТИҖӘСЕНДӘ ХАСИЛ БУЛГАН НИНДИ ДӘ БУЛСА ЗЫЯН, ЮГАЛТУ Я КИЧЕГҮ (ШУЛ ИСӘПТӘН ШӘХСИ ҖӘРӘХӘТЛӘНҮ, ҮЛЕМ, Я МИЛЕККӘ ЗЫЯН КИЛҮ) ӨЧЕН ТЕЛӘСӘ НИНДИ ҺӘМ БАРЛЫК ҖАВАПЛЫЛЫКТАН ДА АЗАТ ИТӘРГӘ ҺӘМ ЗЫЯН САЛМАСКА КИЛЕШӘСЕЗ.
terms-general-liability4 = КАНУН БУЕНЧА ТАЛӘП ИТЕЛГӘННӘН ТЫШ, MOZILLA ҺӘМ MOZILLA ӘГЪЗАЛАРЫ, БУ ШАРТЛАРДАН КИЛЕП ЧЫГУЧЫ ЯКИ АЛАРГА НИЧЕК ТӘ БУЛСА БӘЙЛЕ БУЛГАН ЯКИ СЕРВИСЛАРНЫ КУЛЛАНУГА ЯКИ АЛАРНЫ КУЛЛАНА АЛМАУГА БӘЙЛЕ БУЛГАН ТЕЛӘСӘ НИНДИ ТУРЫНДАН-ТУРЫ БУЛМАГАН, МАХСУС, ОЧРАКЛЫ, ЭЗЛЕКЛЕ ЯКИ МИСАЛ ЗЫЯН САЛУЛАР ӨЧЕН, ТУРЫДАН-ТУРЫ ҺӘМ ТУРЫДАН-ТУРЫ БУЛМАГАН ЗЫЯН САЛУЛАРНЫ ДА ЧИКЛӘҮЛӘРСЕЗ КЕРТЕП, ИРЕКЛЕ ИХТЫЯРНЫ ҖУЮ ӨЧЕН, ЭШ ТУКТАЛУ ӨЧЕН, КЕРЕМ ЮГАЛТУ ӨЧЕН, БИРЕЛГӘННӘРНЕҢ ЮГАЛУЫ ӨЧЕН, КОМПЬЮТЕРНЫҢ ҖИМЕРЕЛҮЕ ЯКИ ДӨРЕС ЭШЛӘМӘВЕ ӨЧЕН, БУ ЗЫЯННАР МӨМКИНЛЕГЕ ХАКЫНДА ИСКӘРТҮ БУЛСА ДА ҺӘМ ШИКАЯТЬНЕҢ НИНДИ ТЕОРИЯГӘ (КОНТРАКТ, ДЕЛИКТ Я БАШКА) НИГЕЗЛӘНГӘН БУЛУЫНА БӘЙСЕЗ РӘВЕШТӘ, ҖАВАП ТОТМАЯЧАК. MOZILLA'НЫҢ ҺӘМ MOZILLA ӘГЪЗАЛАРЫНЫҢ КОЛЛЕКТИВ ҖАВАПЛЫЛЫГЫ БУ КИЛЕШҮ БУЕНЧА 500 (БИШ ЙӨЗ) ДОЛЛАРДАН АРТМАЯЧАК. КАЙБЕР ЮРИСДИКЦИЯЛӘР ОЧРАКЛЫ, НӘТИҖӘЛЕ Я МАХСУС ЗЫЯН САЛУЛАР ӨЧЕН ЧЫГАРМА ЯСАУНЫ ЯКИ АЛАРНЫ ЧИКЛӘҮНЕ РӨХСӘТ ИТМИ, ШУНЛЫКТАН БУ ЧЫГАРМАЛАР ЯКИ ЧИКЛӘҮЛӘР СЕЗГӘ КАГЫЛМАСКА МӨМКИН.
terms-general-updates = Яңартулар: Mozilla, хезмәтләрнең яңа бер функциясен адреслау өчен яисә берәр маддәгә ачыклык кертү өчен, бу шартларны вакыт-вакыт яңарта ала. Яңартылган шартлар Интернетка куелачак. Үзгәрешләр җитди булса, без яңарту хакында блог язмалары һәм форумнар кебек Mozilla тарафыннан мондый игъланнар ясау өчен гадәттә кулланыла торган каналларда игълан итәчәкбез. Үзгәрешләрнең үз көченә керү датасыннан соң хезмәтләрне куллануны дәвам итүегез бу үзгәрешләрне кабул итүегезне аңлата. Үзгәрешләр бармы-юкмы икәнен тикшерергә җиңелрәк булсын өчен, бу шартларның үз көченә керү датасын без бу битнең өске өлешенә куячакбыз
terms-general-termination = Эшен туктату: без теләсә кайсы вакыт һәм теләсә кайсы сәбәптән Сезнең Хезмәтләргә ирешүегезне туктатып тора я бөтенләй бетерә алабыз, Сезне аккаунтыгыз белән бәйләнгән электрон почтагыз аша яисә киләсе тапкыр Хезмәтләргә ирешергә тырышкан вакытыгызда Сезне хәбәрдар итәр өчен хәлебездән килгәнне эшләячәкбез. Тәләсә нинди туктатылуга да карамастан, Mozilla'га җибәргән бөтен язмаларыгыз да һәркем өчен дә ачык булып калачак.
terms-general-law = Кулланылучы канун: бу хокукый шартлар Сезнең белән Mozilla арасындагы Common Voice хакындагы тулы килешүегезне тәшкил итә һәм Америка Кушма Штатларының Калифорния штаты кануннары белән көйләнә.

## Data

data-download-button = «Common Voice» мәгълүматларын йөкләп алу
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Сез <size>{ $size }ГБ</size>лы файл йөкләп алу алдында, дәвам итәргәме?
data-subtitle = Без ачык һәм һәркем дә ирешә алган тавыш язмалары тупланмасын төзү белән мәшгуль. Бу базадан һәркем сөйләм белән эш итә алучы программалар төзү өчен файдалана алачак.
data-explanatory-text = Без, зур һәм һәркемгә дә ачык тавыш язмаларының тупланмалары булуы машина өйрәнүенә нигезләнгән сөйләм технологияләре өлкәсендә инновацияләрне һәм табыш алыр өчен төзелгән ширкәтләр арасында сәламәт конкурецияне алга сөрә дигән фикердә. Бу дөньякүләм өмә һәм без һәркемне дә катнашырга өндибез. Безнең максат ул сөйләм технологияләрен, җир йөзендәге тавышларның төрлелеген һәм байлыгын чагылдырып, һәркемне дә колачлый торган итү.
data-get-started = <speechBlogLink>Сөйләм тану белән эшне башлау</speechBlogLink>
data-other-title = Башка тавыш мәгълүматы тупланмалары...
data-other-goto = { $name }'гә бар 
data-other-download = Мәгълүматларны йөкләп алу
data-other-librispeech-description = LibriSpeech корпусы — LibriVox проекты кысаларында хасил булган аудиокитаплардан төзелгән, 16kHz ешлыкта яздырылган якынча 1000 сәгатьлек инглиз сөйләменнән гыйбарәт бер корпус.
data-other-ted-name = «TED-LIUM» корпусы
data-other-ted-description = «TED-LIUM» корпусы — TED веб-сәхифәсендәгы чыгышларның аудиосыннан һәм аларның транскрипциясеннән төзелгән бер җыентык. 
data-other-voxforge-description = VoxForge ирекле һәм ачык кодлы сөйләм тану системалары өчен транскрипцияләнгән сөйләм җыйнау өчен башлап җибәрелә.
data-other-tatoeba-description = Tatoeba — җөмләләр, аларның тәрҗемәләреннән һәм укылышларыннан торучы, тел өйрәнүчеләргә тәгаенләнгән зур мәгълүмат базасы. Сез йөкләп алачак файл әлеге проект ирекмәннәре яздырган барлык инглизчә аудиоларны да үз эченә ала.
data-bundle-button = Мәгълүмат тупланмалары коллекциясен йөкләп алу
data-bundle-description = Common Voice мәгълүматы плюс югарыдагы барлык башка тавыш мәгълүматы тупланмалары.
license = Лицензия: <licenseLink>{ $license }</licenseLink>

## Record Page

record-platform-not-supported = Гафу итегез, әмма Сезнең платформа әлегә танылмый.
record-platform-not-supported-desktop = Өстәл компьютерларында Сез түбәндәгеләрнең иң соңгы версияләрен йөкләп ала аласыз:
record-platform-not-supported-ios = <bold>iOS</bold>'ны кулланучылар безнең бушлай программабызны йөкләп ала алалар:
record-must-allow-microphone = Сезнең микрофоныгызны куллануны рөхсәт итүегез кирәк.
record-error-too-short = Аудиоязма артык кыска иде.
record-error-too-long = Аудиоязма артык озын иде.
record-error-too-quiet = Аудиоязмадагы тавыш артык тыныч иде.
record-submit-success = Кабул ителде! Тагын яздырасыгыз киләме?
record-help = Яздыру өчен экранга басыгыз, аннан өстәге җөмләне кычкырып укыгыз.
record-cancel = Яңадан яздырудан баш тарту.
review-terms = Common Voice'ны кулланганда, Сез безнең <termsLink>Шартлар</termsLink> һәм <privacyLink>Хосуйсыйлык сәясәте</privacyLink> белән килешәсез.
review-aborted = Йөкләү туктатылды. Язмаларыгызны бетерәсегез киләме?
review-submit-title = Тикшерү һәм йөкләү
review-submit-msg = Аудиоязмагыз өчен рәхмәт!<lineBreak></lineBreak>Хәзер түбәндәрәк аларны тикшерегез дә йөкләгез.
review-recording = Тикшерү
review-rerecord = Янәдән яздыру
review-cancel = Йөкләүдән баш тарту

## Download Modal

download-title = Йөкләп алу башланды.
download-helpus = Сөйләм технологияләре тирәсендә бер җәмгыять төзергә ярдәм итегез, эл. почта аша безнең белән элемтәдә торыгыз.
download-form-email =
    .label = Эл. почтагызны кертегез
    .value = Рәхмәт, элемтәдә торырбыз.
download-form-submit = Җибәрү
download-back = Common Voice мәгълүмат базаларына кайту
download-no = Юк, рәхмәт
download-stayintouch = Mozilla'да без сөйләм технологияләре тирәсендә бер җәмгыять туплыйбыз. Безнең яңалыклар, яңа мәгълүмат чыганаклары, һәм Сезнең бу мәгълүматларны ничек куллануыгыз хакында элемтәдә торасыбыз килә.
download-privacy = Без Сезнең мәгълүмат белән нәзәкатьле эш итәргә вәгъдә итәбез. Моның турында күбрәк белер өчен, безнең <privacyLink>Хосусыйлык хакындагы аңлатмабызны</privacyLink> укыгыз.

## Contact

contact-title = Элемтә бланкы
contact-cancel = Баш тарту
contact-form-email =
    .label = Электрон почта
contact-form-name =
    .label = Исем
contact-form-message =
    .label = Хәбәр
contact-required = *кирәк
contact-submit = Җибәрү
