## General

yes-receive-emails = Әйе, миңа электрон хатлар җибәрегез. Минем Common Voice проекты турындагы яңалыкларны белеп торасым килә.
stayintouch = Mozilla'да без сөйләм технологияләре тирәсендә бер җәмгыять туплау белән мәшгуль. Безнең хәбәрләр, яңа мәгълүмат чыганаклары, һәм Сезнең бу мәгълүматны ничек куллануыгыз хакында аралашып торасыбыз килә.
privacy-info = Без Сезнең мәгълүмат белән нәзәкатьле эш итәргә вәгъдә бирәбез. Моның турында күбрәк белер өчен безнең <privacyLink>Хосусыйлык хакындагы аңлатмабызны</privacyLink> укыгыз.
return-to-cv = Common Voice'ка кире кайту
email-input =
    .label = Эл. почта
submit-form-action = Җибәрү
loading = Йөкләнелә...
email-opt-in-info = Куелган максатлар турындагы искәртүләр, ирешкән уңышларым турындагы хәбәрләр һәм Common Voice яңалыклары кебек электрон хатлар килеп торсын.
email-opt-in-info-title = Common Voice электрон хатларына язылу
email-opt-in-info-sub-with-challenge = Куелган максатлар турындагы искәртүләр, ирешкән уңышларым турындагы хәбәрләр һәм Common Voice яңалыклары кебек электрон хатлар килеп торсын.
email-opt-in-privacy = Эл. хатларга язылу белән Cез Мозилланың әлеге мәгълүматны <privacyLink>Хосусыйлык Сәясәтендә<privacyLink> аңлатылганча эшкәртүе белән килешәсез.
indicates-required = * Тиешле юлны күрсәтә
not-available-abbreviation = Бирелмәгән

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазча
ace = Ачехча
ady = Адыгейча
af = Африкаанс
am = Амхарча
an = Арагонча
ar = Гарәпчә
arn = Мадупунгун
as = Ассамча
ast = Астурча
az = Азәричә
ba = Башкортча
be = Беларус
bg = Болгарча
bn = Бенгальча
br = Бретонча
bxr = Бурятча
ca = Каталанча
cak = Какчикелчә
cnh = Хаха-чинча
cs = Чехча
cv = Чувашча
cy = Валисийча
da = Данча
de = Алманча
dsb = Сорбча, Түбән
dv = Мальдивча
el = Грекча
en = Инглизчә
eo = Эсперанто
es = Испанча
et = Эстонча
eu = Баскча
fa = Фарсы
ff = Фулача
fi = Финча
fo = Фарерча
fr = Французча
fy-NL = Фризча
ga-IE = Ирландча
gl = Галисийча
ha = Хауса
he = Яһүдчә
hi = Һинди
hr = Хорватча
hsb = Сорбча, Югары
hu = Маҗарча
hy-AM = Әрмәнчә
hyw = Көнбатыш әрмәнчә
ia = Интерлингва
id = Индонезча
is = Исландча
it = Итальянча
izh = Ижорча
ja = Японча
ka = Гөрҗичә
kaa = Каракалпакча
kab = Кабилчә
kbd = Кабардача
kk = Казакъча
ko = Корейча
kpv = Коми-зырянча
ku = Көрдчә
kw = Корнча
ky = Кыргызча
lg = Лугандача
lij = Лигурча
lt = Литвача
lv = Латышча
mdf = Мукшыча
mg = Малагаси
mhr = Болын марича
mk = Македонча
ml = Малаялам
mn = Монголча
mrj = Таулы марича
mt = Мальтача
my = Бирмача
myv = Эрзяча
nb-NO = Норвегча (Букмол)
ne-NP = Непалча
nl = Һолландча
nn-NO = Яңа норвегча
oc = Окситанча
or = Одия
pa-IN = Пунжаб
pl = Полякча
pt = Португалча
rm-sursilv = Романш сурсельвча
rm-vallader = Ретороманча Валладер
ro = Румынча
ru = Русча
rw = Киниаруанда
sah = Сахача
sc = Сардинчә
scn = Сицилияча
si = Синһала
sk = Словакча
sl = Словенча
sq = Албанча
sr = Сербча
sv-SE = Шведча
sw = Суахили
syr = Сүриячә
ta = Тамилчә
te = Телугу
tg = Таҗикча
th = Тайча
tl = Тагалог
tr = Төрекчә
tt = Татарча
uby = Убыхча
udm = Удмуртча
uk = Украинча
ur = Урдуча
uz = Үзбәкчә
vec = Венецияча
vi = Вьетнамча
vot = Вотча
zh-CN = Кытайча (Кытай)
zh-HK = Кытайча (Гонконг)
zh-TW = Кытайча (Тайвань)

# [/]


## Layout

speak = Сөйләү
speak-now = Хәзер сөйләү
datasets = Мәгълүмат тупланмасы
languages = Телләр
about = Хакында
profile = Профиль
help = Ярдәм
contact = Элемтә
privacy = Хосусыйлык
terms = Шартлар
cookies = Кукилар
faq = Сорау-Җавап
content-license-text = Эчтәлек <licenseLink>Creative Commons лицензиясе</licenseLink> шартлары белән нәшер ителә
share-title = Күбрәк тавыш яздырылган саен яхшырак. Бу проект хакында дусларыгызга сөйләгез!
share-text = Машиналарга кешеләрнең ничек сөйләшүен өйрәтергә ярдәм итегез — { $link } сәхифәсендә тавышыгызны иганә итегез
link-copied = Сылтама копияләнде
back-top = Сәхифә башына
logout = Чыгу

## Home Page

home-title = «Common Voice» проекты — Mozilla компаниясенең компьютерларга кешеләрнең чынлыкта ничек сөйләшүен өйрәтүгә юнәлдерелгән инициативасы.
home-cta = Рәхәтләнеп сөйләгез, бу проектка ярдәм итегез!
wall-of-text-start = Тавыш — табигый, кешеләргә хас күренеш. Шул сәбәпле без компьютерларда кулланырга уңайлы тавыш технологияләрен ясарга телибез. Әмма тавыш системаларын ясау өчен ифрат күп аудиоязмаларның булуы кирәк.
wall-of-text-more-mobile = Зур ширкәтләр ия булган аудиомәгълүматны күпчелек кеше куллана алмый. Безнең уйлавыбызча, мондый хәл инновацияләрне тоткарлый. Нәкъ менә шул сәбәпле без Common Voice («Халык тавышы») проектын башлап җибәрдек. Әлеге проектның максаты — сөйләм тануны һәркем өчен дә ачык итү.
wall-of-text-more-desktop =
    Хәзер Сез, безгә үзегезнең тавышыгызны «иганә итеп», ачык чыганаклы тавышлар/аудиоязмалар базасын төзергә ярдәм итә аласыз. Ул базаны — төрле җиһазлар һәм Интернет өчен инноватив кушымталар ясау өчен — һәркем дә куллана алачак.
    Машиналарга кешеләрнең ничек сөйләшүен өйрәтү өчен җөмләләр укыгыз. Сыйфатны күтәрү нияте белән, проектка ярдәм итүче башка кешеләрнең эшен дә тикшерегез. Бу бик гади!
wall-of-text-first = Тавыш — табигый, кешеләргә хас күренеш. Шул сәбәпле без компьютерларда кулланырга уңайлы тавыш технологияләрен ясарга телибез. Әмма, тавыш технологияләрен ясау өчен, программистларга ифрат күп аудиоязмалар кирәк.
wall-of-text-second = Зур ширкәтләр ия булган аудиомәгълүматны күпчелек кеше куллана алмый диярлек. Безнең уйлавыбызча, мондый хәл инновацияләрне тоткарлый. Нәкъ менә шул сәбәпле без Common Voice («Халык тавышы») проектын башлап җибәрдек. Әлеге проектның максаты — сөйләм тануны һәркем өчен дә ачык итү.
show-wall-of-text = Дәвамын уку
help-us-title = Җөмләләрнең сыйфатын тикшерергә ярдәм итегез!
help-us-explain = «Плей» төймәсенә басып тыңлагыз һәм әйтегез: түбәндәге җөмлә дөрес укылганмы?
no-clips-to-validate = Бу телдә тыңлар өчен әлегә бернинди дә клиплар юк. Бераз яздырып безгә бу исемлекне тулыландырырга ярдәм итегез.
vote-yes = Әйе
vote-no = Юк
toggle-play-tooltip = Туктату/дәвам итү өчен { shortcut-play-toggle } төймәсенә басыгыз
speak-subtitle = Тавышыгызны иганә итегез
speak-paragraph = Тавыш клипларын яздыру — безнең ачык мәгълүмат базасын төзүдә эшләнәсе төп эш; күп кеше өчен иң кызык эштер дә.
speak-goal-text = Клип яздырылды
listen-subtitle = Аудиоязмаларны тикшерергә ярдәм итегез
listen-paragraph = Иганә ителгән клипларны тикшерү Common Voice миссиясе өчен бертигез дәрәҗәдә әһәмиятле. Аларны тыңлагыз һәм безгә ачык чыганаклы тавыш базасын төзергә ярдәм итегез.
listen-goal-text = Клип тикшерелде
hours-recorded = Яздырылган сәгатьләр
hours-validated = Тикшерелгән сәгатьләр
voices-online = Хәзер онлайн булган тавышлар
todays-progress = Бүген эшләнгән эшләр
help-reach-goal = Безгә { $goal } максатына ирешергә ярдәм итегез
read-terms-q = Безнең Куллану Шартларыбызны укыдыгызмы?
ready-to-record = Тавышыгызны иганә итәргә әзерме?
all-locales = Бөтенесе
today = Бүген
x-weeks-short =
    { $count ->
        [one] атна
       *[other] { $count } атна
    }
x-months-short =
    { $count ->
        [one] ай
       *[other] { $count } ай
    }
x-years-short =
    { $count ->
        [one] ел
       *[other] ел
    }
help-make-dataset = Безгә югары сыйфатлы, һәркемгә ачык мәгълүмат тупланмасын булдырырга ярдәм итегез
sign-up-account = Аккаунт булдырыр өчен теркәлегез
email-subscription-title = Электрон почта аша килүче яңалыкларга язылу
email-subscription-title-new = Common Voice гәҗитенә, куелган максатлар һәм эшләнгән эшләр турындагы хәбәрләргә язылыгыз

## Account Benefits

benefits = Уңай яклары
rich-data = Язмаларыгызны мөмкин кадәр баерак итү өчен демографик характердагы берникадәр аноним мәгълүмат та тапшыра аласыз. Ул мәгълүматны нәшер иткәндә, без андагы барлык шәхси күрсәткечләрне бетерәбез.
improve-audio = Профильдәге мәгълүмат аша сөйләм тану системасын өйрәтүдә кулланылган аудио язмаларның сыйфаты камилләштерелә.
keep-track = Үзегезнең прогрессыгыз һәм метрикагызны төрле телләр буенча карап барыгыз.
compare-progress = Үзегезнең прогрессыгызны бөтен дөньядагы башка катнашучыларныкы белән чагыштырып барыгыз.
view-goals = Прогрессыгызның персональ һәм проект максатларына туры килүен күрә аласыз.
join-newsletter = Теләсәгез, проект турында яңалыклар алып тору өчен безнең электрон хат исемлегенә язылыгыз.

## What's public

whats-public = Һәркемгә ачык дигән сүз нәрсә ул?
email-not-public = Без сезнең эл. почтаны беркемгә дә күрсәтмәячәкбез.
recordings-and-locale-public = Язмалар саны һәм кайсы телләргә өлеш кертүегез һәркемгә дә күренәчәк.
username-optin-public = Кулланучы исемегезнең ачык яки аноним булуын сайлый аласыз.
demographic-deidentified-clarity = Ихтыяри рәвештә җибәрелгән мәгълүмат (мәсәлән, катнашөчының яше, җенесе һәм акценты турында) һичкайчан профилегездә күрсәтелмәячәк һәм аудиоязмалар тупланмасында Сезнең хисап язмагыз белән бәйләнешкә кертелмәяәк. Анализ сыйфатын арттыру максатында кайбер аерым аудиоязмалар демографик мәгълүмат белән баетылачак. Соңрак бу тикшеренүчеләргә үзләренең сөйләм тану модельләрен билгеле бер демографик сегментларга яраклаштыруны мөмкин итәчәк.
username-email-not-demographic = Кулланучы исемегез һәм эл. почтагыз нәшер ителгән мәгълүматка бәйле булмаячак.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = Уйнату/Туктату
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = Яздыру/Туктату
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Клипны янәдән яздыру
request-language-text = Common Voice'ка Сезнең телегез өстәлмәгәнме әле?
request-language-button = Телнең өстәлүен сорау

## ProjectStatus

status-title = Проектның гомуми статусы: безнең нәрсәгә ирешкәнебезне күрегез!
status-contribute = Тавышыгызны иганә итегез
status-hours =
    { $hours ->
        [one] Әлегә бер сәгатьлек язма тикшерелде!
       *[other] Әлегә { $hours } сәгатьлек язма тикшерелде!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Алдагы максат: { $goal }
english = Инглизчә

## ProfileForm

profile-form-username =
    .label = Кулланучы исеме
profile-form-native-language =
    .label = Туган тел
profile-form-additional-language =
    .label = Өстәмә тел
profile-form-accent =
    .label = Акцент
profile-form-age =
    .label = Яшь
profile-form-gender =
    .label = Җенес
leaderboard-visibility =
    .label = Лидерлар исемлегенең күренеше
hidden = Яшерен
visible = Күренә
native-language =
    .label = Ана теле
profile-form-submit-save = Саклау
profile-form-submit-saved = Сакланды
male = Ир-ат
female = Хатын-кыз
# Gender
other = Башка
why-profile-title = Профиль нигә кирәк?
why-profile-text = Үзегез хакында бераз мәгълүмат бирсәгез, Сез Common Voice проектына җибәргән аудио мәгълүмат сөйләм тану системаларының сыйфатын арттыру өчен тагын да файдалырак булачак.
dashboard = Идарә панеле
build-profile = Профиль булдыру
avatar = Аватар
goals = Максатлар
settings = Көйләүләр
edit-profile = Профильгә үзгәрешләр кертү
profile-create-success = Булды, профиль ясалды!
profile-close = Ябу
profile-explanation = Үзегезнең прогрессыгызны профиль аша карап барыгыз һәм безнең тавыш мәгълүматыбызны төгәлрәк итүдә ярдәм итегез.
thanks-for-account = Хисабыгызны раславыгыз өчен рәхмәт, әйдәгез хәзер профиль булдырыйк.
why-demographic = Бу ни өчен мөһим?
why-demographic-explanation = Кулланучының яше, җенесе һәм диалекты турындагы анонимлаштырылган күрсәткечләр сөйләм тану системаларын өйрәтүдә кулланыла торган аудио мәгълүматны яхшыртырга ярдәм итә. Сез тапшырган мәгълүматта кулланучы исемегез һәм email'ыгыз беркайчан да күрсәтелмәячәк, һәм кулланучы исемегезнең ачык яки аноним булуын үзегез сайлый аласыз.
accept-privacy = Әлеге мәгълүматны Mozilla'ның <privacyLink>Хосусыйлык Сәясәтендә</privacyLink> аңлатылганча эшкәртүегез белән килешәм.
accept-privacy-title = Хосусыйлык сәясәте
login-identity = Кулланучы исеме
login-signup = Керү / Теркәлү
edit = Үзгәртү
email-subscriptions = Email аша язылулар
download-profile = Минем мәгълүматны йөкләп алу
contribution-experience = Катнашу тәрҗибәсе
skip-submission-feedback = Кире элемтәдән баш тарту
skip-submission-description = 'Җибәрү'гә баскач,  мәгълүматны тапшыру кире элемтәсез генә башкарылачак. Ярдәм итү алдагы 5 язмага күчү белән дәвам итәчәк.
skip-submission-note = Искәрмә: Ярдәм итү төрен үзгәртү өчен сезгә Сөйләү яки Тыңлауны сайларга кирәк булачак.
off = Сүнгән
on = Кабынган
avatar-clip-title = Аватарыгызны тавышлы итегез
change-your-avatar-clip = Аудиоязмагызны үзгәртәсегез киләме?
recording-in-progress = Тавыш яздыру бара
avatar-clip-recorded = Сезнең аватарыгызның хәзер аудиоязмасы да бар!
record-voice-wave = VOICEWAVE ЯЗДЫРУ
retry-voice-wave-recording = КАБАТЛАУ
re-record = ЯНӘДӘН ЯЗДЫРУ
delete-voice = БЕТЕРҮ
recording-voice-wave = Яздыру
delete-voice-clip = яки аудиоязманы бетерү
ready-to-upload = Йөкләү
avatar-clip-fact = Сәхифәнең макетына караганда, укучының игътибары аның эчтәлегеннән читкә юнәлүе күптән билгеле.
recreate-voice = Сәламләү аудиосын яңадан ясау
cancel-avatar-clip-recording = Баш тарту
about-avatar-clip-recording = Профилегезнең аватарына аудиосәлам өстәгез. Башка кулланучылар, «тычкан»нарын аудиоязма өстенә китереп, аны тыңлый алачак.
browse-file-title = Рәсем йөкләү
browse-file = Өстерәп китерү яки <browseWrap>Карап чыгу</browseWrap>
connect-gravatar = Gravatar белән тоташтыру
gravatar_not_found = Сезнең эл. хат белән бәйле gravatar табылмады
file_too_large = Сайланган файл артык зур
manage-subscriptions = Язылуларны көйләү
manage-email-subscriptions = Эл. почта абунәләре белән идарә итү
email-already-used = Әлеге эл. хат башка аккаунтта кулланыла инде
add-language = Тел өстәү
change-email-setings = Эл. хатыгызны Көйләүләр аша логин бүлегендә үзгәртү

## FAQ

faq-title = Сорау-Җавап
faq-what-cv-q = Нәрсә ул Common Voice?
faq-what-cv-a =
    Тавыш тану технологияләре безнең машиналар белән эш итү рәвешен тамырдан үзгәртә алыр иде, әмма әлегә кадәр эшләнгән системалар кыйммәт һәм проприетар. Common Voice — Mozilla'ның тавыш тану технологияләрен камилрәк һәм һәркем өчен дә ачык итүгә юнәлгән инициативасының бер өлеше. Common Voice ул — дөньяның һәр тарафында яшәүче кешеләр иганә иткән аудиоязмалар тупланмасы. Әлеге тупланма һәр тел өчен дә (бу тел өчен аудиоязмалар җитәрлек булса, әлбәттә) ул телдә сөйләгәнне «аңлаучы» программалар ясауны мөмкин итә.
    
    Аудиоязмаларны без сөйләшүчеләр саны зур булган телләрдә генә түгел, чагыштырмача әз кеше сөйләшкән телләрдә дә җыябыз. Төрле телләрдә булган аудиоязмалар тупланмасын нәшер итү программачыларга, эшмәкәрләргә һәм җәмгыятьләргә үз телләре өчен технологияләр булдыруны мөмкин итәчәк.
faq-why-important-q = Бу ни өчен мөһим?
faq-why-important-a =
    Сөйләм — аралашуның иң табигый ысулы, һәм сөйләм технологияләре компьютер һәм мобиль җиһазлар белән дә сөйләм аша идарә итүне мөмкин итә. Безнең программачыларга синхрон тәрҗемәче яисә дигиталь ассистент кебек, сөйләм тану технологияләренә нигезләнгән гаҗәеп кушымталар булдырырга ярдәм итәсебез килә. Әмма әлегә мондый төр кушымталарны булдырырга кирәкле аудиомәгълүматның күпчелек өлеше кыйммәт һәм проприетар. Common Voice мәгълүмат тупланмасы җитештерүчеләргә инновацияләү өчен кирәкле мәгълүмат бирер һәм аларга үз туган телләре өчен дә сөйләм тану технологияләрен булдырырга ярдәм итәр дип өметләнәбез.
    
    Сөйләм тану технологиясен чын мәгънәсендә универсаль итү өчен, һәм күп кеше сөйләшкән телләрдәге, һәм сөйләшүчеләр саны чагыштырмача аз булган, коммерцияле хезмәтләр игътибарыннан читтә калган телләрдәге аудиоязмалар туплау белән мәшгульбез. Төрле телдәге аудиоязмалардан торган мәгълүмат тупланмасын нәшер ителгәч, программачылар, эшмәкәрләр, һәм, гомумән, бер телдә сөйләшүче җәмгыятьләр бу кимчелекләрне үзләре төзәтә алачак.
faq-how-get-q = Common Voice мәгълүматын мин ничек ала алам?
faq-how-get-a = Common Voice мәгълүмат җыелмасы <licenseLink>CC0</licenseLink> лицензиясе астында <datasetLink>безнең Мәгълүмат тупланмалары битендә</datasetLink> йөкләп алынырга мөмкин. Шул ук биттән сез  башка ирекле мәгълүмат җыелмаларын да йөкләп ала аласыз.
faq-when-release2-q = Башка телләрдәге Common Voice мәгълүматын кайчан нәшер итәчәксез?
faq-when-release2-a = Common Voice мәгълүмат тупланмасының күптелле версиясе әлеге вакытта проектта катнашучылар тарафыннан туплана һәм чистартыла. Common Voice'ның башка телләрдә дә эшли башлавын телисез икән, тупланмага яңа җөмләләр өстәү өчен кулланылучы <sentenceCollectorLink>Sentence Collection Tool</sentenceCollectorLink> (Җөмлә Җыю Хезмәте) һәм Common Voice проектының веб-сайтын тәрҗемә итү өчен кулланылучы Mozilla <pontoonLink>Pontoon</pontoonLink> сәхифәләрен карагыз. Яңа телләр Common Voice'ка Җөмлә Җыю Хезмәте аша берничә кеше тарафыннан тикшерелгән 5000 җөмлә җыелгач өстәлә.
faq-why-mission-q = Common Voice ни өчен Mozilla миссиясенең өлеше булып тора?
faq-why-mission-a = Mozilla үзенең максатын «пәрәвезне» ачык һәм һәркем куллана алырлык итеп саклауда күрә. Бу миссияне үтәр өчен, без пәрәвездәге иҗатчыларга Common Voice ише проектлар аша ярдәм итәргә тиешбез. Аерым тармакларга гына кызыклы өлкәләрдән чыга барган саен, сөйләм белән эш итүче компьютер кушымталары барча кешеләргә дә бертигез яхшы хезмәт итәргә тиеш дигән фикердә торабыз. Башкача әйткәндә, тавыш технологияләрен ясаганда һәм тикшергәндә күбрәк телләр, акцентлар һәм төрле яшьтәге кешеләр тавышын өстәү кирәк. Common Voice — һәркем өчен дә ачык ресурс. Дөнья буйлап сибелгән Mozilla төркемнәре һәм программистлары да аны үз проектларында куллана башлады инде.
faq-what-cv-and-deepspeech-q = Common Voice һәм Deep Speech нәрсә белән аерыла?
faq-what-cv-and-deepspeech-a = Common Voice мәгълүмат җыентыгы Mozilla'ның Deep Speech исемле ачык чыганак кодлы сөйләм тану системасын тулыландырып тора. Deep Speech'ның беренче версиясе 2017 елның ноябрендә нәшер ителде һәм шуннан бирле ул даими камилләштерелеп тора. Һәр кешедә, Common Voice мәгълүматлар җыентыгы белән беррәттән, бу ачык чыганак кодлы сөйләм тану технологиясен дә куллану мөмкинлеге булырга тиеш дип саныйбыз. Бу технологияләр җитештерүчеләргә инноватив продукт һәм хезмәтләрнең яңа бер дулкынын булдырырга ярдәм итәр дигән өметтә калабыз.
faq-is-goal-assistant-q = Common Voice'ның максаты тавышлы ярдәмче булдырумы?
faq-is-goal-assistant-a = Common Voice мәгълүмат тупланмасының максаты дөньядагы һәркемнең дә сөйләм тану, сөйләүчене тану яки тавыш мәгълүматын таләп итә торган башка төрле системалар ясый алуын тәэмин итү. Тавышлы ярдәмче шундый программаларның берсе генә.
faq-do-want-native-q = Әгәр теге яки бу тел минем туган телем булмаса, һәм мин аңарда акцент белән сөйләсәм, сезгә минем мондый тавышым барыбер кирәкме?
faq-do-want-native-a = Әйе, безгә нәкъ менә сезнең тавыш кирәк! Common Voice максатының бер өлеше - тавыш тану сервислары һәркем өчен дә бертигез яхшы эшләсен өчен мөмкин кадәр күбрәк акцентлар туплау.
faq-why-different-speakers-q = Ни өчен сездәге һәр телгә шуның кадәр төрле сөйләүчеләр кирәк?
faq-why-different-speakers-a = Күпчелек сөйләм тупланмалары билгеле бер демографик төркемне башкалардан күбрәк чагылдыра, бу исә <articleLink>урта хәлле ир-атларның</articleLink> өстен күрелүенә китерә. Мәгълүмат базаларында аз урын алган акцентлар һәм диалектлар еш кына инде болай да кыен хәлдә булган төркемнәрнең акцентларына һәм диалектларына туры килә. Күп машиналар хатын-кызлар тавышын да, ир-атлар тавышына караганда, начаррак аңлый. Шунлыктан без үзебезнең тавыш базасында төрлелек булуын телибез!
faq-why-my-lang-q = Ни өчен минем телем әле өстәлмәгән?
faq-why-my-lang-new-a = Mozilla телләрне сайламый һәм бер телне икенчесеннән артык күрми. Моның урынына, Common Voice  — җәмәгать активлыгына нигезләнгән инициатива. Шулай да яңа бер телне өстәү һәм аудиоязма иганәләрен кабул итә башлау өчен <multilangLink>берничә адым үтү кирәк</multilangLink>. Беренчедән, Common Voice веб-сәхифәсен тәрҗемә итү кирәкле. Моннан соң күп санда волонтерлар тарафыннан укып яздырылачак, авторлык хокукларыннан азат җөмләләр табасы бар. Шушы шартлар үтәлгәч, тел Common Voice'та «эшкә кушыла», ягъни шушы телдәге аудиоязмалар кабул ителә башлый. Common Voice'ка яңа бер телне өстәргә ярдәм итәсегез килә икән,<sentenceCollectorLink>җөмләләр җыю әсбабына</sentenceCollectorLink>үтегез.
faq-what-quality-q = Тупланмада кулланыласы тавыш язмасының сыйфаты нинди булырга тиеш?
faq-what-quality-a = Common Voice мәгълүмат тупланмасының сөйләм тану системасы реаль кулланылышта ишетәчәк аудио сыйфатын чагылдыруын телибез, шунлыктан җыентыкта төрле-төрле тавышлар булуы кирәк. Сөйләүчеләрнең төрле өлкәләрдән булуыннан тыш, аудиоязма җыентыгында төрле сыйфатлы аудиоязмаларның булуы сөйләм тану системасын чын тормыштагы төрле ситуацияләрдә дә уңышлы эшләргә өйрәтәчәк — әйтик, арткы планда башка кешеләр сөйләшеп торганда да яисә машиналар тавышы ишетелеп торса да. Әгәр аудиода Сез сөйләгән сүзләр аңлашыла икән, аудиоязманы җыентыкка өстәргә була.
faq-why-10k-hours-q = Ни өчен һәр тел өчен максат булып 10,000 сәгать тикшерелгән аудио язма тора?
faq-why-10k-hours-a = Бу яхшы эшли торган сөйләм тану системасын өйрәтү өчен кирәк булган якынча сәгатьләр саны.
faq-how-calc-hours-q = Common Voice сәгатьләрне ничек исәпли?
faq-how-calc-hours-a = Без сәгатьләрне һәр язманың уртача озынлыгын исәпләп, һәм шуннан аны бөтен телләрдәге язмаларның гомуми санына тапкырлап бәялибез.
faq-where-src-from-2-q = Чыганак текст каян килә?
faq-where-src-from-2-a = Безнең чыганак текстлар проектка ярдәм итүчеләр тарафыннан уйлап табыла, шулай ук <italic>It’s a Wonderful Life (Бу искитмәле гомер)</italic> кебек ачык доменда булган фильм сценарийларындагы диалоглардан алына.
faq-why-not-ask-read-q = Ни өчен сез кешеләрдән төрле телләрдәге китаплар яки Википедия мәкаләләрен укуларын сорамыйсыз?
faq-why-not-ask-read-a = Common Voice мәгълүмат тупланмасын мөмкин кадәр файдалырак итү өчен, Creative Commons (CC0) лицензияле чыганак текстларны куллануны гына рөхсәт итәргә булдык. CC0 стандартын куллану чыганак текстларны табу һәм җыюны кыенрак итсә дә, һәркемгә дә проектта хасил булган аудиоязмаларны  чикләүләрсез һәм Mozilla'дан рөхсәт сорап тормыйча куллануга юл ача. Асыл максатыбыз — күптелле мәгълүмат тупланмасын мөмкин кадәр күбрәк кеше өчен файдалы итү, шул исәптән фәнни хезмәткәрләргә, университетларга, стартапларга, хөкүмәтләргә, иҗтимагый оешмаларга, һәм мондый технологияләр белән кызыксынучы энтузиастларга.
faq-why-account-q = Ни өчен миңа аккаунт теркәргә кирәк?
faq-is-account-public-q = Минем аккаунттагы мәгълүмат һәркемгә ачыкмы?
faq-how-privacy-q = Үзләренең тавышларын иганә иткән кешеләрнең анонимлыгын һәм хосусыйлыгын сез ничек тәэмин итәсез?
faq-how-privacy-a = Мәгълүмат тупланмасындагы барлык аудиоязмалар да шәхси мәгълүматтан чистартылалар. Проектта катнашучы профиле аша демографик мәгълүмат биргән булса, аудиоязмаларны тупланмага өстәр алдыннан ул мәгълүмат алардан бетерелә, һәм профильләрендә башкаларга беркайчан да күрсәтелми.
faq-what-determine-identity-q = Common Voice тупланмасындагы сөйләүчеләрнең кем икәнлеген минем билгели алмавым нәрсәне аңлата?
faq-what-determine-identity-a =
    Common Voice мәгълүмат җыентыгы — сөйләм белән эш итә алучы кушымталарны өйрәтү өчен кулланылучы ачык һәм һәркем дә ирешә алырлык ресурс. Проектта катнашучы кешеләрнең хәвефсезлеген саклау өчен, без мәгълүмат тупланмасын йөкләп алучы һәр кешедән проектта катнашучыларның приватлыгын хөрмәт итүләрен үтенәбез.
    
    Аудиоязмалардан аларны кем яздырган икәнен белдерүче мәгълүмат алып ташлана. Мәгълүмат тупланмасын йөкләп алсагыз, волонтерларның кем икәнен ачыкларга тырышмаска вәгъдә бирәсез. Башкача әйткәндә, мәгълүмат җыентыгындагы мәгълүматны волонтерның шәхесе турындагы мәгълүмат белән бәйләргә тырышырга ярамый дигән сүз. Әмма сөйләм тану, сөйләүчеләрне аеру, һәм башка шундый кушымталар өйрәтү өчен мәгълүмат җыентыгыннан файдаланырга мөмкинсез. Моны эшләгәндә мәгълүмат җыентыгында булган бер мәгълүматны җыентыкта булган икенче бер мәгълүмат белән бәйләргә ярый.
faq-what-is-cv = Common Voice нәрсә ул?
faq-using-cv = Common Voice'ны куллану
faq-description = Common Voice — Mozilla'ның машиналарга кешеләр ничек сөйләшә икәнен өйрәтүгә юнәлдерелгән инициативасы.
faq-search-for-answers =
    .label = Җавап эзләү

## ABOUT US

about-title = Нигә Common Voice?
about-subtitle = Common Voice — Mozilla'ның җиһазларга чын кешеләр ничек сөйләшә икәнен өйрәтүгә багышланган инициативасының бер өлеше. Common Voice мәгълүмат тупланмасыннан тыш, без Deep Speech дип аталучы ачык кодлы сөйләм тану системасы өстендә дә эшлибез.
about-header-description =
    Бу проектның икесе дә — цифралаштырылган сөйләмдә булган тигезсезлекне төзәтүне максат итеп тоткан тырышлыкларыбызның бер өлеше. Сөйләм тану технологияләре электрон җиһазларыбызга кешечә бер йөз бирә, әмма аларны булдыру өчен, җитештерүчеләргә ифрат күп аудиоязмалар кирәк. Әлеге вакытта андый мәгълүматның күпчелек өлеше кыйммәт һәм проприетар.
    Без аудиомәгълүматның ирекле һәм һәркем өчен дә ачык булуын, һәм кешеләрнең төрлелеген чагылдыруын телибез. Бергәләшеп без сөйләм тану технологияләрен һәркем өчен дә яхшырак итә алабыз.
how-does-it-work-title = Ул ничек эшли?
how-does-it-work-text = Без ачык аудиоязма тупланмасын төзибез. Тавышыгызны иганә итегез, башка кешеләр яздырган аудиоязмаларның төгәллеген тикшерегз, бу мәгълүмат тупланмасын һәркем өчен дә яхшыртыгыз.
about-speak = Сөйләү
about-speak-text = Катнашучылар, иганә ителгән җөмләләрне укып, аудиоязмалар булдыралар.
about-listen-queue = Тыңлау чираты
about-listen-queue-text = Аудиоязмалар тикшерелү чиратына эләгә, аннан соң катнашучылар аларны тыңлый.
about-listen = Тыңлау
about-listen-text = Кулланучылар иганә ителгән аудиоязмаларның төгәллеген, ягъни җөмләләр дөрес укылганмы икәнен тикшерәләр.
about-is-it-valid = Бу аудиоязма төгәлме?
about-is-it-valid-text = Әгәр кулланучы «әйе» дип җавап бирсә, аудиоязма «төгәл» дип тамгалана.
about-yes-votes = ≥ 2 «әйе»
about-yes-votes-text = Common Voice мәгълүмат тупланмасына эләккәнче, аудиоязма ике кеше тарафыннан тикшерелергә тиеш.
about-no-votes = ≥ 2 «юк»
about-no-votes-text = Әгәр дә кулланучы аудиоязманы хаталы табып,  «Юк» дип җавап бирсә, ул аудиоязма янәдән чиратка куела. Икенче тапкыр   «Юк» дип тамгаланса, ул аудиоязма  «Аудиоязма каберлене»нә эләгә.
about-dataset-new = Common Voice мәгълүмат тупланмасы
about-dataset-new-text = Common Voice мәгълүмат тупланмасында меңләгән аудиоязма бар. Алар җитештерүчеләргә сөйләм тану әсбапларын булдырырга ярдәм итә.
about-clip-graveyard = «Аудиоязма каберлеге»
about-clip-graveyard-text = «Аудиоязма каберлеге» Common Voice'ка эләгә алмаган аудиоязмалардан тора. Common Voice мәгълүмат тупланмасы кебек үк, «Аудиоязма каберлеге»ндәге аудиоязмаларны да йөкләп алып була.
about-partners = Партнерлар
about-become-a-partner = Партнер булу
about-partnership =
    Common Voice — күмәк проект, һәм, әлегә кадәр төзелгән иң зур, ачык кодлы аудиоязма тупланмасын булдыру өчен, без партнерларыбыз һәм иреклеләр җәмгыятенең ярдәменә мохтаҗ.
    
    Проектка ярдәм иткәннәре өчен, безнең түбәндәге кешеләргә һәм оешмаларга рәхмәт әйтәсебез килә:
about-get-involved = Катнашу
about-get-involved-text-2 =
    Common Voice'ны тагын да яхшыртасыгыз киләме!
    Бик шәп! Электрон почта я <discourseLink>Dıscourse</discourseLink>
    форумы аша безнең белән элемтәгә керегез, <githubLink>GitHub</githubLink> аша сайттагы хаталар турында хәбәр итегез, яки <matrixLink>Matrix</matrixLink>'та безнең әңгәмә-чатка кушылыгыз.
about-nav-why-common-voice = Нигә?
about-nav-how-it-works = Ничек?
about-nav-partners = Партнёрлар
about-nav-get-involved = Катнашу
mycroft-title = Mycroft Ai
mycroft-subtitle = Ясалма интеллект
mycroft-description = Mycroft — дөньяда беренче ачык чыганак кодлы ассистент. Ул һәркайда да эшли ала — өстәл өсте компьютерында, автомобильдә яки Raspberry Pi'да.
mycroft-secondary-description = Бу — ирекле рәвештә ремикслана, киңәйтелә һәм үзгәртелә алучы, ачык кодлы програм тәэминат. Mycroft төрле өлкәләрдә кулланыла ала — булсын фәнни проект, булсын корпоратив програм тәэминат.

## Glossary

glossary = Глоссарий
localization = Локализация
localization-explanation = Мәгълүматыбызны күп телләргә тәрҗемә итү һәм яраклаштыруга юнәлгән эшебез бу.
sentence-collection = Җөмләләр тупланмасы
sentence-collection-explanation = Җөмләләрне ачык лицензияле чыганаклардан туплау, яки яңаларны уйлап чыгарып, ачык лицензия белән нәшер итү.
hours-recorded-explanation = Без туплаган тавыш язмаларының сәгатьләр саны.
hours-validated-explanation = Өч кулланучының  икесе тарафыннан "Әйе" дип бәяләнгән тавыш язмаларының сәгатьләр саны. Болар проектның 10 мең сәгать тәшкил иткән максатына ирешү юнәлешендәге прогрессны билгели.
sst = Сөйләм-текст (Speech-to-text, STT)
sst-explanation = Сөйләм-текст (Speech-to-text, STT) технологияләре тавышны текстка күчерә.
de-identified = Анонимлаштырылган
de-identified-explanation = Мәгълүмат базасының өлеше булган тавыш язмаларыннан проектка ярдәм итүче профилендәге белешмәне алып ату процессы.

## NotFound

notfound-title = Табылмады
notfound-content = Сезнең нәрсә эзләвегезне белмим, гафу итегез.

## Data

data-download-button = «Common Voice» мәгълүматларын йөкләп алу
data-download-yes = Әйе
data-download-deny = Юк
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Сез <size>{ $size }ГБ</size>лы файл йөкләп алуны башларга җыенасыз, дәвам итәргәме?
data-subtitle = Без ачык һәм һәркем дә ирешә алырлык тавыш язмалары тупланмасын төзү белән мәшгульбез. Бу базаны сөйләм белән эш итә ала торган программалар төзү өлкәсендә  һәркем файдалана алачак.
data-explanatory-text = Безнең фикеребезчә, зур һәм һәркемгә дә ачык тавыш язмаларының тупланмалары булуы машина өйрәнүенә нигезләнгән сөйләм технологияләре өлкәсендә инновацияләрне һәм табыш алыр өчен төзелгән ширкәтләр арасында сәламәт конкурецияне алга сөрә. Бу дөньякүләм өмә һәм без һәркемне дә катнашырга чакырабыз. Безнең максат ул сөйләм технологияләрен, җир йөзендәге тавышларның төрлелеген һәм байлыгын чагылдырып, һәркемне дә колачлый торган итү.
data-get-started = <speechBlogLink>Сөйләм тану системасын төзи башлау</speechBlogLink>
data-other-title = Башка тавыш мәгълүматы тупланмалары...
data-other-goto = { $name } сәхифәсенә күчү
data-other-download = Мәгълүматларны йөкләп алу
data-bundle-button = Мәгълүмат тупланмалары коллекциясен йөкләп алу
data-bundle-description = Common Voice мәгълүматы плюс югарыдагы барлык башка тавыш мәгълүматы тупланмалары.
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Кушма
data-download-singleword-title = Берсүзле максат сегментны йөкләгез
review-terms = Common Voice'ны куллануыгыз аша Сез безнең <termsLink>Шартлар</termsLink> һәм <privacyLink>Хосуйсыйлык сәясәте</privacyLink> белән килешәсез.
terms-agree = Риза
terms-disagree = Риза түгел
review-aborted = Йөкләү туктатылды. Язмаларыгызны бетерәсегез киләме?
review-submit-title = Тикшерү һәм йөкләү
review-submit-msg = Аудиоязмагыз өчен рәхмәт!<lineBreak></lineBreak>Хәзер түбәндәрәк аларны тикшерегез дә йөкләгез.
review-recording = Тикшерү
review-rerecord = Яңадан яздыру
review-cancel = Йөкләүдән баш тарту
review-keep-recordings = Аудиоязмаларны саклау
review-delete-recordings = Аудиоязмаларымны бетерү

## Datasets Page

datasets-headline = Без күптелле, ачык аудиоязмалар базасын төзибез. Аны кулланып, һәркем дә сөйләм белән эш итүче кушымталар төзи алачак.
datasets-positioning =
    Зур һәм һәркем өчен дә ачык аудиомәгълүмат тупланмасы булу машина өйрәнүенә нигезләнгән сөйләм технологияләре өлкәсендә инновацияләүне һәм ширкәтләр арасында сәламәт көндәшлекне алга сөрер дип уйлыйбыз.
    
    Common Voice күптелле мәгълүмат тупланмасы үз төрендә инде иң зур ачык мәгълүмат тупланмасына әверелергә өлгерде, әммә ул ялгыз түгел.
    
    Бу биттә Сез башка ачык чыганаклы аудиомәгълүмат тупланмаларына сылтамалар таба алырсыз. Моннан тыш, Common Voice релизлары турындагы яңалыклар да шушы биткә урнаштырылачак.
language = Тел
# File size in gigabytes
size = Үлчәм
validated-hr-total = Тикшерелгән сәгатьләр саны, барлыгы
overall-hr-total = Сәгать саны, барлыгы
cv-license = Лицензия
audio-format = Аудио форматы
number-of-voices = Тавыш саны
splits = Бүлемнәр
email-to-download = Йөкләү өчен эл. почтагызны языгыз
why-email = <b>Эл. почта адресы нигә кирәк?</b> Киләчәктә мәгълүмат тупланмасындагы үзгәрешләр турында хәбәр итү өчен, Сезнең белән элемтәгә керү кирәк булуы бар. Эл. почта безгә шундый мөмкинлек бирә.
confirm-size = Хәзер Сез <b>{ $size }</b> зурлыгындагы файлны йөкләп ала аласыз
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = Common Voice мәгълүмат тупланмасындагы аудиоязмаларның авторларын ачыкларга тырышмаска <b>вәгъдә бирәсез</b>
download-language = { $language } телен йөкләп алу
validated-hours = Тикшерелгән сәгатьләр
recorded-hours = Яздырылган сәгатьләр
whats-inside = Common Voice мәгълүмат тупланмасы эчендә ниләр бар?
dataset-description-hours =
    Мәгълүмат тупланмасындагы һәрбер язма уникаль MP3 файлдан һәм аңа туры килүче текст файлыннан гыйбарәт. <b>{ $total }</b> сәгатьлек язмаларның күбесе өчен ул язманы яздырган кешенең яше, җенесе, һәм акценты кебек демографик мәгълүмат тә бар. Андый төр мәгълүмат сөйләм тану системасы яхшырак эшләсен өчен кирәк.
    
    Мәгълүмат тупланмасында хәзерге вакытта барлыгы <b>{ $languages }</b> телдә <b>{ $valid }</b> сәгатьлек тикшерелгән аудио бар, әмма без һәрдаим яңа аудиоязмалар һәм телләр өстәп торабыз. Яңа бер телнең өстәлүен сорау яки үз өлешегезне куша башлау өчен, <languagesLink>«Телләр» сәхифәсенә</languagesLink> үтегез.
want-dataset-update = Common Voice мәгълүмат тупланмасының яңа версиясе чыгуга ук хәбәр килүен телисезме? Безнең "гәҗиткә" язылыгыз.
subscribe = Язылу
get-started-speech = Сөйләм тану системасын ясый башлау
other-datasets = Башка аудиоязма җыентыклары
feedback-q = Тәнкыйть-тәкъдимнәрегез бармы?
deepspeech-info = Common Voice мәгълүмат тупланмасы Mozilla'ның Deep Speech исемле сөйләм тану моторын тулыландырып тора. Ул моторны кулланып, сез сөйләм танучы кушымталар булдыра аласыз. Deep Speech белән эшли башлау өчен, <githubLink>Github'тагы күзәтүне</githubLink> укыгыз яисә <discourseLink>DeepSpeech Discourse форумына</discourseLink> үтегез.
common-voice-info-new = Common Voice турында сорауларыгыз бармы? Тәкъдимнәрегез я билгеле бер тел турында фикерләрегез бармы? <discourseLink>Discourse форумында </discourseLink> безгә кушылыгыз һәм фикерләрегезне безгә җиткерегез.
data-other-librispeech-description = LibriSpeech корпусы — LibriVox проекты кысаларында хасил булган аудиокитаплардан төзелгән, 16kHz ешлыкта яздырылган якынча 1000 сәгатьлек инглиз сөйләменнән гыйбарәт бер корпус.
data-other-ted-name = «TED-LIUM» корпусы
data-other-ted-description = «TED-LIUM» корпусы — TED веб-сәхифәсендәге чыгышларның аудиосыннан һәм аларның транскрипциясеннән төзелгән бер җыентык.
data-other-voxforge-description = VoxForge ирекле һәм ачык кодлы сөйләм тану системалары өчен транскрипцияләнгән сөйләм җыйнау өчен башлап җибәрелә.
data-other-tatoeba-description = Tatoeba — җөмләләр, аларның тәрҗемәләреннән һәм укылышларыннан торучы, тел өйрәнүчеләргә тәгаенләнгән зур мәгълүмат базасы. Сез йөкләп алачак файл әлеге проект иреклеләре яздырган барлык инглизчә аудиоларны да үз эченә ала.
your-feedback = Common Voice мәгълүмат тупланмасын яхшырту турында фикерләрегез бармы? Discourse'та сөйләгез
go-discourse = Discourse'ка күчү
missing-language = Мәгълүмат тупланмасында Сезгә кирәкле телне күрмисезме? Яңа бер тел өстәлүен сорау өчен, «Телләр» битенә үтегез.
go-languages-page = Телләр битенә күчү
ready-to-validate = Җөмләләрне тикшерергә әзерме?
more = Күбрәк
close = Ябу
download = Йөкләү
dataset-version = Версия

## Download Modal

download-title = Йөкләп алу башланды.
download-helpus = Сөйләм технологияләре тирәсендә бер җәмгыять төзергә ярдәм итегез, эл. почта аша безнең белән элемтәдә торыгыз.
download-form-email =
    .label = Эл. почтагызны кертегез
    .value = Рәхмәт, элемтәдә торырбыз.
download-back = Common Voice мәгълүмат базаларына кайту
download-no = Юк, рәхмәт

## Contact Modal

contact-title = Элемтә формуляры
contact-form-name =
    .label = Исем
contact-form-message =
    .label = Хәбәр
contact-required = *кирәк

## Request Language Modal

request-language-title = Телнең өстәлүен сорау
request-language-form-language =
    .label = Тел
request-language-success-title = Телнең өстәлүен сорау тапшырылды, рәхмәт Сезгә!
request-language-success-content = Common Voice'ка Сезнең телне өстәү өчен нишләргә кирәк икәнен аңлатучы өстәмә мәгълүматны якын арада җибәрербез.
select-language = Телне сайлау...
other-language = Башка тел

## Languages Overview

language-section-in-progress = Әзерләнә
language-section-launched = Эшли башлаганнар
language-section-launched-description = Эшкә кушылган әлеге телләр өчен сайт уңышлы <localizationGlossaryLink>тәрҗемә ителеп</localizationGlossaryLink>, <speakLink>Сөйләү</speakLink> һәм <listenLink>Тыңлау</listenLink> өчен җитәрлек күләмдә <sentenceCollectionGlossaryLink>җөмләләр җыелды</sentenceCollectionGlossaryLink>.
languages-show-more = Күбрәк
languages-show-less = Әзрәк
language-meter-in-progress = Прогресс
language-total-progress = Барлыгы
language-search-input =
    .placeholder = Эзләү
language-speakers = Сөйләүчеләр
localized = Тәрҗемә ителгән
sentences = Җөмләләр
total-hours = Барлык сәгатьләр

## Contribution

action-click = Чиртегез
action-tap = Төймәгә басып алыгыз,
contribute = Үз өлешеңне кертү
listen = Тыңлау
skip = Калдырып тору
shortcuts = Төймә комбинацияләре
clips-with-count = <bold>{ $count }</bold> Клип
goal-help-recording = Сез Common Voice'ка көнлек { $goalValue } аудиоязма яздыру максатының <goalPercentage></goalPercentage> күрсәткеченә ирешүдә ярдәм иттегез!
goal-help-validation = Сез Common Voice'ка көнлек { $goalValue } аудиоязма тикшерү максатының <goalPercentage></goalPercentage> күрсәткеченә ирешүдә ярдәм иттегез!
contribute-more =
    { $count ->
        [one] башка
       *[other] Тагын { $count }'не башкарырга әзерме?
    }
record-cta = Яздыра башлау
record-platform-not-supported = Гафу итегез, әмма Сезнең платформа әлегә танылмый.
record-platform-not-supported-desktop = Өстәл компьютерларында Сез түбәндәгеләрнең иң соңгы версияләрен йөкләп ала аласыз:
record-platform-not-supported-ios-non-safari = iOS'та тавыш яздыру өчен, зинһар Safari'ны кулланыгыз…
record-must-allow-microphone = Сезнең микрофоныгызны куллануны рөхсәт итүегез кирәк.
record-no-mic-found = Микрофон табылмады.
record-error-too-short = Аудиоязма артык кыска иде.
record-error-too-long = Аудиоязма артык озын иде.
record-error-too-quiet = Аудиоязмадагы тавыш артык тыныч иде.
record-cancel = Яңадан яздырудан баш тарту.
record-instruction = <recordIcon></recordIcon> { $actionType }, шуннан соң җөмләне кычкырып укыгыз
record-stop-instruction = Укып бетергәч, { $actionType }<stopIcon></stopIcon>
record-three-more-instruction = Өчәү калды!
record-again-instruction = Шәп! <recordIcon></recordIcon> Киләсе клибыгызны яздырыгыз
record-again-instruction2 = Шулай дәвам итеп, тагын яздырыгыз <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Соңгысы!
review-tooltip = Монда клипларны тикшереп чыгыгыз һәм яңадан яздырыгыз
share-clip = Тавышыгыз белән уртаклашу
share-common-voice = Common Voice'ны уртаклашу
review-instruction = Кирәк булса, клипларны карап чыгыгыз һәм яңадан яздырыгыз
record-submit-tooltip = Әзер булгач, тапшырыгыз { $actionType }
clips-uploaded = Клип кабул ителде
record-abort-title = Башта яздыруны тәмамларгамы?
record-abort-text = Хәзер эшне туктату сезнең эшләгәнегез югалуга китерәчәк.
record-abort-submit = Клип тапшыру
record-abort-continue = Яздыруны тәмамлау
record-abort-delete = Чыгу һәм клипларны бетерү
listen-instruction = <playIcon></playIcon> { $actionType }, алар җөмләләрне төгәл укыдымы?
listen-again-instruction = Шәп эш! <playIcon></playIcon> Әзер булгач, яңадан тыңлагыз
listen-3rd-time-instruction = Икесе әзер, <playIcon></playIcon> дәвам итегез!
listen-last-time-instruction = <playIcon></playIcon> Соңгысы!
listen-empty-state = Бу телдә тикшерүгә җөмләләр калмады...
speak-empty-state = Бу телдә яздыруга җөмләләр калмады...
speak-empty-state-cta = Җөмләләр өстәү
record-button-label = Тавышыгызны яздырыгыз
share-title-new = Безгә күбрәк тавыш табарга <bold>ярдәм итегез</bold>
keep-track-profile = Профиль булдырып, башкарган эшләрегезне күзәтеп барыгыз
login-to-get-started = Башлау өчен керегез яки теркәлегез
target-segment-add-voice = Тавышыгызны өстәү
target-segment-learn-more = Тулырак

## Reporting

report = Шикаять итү
report-title = Шикаять итү
report-ask = Бу җөмләгә бәйле нинди кыенлыкларыгыз бар?
report-offensive-language = Рәнҗеткеч сүзләр
report-offensive-language-detail = Җөмләдә кимсетүле я рәнҗеткеч сүзләр бар.
report-grammar-or-spelling = Грамматик / орфографик хата
report-grammar-or-spelling-detail = Җөмләдә грамматик яки орфографик хата бар.
report-different-language = Башка тел
report-different-language-detail = Бу җөмлә мин сөйләшкән телдә түгел.
report-difficult-pronounce = Әйтүе кыен
report-difficult-pronounce-detail = Бу җөмләдә укырга я әйтергә кыен сүзләр я гыйбарәләр бар.
report-offensive-speech = Рәнҗеткеч сүз
report-offensive-speech-detail = Бу клипта кимсетүле-рәнҗеткеч  гыйбарәләр бар.
report-other-comment =
    .placeholder = Комментарий
success = Уңыш
continue = Дәвам итү
report-success = Шикаять җибәрелде

## Goals

streaks = көн рәттән
days =
    { $count ->
        [one] Көн
       *[other] Көн
    }
recordings =
    { $count ->
        [one] Язма
       *[other] Язма
    }
validations =
    { $count ->
        [one] Тикшерү
       *[other] Тикшерү
    }

## Dashboard

your-languages = Сезнең телләрегез
toward-next-goal = Алдагы максатка таба
clips-you-recorded = Сез яздырган клиплар
clips-you-validated = Сез тикшергән клиплар
todays-recorded-progress = Яздырган клипларның бүгенге Common Voice прогрессы
todays-validated-progress = Тикшерелгән клипларның бүгенге Common Voice прогрессы
stats = Статистика
awards = Бүләкләр
you = Сез
everyone = Һәркем
contribution-activity = Ярдәм итү активлыгы
top-contributors = Төп ярдәм итүчеләр
recorded-clips = Яздырылган клиплар
validated-clips = Тикшерелгән клиплар
total-approved = Барлык исбатланганнар
overall-accuracy = Гомуми төгәллек
set-visibility = Күренүчәнлек дәрәҗәсен көйләү
visibility-overlay-note = Искәрмә: «Күренсен» диелгән булса, бу параметрны <profileLink>профиль битендә</profileLink> үзгәртеп була.
show-ranking = Минем рейтингымны күрсәт

## Custom Goals

get-started-goals = Максат кую
create-custom-goal = Шәхси бер максат кую
both-speak-and-listen = Икесе дә
both-speak-and-listen-long = Икесен дә (сөйләү һәм тыңлау)
daily-goal = Көнлек максат
weekly-goal = Атналык максат
easy-difficulty = Җиңел
average-difficulty = Уртача
difficult-difficulty = Кыен
pro-difficulty = Про
lose-goal-progress-warning = Көнлек максатыгызны үзгәртсәгез, инде булган статистикагыз югалырга мөмкин.
want-to-continue = Дәвам итәсегез киләме?
finish-editing = Башта мөхәррирләүне тәмамларгамы?
lose-changes-warning = Хәзер бу биттән китү үзгәртүләрегезнең югалуына китерәчәк.
build-custom-goal = Шәхси бер максат булдыру
help-reach-hours = Шәхси максат куеп, { $language } { NUMBER($hours) } сәгать аудиоязма җыярга ярдәм итегез
help-reach-hours-general = Үзегезгә бер шәхси максат куеп, Common Voice'ка татар телендә { NUMBER($hours) } сәгать аудио җыярга ярдәм итегез
set-a-goal = Максат кую
cant-decide = Бер карарга килә алмыйсызмы?
activity-needed-calculation = Әгәр { NUMBER($people) } кеше көненә { NUMBER($clipsPerDay) } аудиоязма яздырса, { NUMBER($totalHours) } сәгать аудиога нибары{ NUMBER($periodMonths) } ай эчендә иршеп була.
how-many-per-day = Шәп! Көнгә ничә аудиоязма?
how-many-a-week = Шәп! Атнага ничә аудиоязма?
which-goal-type = Сөйлисегез киләме, тыңлыйсыгызмы, әллә икесе дә?
receiving-emails-info = Әлеге вакытта Сез куелган максатлар турындагы искәртүләр, ирешкән уңышларыгыз турындагы хәбәрләр һәм Common Voice гәҗитләре кебек электрон хатларга язылгансыз.
not-receiving-emails-info = Әлеге вакытта Сез куелган максатлар турындагы искәртүләр, ирешкән уңышларыгыз турындагы хәбәрләр һәм Common Voice гәҗитләре кебек электрон хатларга языл<bold>ма</bold>гансыз.
n-clips = { NUMBER($count) } аудиоязма
help-share-goal = Безгә күбрәк тавышлар табарга ярдәм итегез, максатыгыз белән уртаклашагыз
confirm-goal = Максатны раслау
goal-interval-weekly = Атна саен
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Көн саен { $count } клип { $type } максатыгыз белән уртаклашыгыз
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Атна саен { $count } клип { $type } максатыгыз белән уртаклашыгыз
share-goal-type-speak = Сөйләү
share-goal-type-listen = Тыңлау
share-goal-type-both = Сөйләү һәм тыңлау
# LINK will be replaced with the current URL
goal-share-text = Мин әле генә үземә #CommonVoice проектына тавыш яздыру максаты куйдым -- миңа кушылыгыз һәм машиналарга кешеләр чынлыкта ничек сөйләшкәнен өйрәтергә ярдәм итегез { $link }
weekly-goal-created = Атналык максатыгыз булдырылды
daily-goal-created = Көнлек максатыгыз булдырылды
track-progress = Башкарган эшләрегезне монда һәм шулай ук статистика битегездә күзәтеп барыгыз.
return-to-edit-goal = Кайчан да булса максатыгызны үзгәртәсегез килсә, бу биткә кайтуыгыз гына кирәк.
share-goal = Максатымны уртаклашу

## Profile Delete

delete-q = Тавыш язмаларыгызның да бетерелүен телисезме яки аларны Common Voice җыелмасында сакларгамы?
keep = Саклау
remove = Бетерү
keep-info = Сезнең аноним тавыш язмаларыгыз Common Voice мәгълүмат тупланмасында сакланачак. Үзегезнең профилегезне юк иткәч, сез базадагы үзегезнең язмаларыгызны бетерүне таләп итә алмаячаксыз.
remove-info = Мәгълүмат базасыннан сезнең тавыш язмаларыгызны бетерү турындагы соравыгызны без караячакбыз. Әгәр сезнең соравыгыз канәгатьләндерелсә, без мәгълүмат базасын йөкләп алган кешеләр белән элемтәгә кереп, алардан сезнең тавыш язмаларыгызны бетерүләрен сораячакбыз.
why-delete-recordings = Common Voice язмалары академик оешмалар, кече бизнес һәм тавыш тану белән бәйле энтузиастлар тарафыннан тавыш модельләре кебек һәркемгә ачык булган ресурслар әзерләүдә һәм үстерүдә ярдәм күрсәтү өчен кулланыла.
profile-form-delete = Профильне бетерү

## Landing

welcome-staff = { $company } хезмәткәрләре, хуш килдегез!
help-contribute = Common Voice профилен булдырып һәм тавышыгызны иганә итеп, төрле-төрле тавышлы аудиоязмаларның ачык тупланмасын булдырырга ярдәм итә аласыз.
login-company = { $company } электрон почтасы белән керү / теркәлү
profile-not-required = Үз өлешеңне кертү өчен профильның булуы мәҗбүри түгел, гәрчә файдалы булса да
read-more-about = Күбрәк мәгълүмат «Хакында» сәхифәсендә
