## Datasets Page

datasets-headline = ہم ایک آزاد مصدر ،  کثیر زبان صوتی ڈیٹا بیس کی تعمیر کر رہے ہیں جو کوئی بھی گفتگو فعال ایپلی کیشنز کو تربیت دینے کے لئے استعمال کرسکتا ہے.
datasets-positioning =
    ہمیں یقین ہے کہ بڑے ، عوامی سطح پر دستیاب آواز کے ڈیٹاسیٹس مشین لرننگ پر مبنی تقریری ٹکنالوجی میں جدت اور صحت مند تجارتی مقابلہ کو فروغ دیں گے۔
    
    Common Voice کا کثیر زبان کا ڈیٹاسیٹ اپنی نوعیت کا سب سے بڑا عوامی طور پر دستیاب صوتی ڈیٹاسیٹ ہے ، لیکن یہ واحد نہیں ہے۔
    
    اس صفحے کو دوسرے اوپن سورس وائس ڈیٹاسیٹس کے حوالے کے مرکز کی حیثیت سے دیکھیں اور جیسے ہی Common Voice  میں اضافہ ہوتا رہتا ہے ، یہ ہماری اجراٴ کی تازہ کاریوں کی  اابتدا  ہے۔
language = زبانیں
# File size in gigabytes
size = سائز
validated-hr-total = کل توثیق شدہ گھنٹے
overall-hr-total = کُل مجموعی گھنٹے
cv-license = لائسنس
audio-format = آڈیو فارمیٹ
number-of-voices = آوازوں کی تعداد
splits = ٹکڑے
email-to-download = ڈاؤن لوڈ کرنے کے لئے ای میل درج کریں
why-email = <b> ایک ای میل کیوں؟ </ b> ڈیٹاسیٹ میں تبدیلیوں کے متعلق  ہمیں مستقبل میں آپ سے رابطہ کرنے کی ضرورت پڑسکتی ہے ، ایک ای میل ہمیں رابطہ کا ایک ذریعہ فراہم کرتا ہے۔
confirm-size = آپ <b>{ $size }</b> کی ڈاؤن لوڈ شروع کرنے کے لئے تیار ہیں
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b> آپ </b> اتفاق کرتے ہیں کہ آپ صوتی ڈیٹا سیٹ میں مقررین کی شناخت کا تعین کرنے کی کوشش نہیں کریں گے۔
download-language = { $language } ڈاؤن لوڈ کریں
validated-hours = کل توثیق شدہ گھنٹے
recorded-hours = ریکارڈ شدہ  گھنٹے
whats-inside = Common Voice ڈیٹاسیٹ کے اندر کیا ہے؟
dataset-description-hours =
    ڈیٹا سیٹ میں ہر اندراج ایک منفرد MP3 اور اسی ٹیکسٹ فائل پر مشتمل ہوتا ہے۔ ڈیٹا سیٹ میں ہر اندراج ایک منفرد MP3 اور اسی ٹیکسٹ فائل پر مشتمل ہوتا ہے۔ ڈیٹا سیٹ میں ریکارڈ کیے گئے بہت سے <b>{ $total }</b>  گھنٹوں میں عمر ، جنس اور لہجے جیسا آبادیاتی میٹا ڈیٹا بھی شامل ہوتا ہے جو گفتگو شناس انجن کی درستگی کو تربیت دینے میں مدد فراہم کرتا ہے۔ 
    
    ڈیٹا سیٹ فی الحال <b>{ $languages }</b>  زبانوں میں توثیق شدہ  <b>{ $valid }</b> گھنٹوں پر مشتمل ہے ، لیکن ہم ہمیشہ مزید آوازیں اور زبانیں شامل کرتے رہتے ہیں۔
    کسی زبان کی درخواست کرنے یا شراکت شروع کرنے کے لئے ہمارے <languagesLink> زبانوں کا صفحہ </languagesLink> دیکھیں۔
want-dataset-update = جب ہم Common Voice ڈیٹاسیٹ کا نیا ورژن جاری کرتے ہیں تو اپ تازہکاری  چاہتے ہیں؟ ہماری نیوز لیٹر کو سبسکرائب کریں.
subscribe = رکن بنیں
get-started-speech = تقریر کی پہچان کے ساتھ آغاز کریں
other-datasets = دوسرے وائس ڈیٹاسیٹس
feedback-q = آپ کی رائے ہے؟
data-other-librispeech-description = لائبرسپیچ  تقریبا 1000 گھنٹوں کا 16Khz ریڈ انگلش گفتگو پر مشتمل کارپس ہے جو لائبری ووکس پراجیکٹ کی ریڈ آڈیو کتابوں سے اخذ کیا گیا۔
data-other-ted-name = TED-LIUM Corpus
data-other-ted-description = TED-LIUM  کارپس آڈیو گفتگو سے بنایا گیا تھا اور ان کی تحریری نقلیں TED کی ویب سائٹ پر دستیاب ہیں۔
data-other-voxforge-description = VoxForge کو تحریری نقل گفتگو کو مفت اور آزاد مصدر گفتگو شناس انجن کے ساتھ استعمال کے لئے قائم کیا گیا تھا.
data-other-tatoeba-description = Tatoeba زبان سیکھنے میں مددگار ایک بڑی ڈیٹابیس ہے جوجملوں، تراجم اور گفتگو آڈیو پر مشتمل ہے۔ اس ڈاؤن لوڈ میں برادی کی ریکارڈ کی ہوئی انگریزی گفتگو ہے۔
your-feedback = کیا آپ کے پاس اس بارے میں خیالات ہیں کہ ہم Common Voice ڈیٹاسیٹ کو کس طرح بہتر بنا سکتے ہیں؟ ہمیں ڈیسکورس پر آگاہ کریں
go-discourse = Discourse میں جاییں
missing-language = کیا آپ اپنی زبان کا عکس ڈیٹاسیٹ میں نہیں دیکھتے؟ ہمارے زبانوں والے صفحہ پر زبان کی سربراہی کے لئے درخواست کریں۔
go-languages-page = زبانوں کے صفحے پر جائیں
ready-to-validate = کیا جملے درست کرنے میں مدد کرنے کے لئے تیار ہیں؟
more = مزید
close = بند کریں
download = ڈاؤن لوڈ کریں
dataset-version = ورژن

data-download-singleword-title = یک لفظ ہدف طبقہ ڈاؤن لوڈ کریں
## Data

data-download-button = Common Voice کے کوائف ڈائونلوڈ کریں
data-download-yes = ہاں
data-download-deny = نہیں
data-download-license = لائسنس: <licenseLink>CC-0</licenseLink>
data-download-modal = آپ <size>{ $size }GB</size> کا ڈاؤن لوڈ شروع کرنے ہی والے ہیں ، آگے بڑھیں؟
data-subtitle = ہم آوازوں کا آزاد اور عوامی طور پر دستیاب ڈیٹا سیٹ بنا رہے ہیں جسے ہر شخص گفتگو فعال ایپلی کیشنز کی تربیت کے لئے استعمال کرسکتا ہے۔
data-explanatory-text = ہم سمجھتے ہیں کہ مشین لرننگ پر مبنی تقریری ٹکنالوجی میں بڑے اور عوامی طور پر دستیاب صوتی ڈیٹاسیٹس نے جدت اور صحت مند تجارتی مقابلہ کو فروغ دیا ہے۔ یہ عالمی کوشش ہے اور ہم سب کو شرکت کی دعوت دیتے ہیں۔ ہمارا مقصد تقریری   ٹیکنالوجی کو زیادہ شامل کرنے میں مدد کرنا ہے ، جو پوری دنیا کی آوازوں کے تنوع کو ظاہر کرتا ہے۔
data-get-started = <speechBlogLink>کلام شناسی کے ساتھ شروع کریں</speechBlogLink>
data-other-title = دیگر وائس ڈیٹا سیٹس
data-other-goto = { $name } پر جائیں
data-other-download = ڈائونلوڈ شدہ کوائف
data-bundle-button = ڈیٹا سیٹ بنڈل ڈاون لوڈ کریں
data-bundle-description = کامن وائس ڈیٹا اور اوپر موجود دیگر وائس ڈیٹا سیٹس
release-version = ورژن
dataset-date = تاریخ
license = لائیسنس: <licenseLink>{ $license }</licenseLink>
license-mixed = ملا جلا
