## DemoLayout

demo-get-started = چلیں شروع کریں
demo-welcome = Common Voice میں خوش آمدید
demo-welcome-subheader = کیا آپ مزید جاننے اور اس منصوبے میں حصہ ڈالنے میں دلچسپی رکھتے ہیں؟

## Demo Datasets

demo-language-select-card-header = Common Voice دنیا کا سب سے بڑا عوامی طور پر دستیاب ، کثیر لسانی وائس ڈیٹاسیٹ ہے۔
demo-language-select-card-body = پچاس سے زیادہ زبانوں میں 259k سے زیادہ افراد کی جانب سے دیئے گئے تعاون کی بدولت ، اس اعداد و شمار کو انسانی آواز کو بہتر انداز میں جواب دینے کے لئے تقریر سے چلنے والے ایپلی کیشنز کی تربیت کے لئے استعمال کیا جا رہا ہے۔
card-button-next = آگے
card-button-back = پیچھے
demo-language-select-label = زبانیں براؤز کریں
demo-eofy-header = 2019 سال آخری  ریلیز
demo-eofy-sub_header = وائس ڈیٹا سیٹ، ڈاؤن لوڈ کے لیے میسر
demo-account = ‏‏اکائونٹ

## Demo Account

demo-account-card-header = شراکتیں شامل کرنے کے لیے کھاتے کی ضروری نہیں، گو مددگار ہے۔
demo-account-card-body = دائیں طرف ہم تمام فوائد اور کیا کیا معلومات ہم سرعام کرتے ہیں کو واضع کیا گیا ہے۔ اس "عام آواز" منصوبے میں شامل ہونے کے لئے نیچے موجودہ ربط کو استعمال کریں اور اپنے ہی آل پر اپنا ایک کھاتا کھولیں۔
demo-account-enter-email =
    .label = سائن اپ ربط ارسال کرنے کے لئے ای میل درج کریں
demo-account-sign-up = سائن اپ ربط بھیجیں

## Demo Contribute

demo-contribute-card-header = اپنی آواز شامل کرنے یا کان کو قرض دینے کے لئے تیار ہیں؟
demo-listen-subtitle = شراکت کے لئے تیار ہیں؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈز آپ کو انفرادی اور گروہی پیشرفت کے بارے میں آگاہ رکھتے ہیں۔
demo-dashboard-card-body = ہر آواز جو آپ شائع کریں، اور ہر آواز جس کی تسدیق کی جائے، آپ کے کھاتے کے خلاصے میں مسلسل شامل کیا جاتا ہے تاکہ آپ اپنی زبانوں کی ترقی میں باخبر رہیں۔ جی ہاں ، آپ ایک سے زائد زبانوں میں اپنا حصہ ڈال سکتے ہیں۔ <br/><br/> اپنے کھاتے کے خلاصے میں ، آپ اپنی ترقیوں پہ نظر رکھ سکتے ہیں اور یہ بھی کہ باقی برادری کے حساب سے آپ کیسے جا رہے ہیں، اور ساتھ ساتھ روزانہ یا ہفتانہ مقصد قائم کر سکتے ہیں۔

