## Home Page

home-title = کامن وائس Mozilla کا پہل ہے تاکہ مشینوں کو یہ سکھانے میں مدد ملے کہ حقیقی لوگ کیسے بولتے ہیں۔
home-cta = بولیں، یہاں تعاون کریں!
wall-of-text-start =
    آواز فطری ہے ، آواز انسان ہے۔ اسی لئے ہم اپنی مشینو  کے لئے قابلے  استعمال 
    وائس  ٹیکنالوجی  پیدا کرنے میں مگن ہیں، لیکن وائس  سسٹم  بنانے کے لئے  ایک بہت بڑی مقدار میں اعداد و شمار کی ضرورت ہے.
wall-of-text-more-mobile =
    بڑی کمپنیوں کے زیر استعمال زیادہ تر ڈیٹا اکثریت لوگوں کو دستیاب نہیں ہوتا ہے۔ ہم سوچتے ہیں
    جو  اختراع کو دباتا ہے۔ لہذا ہم نے  پروجیکٹ Common Voice کا آغاز کیا ہے,  یہ پروجیکٹ آواز شناخت کا عمل سبھی کے لئے کھلا بناتا ہے -
wall-of-text-more-desktop =
    اوپن سورس آواز ڈیٹابیس بنانے میں ہماری مدد کرنے کے لئے اب آپ اپنی آواز کا عطیہ کرسکتے ہیں جسے کوئی بھی جدید ویب اور آلات کے لیے جدید اپیس بنانے میں استعمال کرسکتا ہے۔ ایک جملہ پڑھیں تاکہ 
    مشینیں یہ سیکھ سکیں کہ حقیقی لوگ کس طرح بولتے ہیں۔ دوسرے رضاکاروں کے کام کو چیک کریں تاکہ
    معیار کو بہتر بنایا جا سکے۔ یہ اتنا آسان ہے!
wall-of-text-first = آواز فطرت ہے، آواز انسانی  ہے۔ اسی لئے ہم مشینوں کے لیے قابل استعمال  وائس ٹیکنالوجی بنانے میں بہت پرجوش ہیں۔ مگر وائس سسٹم  بنانے کے لئے ڈویلپرز کو بہت بڑی مقدار میں وائس  ڈیٹا کی ضرورت ہے.
wall-of-text-second =
    بڑی کمپنیوں کے زیر استعمال زیادہ تر ڈیٹا اکثریت لوگوں کو دستیاب نہیں ہوتا ہے۔ ہم سوچتے ہیں
    جو  اختراع کو دباتا ہے۔ لہذا ہم نے  پروجیکٹ کامن وائس  کا آغاز کیا ہے,  یہ پروجیکٹ آواز شناخت کا عمل سبھی کے لئے کھلا بناتا ہے -
show-wall-of-text = مزید پڑھیں
help-us-title = جملوں کی توثیق کرنے میں ہماری مدد کریں
help-us-explain = دبائیں چلائیں سن اور ہمیں بتائیں کہ: کیا انہوں نے درج ذیل بلکل درست ادا کیا ؟
no-clips-to-validate = لگتا ہے اس زبان میں سننے کے لیئے تراشے نہیں ہیں۔ کچھ تراشے ابھی ریکارڈنگ کر کے  قطار کو بھرنے میں ہماری مدد کریں۔
vote-yes = ہاں
vote-no = نہیں
toggle-play-tooltip = پلے موڈ کو ٹوگل کرنے کے لئے { shortcut-play-toggle } دبائیں
speak-subtitle = اپنی آواز کا عطیہ کریں
speak-paragraph = وائس کلپ ریکارڈ کروانا ہمارے اوپن ڈیٹا سیٹ کی تعمیر کا ایک لازمی حصہ ہے؛ کچھ کہیں گے کہ یہ  پرلطف حصہ بھی ہے۔
speak-goal-text = رکارڈ شدہ تراشے
listen-subtitle = آواروں کی توثیق کرنے میں ہماری مدد کریں
listen-paragraph = عطیہ کردہ کلپس کی تصدیق کرنا کامن وائس مشن کے لئے برابر اہمیت کا حامل ہے۔ سنیں اور معیاری اوپن سورس وائس ڈیٹا بنانے میں ہماری مدد کریں۔
listen-goal-text = کلپس کی توثیق
hours-recorded = اوقات ریکارڈ
hours-validated = اوقات کی توثیق
voices-online = آوازیں جو ابھی آن لائن ہیں
todays-progress = آج کی پیش رفت
help-reach-goal = { $goal } حاصل کرنے میں ہماری مدد کریں
read-terms-q = کیا آپ نے ہماری شرائط پڑھی ہیں؟
ready-to-record = آپ کی آواز عطیہ کرنے کے لئے تیار ہیں؟
all-locales = تمام
today = آج
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count } ہفتہ
    }
x-months-short =
    { $count ->
        [one] ماہ { $count }
       *[other] ماہ { $count }
    }
x-years-short =
    { $count ->
        [one] سال { $count }
       *[other] سال { $count }
    }
help-make-dataset = اعلٰی معیار کی ، عوامی طور پر کھلا ڈیٹاسیٹ بنانے میں ہماری مدد کریں
sign-up-account = ایک اکاؤنٹ کے لئے سائن اپ کریں
email-subscription-title = ای میل کی تازہ کاریوں کے لئے سائن اپ کریں
email-subscription-title-new = کامن وائس نیوز لیٹرز ، گول یاد دہانیوں اور پیشرفت کی تازہ کاریوں کیلئے سائن اپ کریں

## Account Benefits

benefits = فوائد
rich-data = کچھ گمنام آبادیاتی اعداد و شمار فراہم کرکے اپنے جمع کرائے گئے ڈیٹا کو زیادہ سے زیادہ معلوماتی بنائیں۔ ہم تمام آبادیاتی اعداد و شمار کو عوامی بنانے سے پہلے بلا شناخت کرتے ہیں۔
improve-audio = پروفائل معلومات  آڈیو ڈیٹا  کو بہتر بناتی ہے جو صوتی شناخت صحت کی تربیت میں استعمال ہوتا ہے۔
keep-track = متعدد زبانوں میں اپنی پیشرفت اور پیمائش کا حساب رکھیں۔
compare-progress = اپنی پیش رفت کا پوری دنیا کے دوسرے معاونین سے تقابل کریں۔
view-goals = ذاتی اور پراجیکٹ اہداف سے متعلق اپنی پیشرفت دیکھیں۔
join-newsletter = اس منصوبے کے بارے میں تازہ خبروں اور نئی معلومات کے لیے اختیاری طور پر ہماری ای میل فہرست میں شامل ہوں۔

## What's public

whats-public = عوامی کیا ہے؟
email-not-public = ہم آپ کے ای میل کو عوامی نہیں بنائیں گے۔
recordings-and-locale-public = ریکارڈنگ کی تعداد اور جن زبانوں میں آپ کی شراکت شامل ہیں وہ عوامی ہوگی۔
username-optin-public = آپ اپنا صارف نام عوامی یا گمنام رکھنے کا انتخاب کر سکتے ہیں۔
demographic-deidentified-clarity-2 = اختیاری طور پر پیش کردہ آبادیاتی اعداد و شمار (جیسے عمر ، جنس ، زبان ، اور لہجے) کو آپ کے پروفائل پر کبھی بھی عام نہیں کیا جائے گا ، اور ڈیٹاسیٹ میں آپ کے اکاؤنٹ سے لنک نہیں کیا جائے گا۔ زیادہ درست تجزیے کے مقصد کے لئے انفرادی آڈیو تراشوے  آبادیاتی اعداد و شمار کے ساتھ منسلک ہوں گی۔
username-email-not-demographic = آپ کا صارف نام اور ای میل شائع شدہ ڈیٹا سے منسلک نہیں ہوں گے۔

## Landing

welcome-staff = { $company } عملہ کا خیر مقدم ہے !
help-contribute = کامن وائس پر پروفائل بنا کر اپنی آواز شامل کر کے آپ ہمیں ایک متنوع اوپن سورس ڈیٹا سیٹ بنانےمیں مدد کر سکتے ہیں
login-company = لاگ ان / { $company } ای میل کے ساتھ سائن اپ کریں۔
profile-not-required = شراکتیں شامل کرنے کے لیے پروفائل ضروری نہیں گو مددگار ہے ، وجہ کے لیے نیچے دیکھیں۔
read-more-about = مزید جاننے کے لیے تعارفی صفحہ دیکھیں۔

