## Languages

get-involved-button = შემოგვიერთდით
get-involved-cancel = გასვლა
get-involved-title = წვლილის შეტანა { $lang } ენისთვის
get-involved-text = გმადლობთ, რომ გადაწყვიტეთ თქვენი წვლილის შეტანა { $lang } ენისთვის. ჩვენ, მთელი ძალისხმევით ვმუშაობთ, რომ ყველა ენა მზად იყოს გასაშვებად და მუდმივად ვაცნობოთ სიახლეების შესახებ ჩვენს გუნდებს ელფოსტით. თუ გსურთ წვლილის შეტანა, გთხოვთ, მოგვაწოდოთ თქვენი ელფოსტა ქვემოთ.
get-involved-form-title = { $lang } ენის შესახებ სიახლეების გამოწერა:
get-involved-email =
    .label = ელფოსტა
get-involved-opt-in = დიახ, გამომიგზავნეთ წერილები ელფოსტაზე. მსურს მუდმივად მეცნობოს ამ ენასთან დაკავშირებული სამუშაოების მიმდინარეობის შესახებ, Common Voice-ში.
get-involved-submit = გადაგზავნა
get-involved-return-to-languages = ენებზე დაბრუნება
