## Languages

contribute = წვლილის შეტანა
get-involved-button = შემოგვიერთდით
get-involved-title = წვლილის შეტანა { $lang } ენისთვის
get-involved-text = გმადლობთ, რომ გადაწყვიტეთ თქვენი წვლილის შეტანა { $lang } ენისთვის. ჩვენ, მთელი ძალისხმევით ვმუშაობთ, რომ ყველა ენა მზად იყოს გასაშვებად და რომ მუდმივად ვაცნობოთ სიახლეების შესახებ ჩვენს გუნდებს ელფოსტით. თუ გსურთ წვლილის შეტანა, გთხოვთ, მოგვაწოდოთ თქვენი ელფოსტა ქვემოთ.
get-involved-form-title = { $lang } ენის შესახებ სიახლეების გამოწერა:
get-involved-email =
    .label = ელფოსტა
get-involved-opt-in = დიახ, გამომიგზავნეთ წერილები ელფოსტაზე. მსურს მუდმივად მეცნობოს ამ ენასთან დაკავშირებული სამუშაოების მიმდინარეობის შესახებ, Common Voice-ში.
get-involved-submit = გადაგზავნა
get-involved-stayintouch = ჩვენ, Mozilla-ში ვცდილობთ შევკრიბოთ დიდი ერთობა ხმოვანი ტექნოლოგიების გარშემო. გვსურს დავრჩეთ კავშირზე განახლებებით, მონაცემთა ახალი წყაროებით და მოვისმინოთ, თუ როგორ გადგებათ ეს მონაცემები.
get-involved-privacy-info = ჩვენ გპირდებით, რომ თქვენს პირად ინფორმაციას სიფრთხილით მოვეკიდებით. ვრცლად იხილეთ ჩვენი <privacyLink>პირადი მონაცემების დაცვის განაცხადი</privacyLink>.
get-involved-success-title = თქვენ წარმატებით გაწევრიანდით { $language } ენისთვის წვლილის შესატანად. გმადლობთ.
get-involved-success-text = ჩვენ მოგაწვდით დამატებით ინფორმაციას, როგორც კი ხელმისაწვდომი იქნება.
get-involved-return-to-languages = ენებზე დაბრუნება
