## General

yes-receive-emails = დიახ, გამომიგზავნეთ წერილები ელფოსტაზე. მსურს მუდმივად მეცნობოს Common Voice პროექტთან დაკავშირებული სიახლეების შესახებ.
stayintouch = ჩვენ, Mozilla-ში ვცდილობთ შევკრიბოთ დიდი ერთობა ხმოვანი ტექნოლოგიების გარშემო. გვსურს დავრჩეთ კავშირზე განახლებებით, მონაცემთა ახალი წყაროებით და მოვისმინოთ, თუ როგორ გადგებათ ეს მონაცემები.
privacy-info = ჩვენ გპირდებით, რომ თქვენს პირად ინფორმაციას სიფრთხილით მოვეკიდებით. ვრცლად, იხილეთ ჩვენი <privacyLink>პირადი მონაცემების დაცვის განაცხადი</privacyLink>.
return-to-cv = Common Voice-ზე დაბრუნება
email-input =
    .label = ელფოსტა
submit-form-action = გადაგზავნა
loading = იტვირთება...
email-opt-in-info = მსურს, მივიღო ელფოსტაზე შეხსენებები შესასრულებელი მიზნების, აგრეთვე სამუშაოს მიმდინარეობის შესახებ და Common Voice-სთან დაკავშირებული სიახლეები.
email-opt-in-info-title = შემოუერთდით Common Voice-ის ელფოსტის ჯგუფს
email-opt-in-info-sub-with-challenge = მიიღეთ ელფოსტაზე ცნობები გამოწვევების, შესასრულებელი მიზნების, აგრეთვე სამუშაოს მიმდინარეობის შესახებ და Common Voice-სთან დაკავშირებული სიახლეები.
email-opt-in-privacy-v2 = ელფოსტით წერილების მიღებაზე თანხმობით, თქვენ აცხადებთ, რომ არ ხართ წინააღმდეგი, Mozilla-მ ეს მონაცემები დაამუშაოს <privacyLink>პირადულობის დაცვის დებულების</privacyLink> შესაბამისად.
indicates-required = * აღნიშნავს აუცილებელ ველს
not-available-abbreviation = მიუწვდომელია
banner-error-slow-1 = სამწუხაროდ, Common Voice შენელებულია. გმადლობთ ყურადღებისთვის.
banner-error-slow-2 = დიდი დატვირთვაა და მიმდინარეობს ამ საკითხის მოგვარებაზე მუშაობა.
banner-error-slow-link = მდგომარეობის გვერდი
error-something-went-wrong = სამწუხაროდ, რაღაც ხარვეზი წარმოიქმნა

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = აფხაზური
ace = აჩეჰი
ady = ადიღეური
af = აფრიკაანსი
am = ამჰარული
an = არაგონული
ar = არაბული
arn = მაპუდუნგუნი
as = ასამური
ast = ასტურიული
az = აზერბაიჯანული
ba = ბაშკირული
bas = ბასა
be = ბელარუსული
bg = ბულგარული
bn = ბენგალური
br = ბრეტონური
bs = ბოსნიური
bxr = ბურიატული
ca = კატალანური
cak = კაკჩიკელი
ckb = ცენტრალურქურთული
cnh = ჰაკჰა ჩინი
co = კორსიკული
cs = ჩეხური
cv = ჩუვაშური
cy = უელსური
da = დანიური
de = გერმანული
dsb = ქვემოსორბული
dv = დივეჰი
dyu = დიულა
el = ბერძნული
en = ინგლისური
eo = ესპერანტო
es = ესპანური
et = ესტონური
eu = ბასკური
fa = სპარსული
ff = ფულანი
fi = ფინური
fo = ფარერული
fr = ფრანგული
fy-NL = ფრიზული
ga-IE = ირლანდიური
gl = გალიციური
gn = გუარანი
gom = გოას კონკანი
ha = ჰაუსა
he = ებრაული
hi = ჰინდი
hr = ხორვატული
hsb = ზემოსორბული
ht = ჰაიტური
hu = უნგრული
hy-AM = სომხური
hyw = დასავლეთ სომხური
ia = ინტერლინგვა
id = ინდონეზიური
ie = ინტერლინგვა
ig = იგბო
is = ისლანდიური
it = იტალიური
izh = იჟორული
ja = იაპონური
ka = ქართული
kaa = ყარაყალაკი
kab = კაბილური
kbd = ყაბარდოული
ki = კიკუიუ
kk = ყაზახური
km = ქმერული
kmr = კურმანჯი
knn = კონკანი (დევანაგარი)
ko = კორეული
kpv = კომი
kw = კორნული
ky = ყირგიზული
lb = ლუქსემბურგული
lg = ლუგანდა
lij = ლიგურული
lt = ლიტვური
lv = ლატვიური
mai = მაიტჰილი
mdf = მოკშა
mg = მალაგასიური
mhr = აღმოსავლეთ დაბლობის მარიული
mk = მაკედონური
ml = მალაიალამური
mn = მონღოლური
mni = მეიტეილონი
mos = მოსი
mr = მარათული
mrj = მთის მარიული
ms = მალაიური
mt = მალტური
my = ბირმული
myv = ერზიანული
nan-tw = ტაივანური (მინანი)
nb-NO = ნორვეგიული ბუკმოლი
nd = IsiNdebele (ჩრდილო)
ne-NP = ნეპალური
nia = ნიასური
nl = ნიდერლანდური
nn-NO = ნორვეგიული ნიუნორსკი
nr = IsiNdebele (სამხრეთი)
nso = ჩრდილო სოთო
nyn = ნიანკოლე
oc = ოქსიტანური
om = ორომო
or = ორია
pa-IN = პენჯაბი
pap-AW = პაპიამენტო (არუბა)
pl = პოლონური
ps = პუშტუ
pt = პორტუგალიური
quc = კიჩე
quy = კეჩუა ჩანკა
rm-sursilv = რეტორომანული სურსილვანი
rm-vallader = რეტორომანული ვალადერი
ro = რუმინული
ru = რუსული
rw = კინიარუანდა
sah = სახა
sat = სანტალი (ოლ-ჩიკი)
sc = სარდინიული
scn = სიცილიური
shi = შილჰა
si = სინჰალური
sk = სლოვაკური
skr = სარაიკი
sl = სლოვენური
so = სომალური
sq = ალბანური
sr = სერბული
ss = სისვატი
st = სამხრეთი სოთო
sv-SE = შვედური
sw = სუაჰილი
syr = სირიული
ta = ტამილური
te = ტელუგუ
tg = ტაჯიკური
th = ტაილანდური
ti = ტიგრინია
tig = ტიგრინია
tk = თურქმენული
tl = ტაგალური
tn = სეტსვანა
tok = ტოკიპონა
tr = თურქული
ts = ცონგა
tt = თათრული
tw = ჩვი
ty = ტაიტური
uby = უბიხური
udm = უდმურტული
ug = უიღურული
uk = უკრაინული
ur = ურდუ
uz = უზბეკური
ve = შივენდა
vec = ვენეციური
vi = ვიეტნამური
vot = ვოტიკური
xh = კოსა
yi = იდიში
yo = იორუბა
yue = კანტონური
zh-CN = ჩინური (ჩინეთი)
zh-HK = ჩინური (ჰონგ-კონგი)
zh-TW = ჩინური (ტაივანი)
zu = ზულუ

# [/]


## Layout

speak = ჩაწერა
speak-now = დაილაპარაკეთ
datasets = კრებული
languages = ენები
about = ჩვენ შესახებ
profile = პროფილი
help = დახმარება
contact = დაკავშირება
privacy = პირადულობა
terms = პირობები
cookies = ფუნთუშები
faq = ხ.დ.კ.
content-license-text = მასალა ხელმისაწვდომია <licenseLink>Creative Commons ლიცენზიით</licenseLink>
share-title = დაგვეხმარეთ ხალხის მოძიებაში, რომლებიც შემოგვწირავენ თავიანთ ხმას!
share-text = დაგვეხმარეთ, რომ შევასწავლოთ მანქანებს, თუ როგორ საუბრობენ ადამიანები, მოგვაწოდეთ თქვენი ხმის ჩანაწერები შემოწირულობის სახით { $link }
link-copied = ბმულის ასლი აღებულია
back-top = დასაწყისში დაბრუნება
logout = გასვლა

## Home Page

home-title = Common Voice პროექტი არის Mozilla-ს წამოწყება, რომ შევასწავლოთ მანქანებს, თუ როგორ საუბრობენ ნამდვილი ადამიანები.
default-tagline = Mozilla Common Voice პროექტი არის წამოწყება, რომ შევასწავლოთ მანქანებს, თუ როგორ საუბრობენ სინამდვილეში ადამიანები.
home-cta = დაილაპარაკეთ, შეიტანეთ თქვენი წვლილი!
wall-of-text-start = ხმა არის ბუნებრივი, ხმა არის ადამიანური. სწორედ ეს გვხიბლავს, როცა ვქმნით ხმოვან ტექნოლოგიებს მანქანებისთვის. თუმცა ხმოვანი სისტემის შესაქმნელად ძალიან დიდი ოდენობის ხმოვანი ჩანაწერია საჭირო.
wall-of-text-more-mobile = მსხვილი დაწესებულებების მიერ გამოყენებული მონაცემები არაა ხელმისაწვდომი ხალხის დიდი ნაწილისთვის. ჩვენ ვფიქრობთ, რომ ეს აფერხებს განვითარებასა და სიახლეების დანერგვას. სწორედ ამიტომაც გავუშვით პროექტი Common Voice, რომ ხმის ამოცნობის საშუალებები გაგვეხადა საყოველთაოდ ხელმისაწვდომი.
wall-of-text-more-desktop =
    ახლა უკვე შეგიძლიათ მოგვაწოდოთ თქვენი ხმის ჩანაწერები შემოწირულობის სახით, ღია წყაროს მქონე, ხმოვან მონაცემთა საცავის შესაქმნელად, რომლის გამოყენებაც ნებისმიერს შეეძლება ახალი პროგრამების შესამუშავებლად მოწყობილობებისა და ინტერნეტისთვის.<lineBreak></lineBreak>
    წაიკითხეთ წინადადებები და დაგვეხმარეთ რომ შევასწავლოთ მანქანებს, თუ როგორ საუბრობენ ნამდვილი ადამიანები. შეამოწმეთ სხვა მოხალისეების ნამუშევრებიც, ხარისხის გასაუმჯობესებლად. ძალიან მარტივია!
wall-of-text-first = ხმა არის ბუნებრივი, ხმა არის ადამიანური. სწორედ ეს გვხიბლავს, როცა ვქმნით ხმოვან ტექნოლოგიებს მანქანებისთვის. თუმცა ხმოვანი სისტემის შესაქმნელად შემმუშავებლებს ძალიან დიდი ოდენობის ხმოვანი ჩანაწერი ესაჭიროებათ.
wall-of-text-second = მსხვილი დაწესებულებების მიერ გამოყენებული მონაცემები არაა ხელმისაწვდომი ხალხის დიდი ნაწილისთვის. ჩვენ ვფიქრობთ, რომ ეს აფერხებს განვითარებას და სიახლეების დანერგვას. სწორედ ამიტომაც გავუშვით პროექტი Common Voice, რომ ხმის ამოცნობის საშუალებები გაგვეხადა ღია და საყოველთაოდ ხელმისაწვდომი.
show-wall-of-text = ვრცლად
help-us-title = დაგვეხმარეთ წინადადების შემოწმებაში!
help-us-explain = დააწექით გაშვებას, მოუსმინეთ და მოგვახსენეთ: სწორად იყო თუ არა გახმოვანებული ქვემოთ მოცემული წინადადება?
no-clips-to-validate = როგორც ჩანს, ჩანაწერები არაა მოსასმენად ამ ენისთვის. დაგვეხმარეთ მათ შექმნაში და თავად ჩაწერეთ რამდენიმე.
vote-yes = დიახ
vote-no = არა
toggle-play-tooltip = დააწექით ღილაკს { shortcut-play-toggle }, გაშვების რეჟიმის გადასართავად
speak-subtitle = მოგვაწოდეთ თქვენი ხმის ჩანაწერები
speak-paragraph = ხმის ჩანაწერების გაკეთება, ჩვენი ღია მონაცემთა კრებულის შექმნის არსებითი ნაწილია; ზოგის აზრით, ყველაზე სახალისოც.
speak-goal-text = ჩანაწერია გაკეთებული
listen-subtitle = დაგვეხმარეთ ჩანაწერების გადამოწმებაში
listen-paragraph = ჩანაწერების გადამოწმებაც მეტად მნიშვნელოვანია, Common Voice-ის მთავარი მიზნისთვის. მოუსმინეთ და დაგვეხმარეთ ხარისხიანი ღია წყაროს მქონე ხმოვანი მონაცემების შექმნაში.
listen-goal-text = ჩანაწერია გადამოწმებული
hours-recorded = ჩაწერილი საათები
hours-validated = დამოწმებული საათები
voices-online = ახლა მიმდინარე ჩაწერები
todays-progress = დღევანდელი წინსვლა
help-reach-goal = დაგვეხმარეთ, მივაღწიოთ { $goal }-ს
read-terms-q = გაეცანით ჩვენს პირობებს?
ready-to-record = მზად ხართ, მოგვაწოდოთ თქვენი ხმის ჩანაწერი?
all-locales = ყველა
today = დღეს
x-weeks-short =
    { $count ->
        [one] კვირა
       *[other] { $count } კვირა
    }
x-months-short =
    { $count ->
        [one] თვე
       *[other] { $count } თვე
    }
x-years-short =
    { $count ->
        [one] წელი
       *[other] { $count } წელი
    }
help-make-dataset = დაგვეხმარეთ მაღალი ხარისხის, საჯაროდ ხელმისაწვდომი კრებულის შექმნაში
sign-up-account = ანგარიშის შექმნა
email-subscription-title = გამოიწერეთ ელფოსტაზე სიახლეები
email-subscription-title-new = გამოიწერეთ Common Voice-ის ახალი ამბები, მიზნის შეხსენებები და მიმდინარე წინსვლის შესახებ ცნობები

## Account Benefits

benefits = უპირატესობები
rich-data = თქვენ მიერ წარდგენილი მასალა იქნება გამდიდრებული დემოგრაფიული მონაცემებით ვინაობის გაუმხელად. გასაჯაროებამდე ამ მონაცემებიდან ვაცილებთ პიროვნების ამოსაცნობ მახასიათებლებს.
improve-audio = პროფილის ინფორმაცია აუმჯობესებს ხმოვანი მონაცემების გამოყენების შესაძლებლობებს ხმის ამომცნობი სისტემების სიზუსტის დასახვეწად.
keep-track = შეგეძლებათ თვალი მიადევნოთ თქვენი მუშაობის მიმდინარეობას და სხვადასხვა ენებთან დაკავშირებულ მაჩვენებლებს.
compare-progress = შეძლებთ, თქვენი წინსვლა შეადაროთ სხვა მოხალისეებისას მთელი მსოფლიოდან.
view-goals = იხილავთ შეტანილი წვლილის ოდენობას პირად და პროექტის საერთო მიზნებთან მიმართებით.
join-newsletter = აგრეთვე, ჩვენი ელფოსტის ჯგუფთან შემოერთებით მუდმივად გაეცნობით სიახლეებს პროექტთან დაკავშირებით.

## What's public

whats-public = რა არის საჯარო?
email-not-public = ჩვენ არ გავასაჯაროებთ თქვენს ელფოსტას.
recordings-and-locale-public = ჩანაწერების რაოდენობა და ის ენები, რომლებშიც წვლილი შეგაქვთ, იქნება ხილული.
username-optin-public = თავად შეგეძლებათ გადაწყვიტოთ, თქვენი სახელი საჯარო იყოს, თუ დაფარული.
demographic-deidentified-clarity-2 = დამატებით წარმოდგენილი მონაცემები (როგორიცაა ასაკი, სქესი და აქცენტი) არასდროს გამოქვეყნდება საჯაროდ პროფილზე და არ იქნება დაკავშირებული თქვენს ანგარიშთან კრებულში. ცალკეულ ხმოვან ჩანაწერებს დაერთვება ეს დემოგრაფიული მონაცემები, დამუშავების სიზუსტის გასაუმჯობესებლად — მაგალითად, მკვლევარმა რომ შეძლოს მოდელი მოარგოს გარკვეულ დემოგრაფიულ ჯგუფს, სურვილისამებრ.
username-email-not-demographic = თქვენი მომხმარებლის სახელი და ელფოსტა არ იქნება დაკავშირებული გამოქვეყნებულ მონაცემებთან.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = ტ

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = გ
shortcut-play-toggle-label = გაშვება/შეწყვეტა
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = დ
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = ა

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = წ
shortcut-record-toggle-label = ჩაწერა/შეწყვეტა
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = ახლიდან ჩაწერა
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = მიმდინარე ჩაწერის გაუქმება
shortcut-submit = დაბრუნება
shortcut-submit-label = ჩანაწერების გადაგზავნა
request-language-text = ვერ იპოვეთ თქვენი ენა Common Voice-ში?
request-language-button = მოითხოვეთ ენის დამატება

## ProjectStatus

status-title = მთლიანი პროექტის მიმდინარე მდგომარეობა: ნახეთ, რაოდენ წინ წავიწიეთ!
status-contribute = ჩაწერეთ თქვენი ხმა
status-hours =
    { $hours ->
        [one] ჯერჯერობით, ერთი საათია დამოწმებული!
       *[other] ჯერჯერობით, { $hours } საათია დამოწმებული!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = შემდეგი მიზანია: { $goal }
english = ინგლისური

## ProfileForm

profile-form-username =
    .label = მომხმარებლის სახელი
profile-form-native-language =
    .label = მშობლიური ენა
profile-form-additional-language =
    .label = დამატებითი ენა
profile-form-language =
    .label = ენა
profile-form-variant =
    .label = რომელი ნაირსახეობის { $language } არის თქვენი მეტყველებისთვის დამახასიათებელი?
profile-form-variant-default-value = სახეობა არაა მითითებული
profile-form-accent =
    .label = აქცენტი
profile-form-custom-accent-help-text =
    .label = როგორ დაახასიათებდით თქვენი ლაპარაკის კილოს?
profile-form-custom-accent-placeholder-2 = აკრეფა კილოს აღსაწერად
profile-form-age =
    .label = ასაკი
profile-form-gender-2 =
    .label = სქესი
leaderboard-visibility =
    .label = მოწინავეთა სიაში გამოჩენა
hidden = დამალული
visible = ხილული
native-language =
    .label = მშობლიური ენა
profile-form-add-accent = დაამატეთ საკუთარი კილო „{ $inputValue }“
profile-form-submit-save = შენახვა
profile-form-submit-saved = შენახულია
male = მამრობითი
female = მდედრობითი
# Gender
other = სხვა
why-profile-title = რა საჭიროა პროფილი?
why-profile-text = თქვენ შესახებ გარკვეული ინფორმაციის მოწოდებით, თქვენ მიერ გადმოგზავნილი ჩანაწერები Common Voice-ში, მეტად გამოსადეგი იქნება იმ ხმოვანი ამოცნობის სისტემებისთვის, რომლებიც ამ მონაცემებს სიზუსტის გასაუმჯობესებლად იყენებს.
dashboard = მაჩვენებლები
build-profile = პროფილის შექმნა
avatar = გამოსახულება
goals = მიზანი
settings = პარამეტრები
edit-profile = პროფილის ჩასწორება
profile-create-success = პროფილი წარმატებით შეიქმნა!
profile-close = დახურვა
profile-explanation = თვალი ადევნეთ თქვენ მიერ შეტანილ წვლილსა და დაგვეხმარეთ ხმოვანი მონაცემების სიზუსტის გაუმჯობესებაში, პროფილის შექმნით.
thanks-for-account = გმადლობთ ანგარიშის დამოწმებისთვის, ახლა კი შეგიძლიათ დაიწყოთ პროფილის შედგენა.
why-demographic = რისთვისაა ეს საჭირო?
why-demographic-explanation-2 = მონაცემები ვინაობის მითითების გარეშე, როგორიცაა ასაკი, სქესი და აქცენტი დაგვეხმარება გაუმჯობესებული ხმოვანი მონაცემების გამოყენებაში, ხმოვანი ამოცნობის სისტემების უკეთ განსავითარებლად. თქვენი მომხმარებლის სახელი და ელფოსტა არასდროს იქნება დაკავშირებული გადმოგზავნილ მონაცემებთან და ამასთანავე, შეგიძლიათ ისიც განსაზღვროთ, საჯარო იყოს თუ დაფარული თქვენი მომხმარებლის სახელი.
accept-privacy = თანახმა ვარ, რომ Mozilla-მ ჩემი მონაცემები გამოიყენოს <privacyLink>პირადულობის დაცვის დებულების</privacyLink> შესაბამისად
accept-privacy-title = პირადულობის დებულება
login-identity = შესვლის ანგარიში
login-signup = შესვლა / შექმნა
edit = ჩასწორება
email-subscriptions = გამოწერები ელფოსტით
download-profile = პროფილის მონაცემების ჩამოტვირთვა
contribution-experience = წვლილის შეტანა მოხერხებულად
skip-submission-feedback = ნამუშევრის შეფასების გამოტოვება
skip-submission-description = წვლილის შეტანისას შესაბამის ღილაკზე დაჭერის შემდგომ, აღარ გამოჩნდება შეფასება. პირდაპირ შეძლებთ განაგრძოთ მომდევნო 5 ჩანაწერის გაკეთება ან შემოწმება.
skip-submission-note = შენიშვნა: ჩაწერა ან მოსმენა მაინც უნდა აირჩიოთ, შესატანი წვლილის სახეობის შესაცვლელად.
off = გამორთ.
on = ჩართ.
help-accent = გსურთ უკეთ გაიგოთ, რას გულისხმობს კილო?
help-accent-explanation = კილო ეწოდება სიტყვების წარმოთქმის თავისებურებას. შეიძლება ჩამოყალიბდეს საცხოვრებელი ადგილის, რამდენიმე ენაზე საუბრისა და ბევრი სხვა მიზეზის გამო. აქ შეგიძლიათ გააზიაროთ ნებისმიერი სახის მონაცემი, რომელიც საჭიროდ მიგაჩნიათ.
help-variants = გსურთ უკეთ გაიგოთ, რას გულისხმობს ნაირსახეობა?
help-variants-explanation = ნაირსახეობა ენის კუთხური ფორმებია – ამა თუ იმ რეგიონში მცხოვრებთათვის დამახასიათებელი. აგრეთვე, უწოდებენ დიალექტებს.

## Profile - Email

browse-file-title = ატვირთეთ სურათის ფაილი
browse-file = გადმოიტანეთ და მოათავსეთ ან <browseWrap>ამოარჩიეთ</browseWrap>
connect-gravatar = Gravatar-თან დაკავშირება
gravatar_not_found = თქვენი ელფოსტისთვის არ არის ნაპოვნი gravatar
file_too_large = შერჩეული ფაილი ზედმეტად დიდია
avatar-uploaded = სურათი ატვირთულია
max-file-size = არაუმეტეს { $kb }კბაიტი
remove-avatar = გამოსახულების მოცილება

## Profile - Email

manage-subscriptions = გამოწერების მართვა
manage-email-subscriptions = ელფოსტის გამოწერების მართვა
email-already-used = ელფოსტა უკვე გამოყენებულია სხვა ანგარიშზე
add-language = ენის დამატება
change-email-setings = შეცვალეთ თქვენი ელფოსტა ანგარიშის პარამეტრებიდან

## FAQ

faq-title = ხშირად დასმული კითხვები
faq-what-cv-q = რას წარმოადგენს Common Voice?
faq-what-cv-a =
    ხმის ამოცნობის საშუალებები ძირფესვიანად ცვლის კომპიუტერულ მანქანებთან ურთიერთობის გზებს, მაგრამ ამჟამად ხელმისაწვდომი სისტემები მეტად ძვირია და კერძო საკუთრებას წარმოადგენს. Common Voice არის Mozilla-ს წამოწყება ხმის ამოცნობის საშუალებების გასაუმჯობესებლად და საყოველთაო ხელმისაწვდომობის უზრუნველსაყოფად. Common Voice წარმოადგენს დიდი მოცულობის მონაცემთა კრებულს, რომელიც შედგება შემოწირული ხმის ჩანაწერებისგან და ნებისმიერ მსურველს მისცემს საშუალებას, სწრაფად და მარტივად შეასწავლოს თავის ხმის ამოცნობის საშუალებებით აღჭურვილ პროგრამას ყველა მოცემული ენა.
    
    ჩვენ არამხოლოდ ფართოდ გავრცელებული ენებისთვის ვაგროვებთ ნიმუშებს, არამედ მცირერიცხოვან ხალხთა ენებისთვისაც. სხვადასხვა სახის მონაცემთა კრებულის გამოქვეყნება მოაძლიერებს შემმუშავებლებს, დაწესებულებებსა და ერთობებს და გაუჩენს სურვილს, შექმნან ახალი ხელსაწყოები. გარდა Common Voice-ის მონაცემთა კრებულისა, ჩვენ ასევე ვმუშაობთ ღია წყაროს მქონე ხმის ამომცნობ ძრავაზე, სახელწოდებით Deep Speech.
faq-what-cv-a-2 =
    ხმის ამოცნობის საშუალებები ძირფესვიანად ცვლის კომპიუტერულ მანქანებთან ურთიერთობის გზებს, მაგრამ ამჟამად ხელმისაწვდომი სისტემები მეტად ძვირია და კერძო საკუთრებას წარმოადგენს. Mozilla Common Voice არის Mozilla-ს წამოწყების ნაწილი ხმის ამოცნობის საშუალებების გასაუმჯობესებლად და საყოველთაო ხელმისაწვდომობის უზრუნველსაყოფად. Common Voice წარმოადგენს დიდი მოცულობის მონაცემთა კრებულს, რომელიც შედგება შემოწირული ხმის ჩანაწერებისგან და ნებისმიერ მსურველს მისცემს საშუალებას, სწრაფად და მარტივად შეასწავლოს თავის ხმის ამოცნობის საშუალებებით აღჭურვილ პროგრამას ყველა მოცემული ენა.
    
    ჩვენ არამხოლოდ ფართოდ გავრცელებული ენებისთვის ვაგროვებთ ნიმუშებს, არამედ მცირერიცხოვან ხალხთა ენებისთვისაც. სხვადასხვა სახის მონაცემთა კრებულის გამოქვეყნება მოაძლიერებს შემმუშავებლებს, დაწესებულებებსა და ერთობებს და გაუჩენს სურვილს, თავადვე შეავსონ ყველა დანაკლისი.
faq-why-important-q = რატომ არის ეს მნიშვნელოვანი?
faq-why-important-a =
    ხმით საუბარი, ჩვეულებრივ ყველაზე მეტად ბუნებრივი გზაა ერთმანეთთან ურთიერთობისთვის, რასაც ხმოვანი საშუალებები ხელმისაწვდომს ხდის კომპიუტერებსა და მობილურ მოწყობილობებზე. ჩვენ გვსურს ხელი შევუწყოთ შემმუშავებლებს, რომ შექმნან ხმის ამომცნობი ისეთი არაჩვეულებრივი პროგრამები, როგორიცაა საუბრის პირდაპირი მთარგმნელები და ხმით სამართავი ციფრული თანაშემწეები. თუმცა ჯერჯერობით, ამგვარი სახის პროგრამების შესაქმნელად საჭირო ხმოვანი მონაცემები მეტად ძვირია და კერძო საკუთრებას წარმოადგენს. ჩვენ გვჯერა, რომ Common Voice-ის მონაცემთა კრებული გამოადგება შემმუშავებლებს სიახლეების დანერგვასა და ხმოვანი საშუალებების საკუთარ ენაზე ხელმისაწვდომობის უზრუნველყოფისთვის.
    
    ხმის ამოცნობა რომ კიდევ უფრო მეტად საყოველთაო გახდეს, ჩვენ ვაგროვებთ ხმის ნიმუშებს არა მხოლოდ ფართოდ გავრცელებული ენებისთვის, არამედ მცირერიცხოვან ხალხთა ენებისთვისაც, რომლებიც ხშირად ფასიანი მომსახურებების მიღმა რჩებიან. სხვადასხვა სახის მონაცემთა კრებულის გამოქვეყნება, მოაძლიერებს შემმუშავებლებს, დაწესებულებებსა და ერთობებს და გაუჩენს სურვილს, შეავსონ ეს დანაკლისი.
faq-how-get-q = საიდან შეიძლება Common Voice-ის მონაცემების გადმოწერა?
faq-how-get-a = Common Voice-ის მონაცემთა კრებული ხელმისაწვდომია ჩამოსატვირთად <licenseLink>CC0</licenseLink> ლიცენზიით ჩვენი <datasetLink>კრებულის გვერდზე</datasetLink>. აგრეთვე, შეგიძლიათ ჩამოტვირთოთ რამდენიმე სხვა ღიად ხელმისაწვდომი კრებულიც იმავე გვერდიდან.
faq-when-release2-q = როდის გამოუშვებთ Common Voice-ის მონაცემებს სხვა ენებზე?
faq-when-release2-a = მრავალენოვანი ვერსია Common Voice-ის მონაცემთა კრებულის ამჟამად მუშავდება და იხვეწება ერთობის მხარდაჭერით. თუ გსურთ დაგვეხმაროთ Common Voice-ში სხვადასხვა ენების შემოსატანად, იხილეთ ჩვენი <sentenceCollectorLink>წინადადებების შესაგროვებელი ხელსაწყო</sentenceCollectorLink> ახალი წინადადებების კრებულში დასამატებლად და აგრეთვე Mozilla <pontoonLink>Pontoon</pontoonLink> თავად საიტის გადასათარგმნად. ახალი ენები Common Voice-ში ხმის ჩანაწერების გასაკეთებლად დაემატება მას შემდეგ, როცა 5000 დამოწმებული წინადადება შეგროვდება.
faq-why-mission-q = Common Voice რატომაა Mozilla-ის მიზნის ნაწილი?
faq-why-mission-a = Mozilla ერთგულია ინტერნეტის გახსნილობისა და საყოველთაო ხელმისაწვდომობის. ამისთვის საჭიროა ვებშემმუშავებელთა მხარდაჭერა ისეთი პროექტებით, როგორიცაა Common Voice. ხმოვანი ტექნოლოგიების გავრცელებისა და ზრდის კვალდაკვალ მიგვაჩნია, რომ ისინი ყველა მომხმარებლისთვის თანაბრად უნდა იყოს ხელმისაწვდომი. ეს კი გულისხმობს უფრო მეტი ენისა და აქცენტისთვის ნიმუშების მოგროვებას ხმოვანი ხელსაწყოების ასაწყობად და გამოსაცდელად. Common Voice არის საყოველთაოდ ხელმისაწვდომი საშუალება და Mozilla-ს შემმუშავებელთა ერთობა მთელი მსოფლიოდან უკვე იყენებს მას ჩვენს პროექტებშიც.
faq-what-cv-and-deepspeech-q = რით განსხვავდება Common Voice და Deep Speech ერთმანეთისგან?
faq-what-cv-and-deepspeech-a = Common Voice მონაცემთა კრებული ჩაერთვება Mozilla-ს ღია წყაროს მქონე, ხმის ამომცნობ ძრავაში Deep Speech. პირველი ვერსია Deep Speech-ის გამოვიდა 2017 წლის ნოემბერში და მისი განვითარება დღემდე მიმდინარეობს. Common Voice-ის კრებულის საშუალებით, გვჯერა რომ ხმის ამოცნობის ტექნოლოგიები ხელმისაწვდომი გახდება ყველასთვის. ჩვენ ვიმედოვნებთ, რომ ეს უბიძგებს შემმუშავებლებს დანერგონ სიახლეები და შექმნან ახლებური სახის პროდუქტები და მომსახურებები.
faq-is-goal-assistant-q = Common Voice-ის მიზანი ხმოვანი თანაშემწის შექმნაა?
faq-is-goal-assistant-a = Common Voice-ის მიზანია, საშუალება მისცეს ყველას მთელ მსოფლიოში, შექმნან ხმის ამომცნობი, მოსაუბრის ამომცნობი ან ნებისმიერი სხვა სახის ხელსაწყოები, რომლებიც საჭიროებს ხმოვან მონაცემებს. ხმოვანი თანაშემწე მხოლოდ ერთ-ერთია იმ მრავალთაგან, რომელთა შემუშავებისთვისაც გამოსადეგია ეს კრებული.
faq-do-want-native-q = მოცემული ენა არაა ჩემთვის მშობლიური ენა და ვსაუბრობ აქცენტით, მაინც გამოგადგებათ ჩემი ხმის ჩანაწერი?
faq-do-want-native-a = დიახ, ჩვენ თქვენი ხმა განსაკუთრებით გვესაჭიროება! Common Voice-ს მიზნის ნაწილია რაც შეიძლება მეტი განსხვავებული აქცენტის შეგროვება, რომ ხმის ამომცნობმა მომსახურებებმა, ერთნაირი წარმატებით იმუშაოს ყველა მომხმარებლისთვის. ეს კი ნიშნავს, რომ არამშობლიურ ენაზე მოსაუბრეთა მონაწილეობა, განსაკუთრებით მნიშვნელოვანია.
faq-why-different-speakers-q = რატომ გესაჭიროებათ ამდენი განსხვავებულად მოსაუბრე თითოეულ ენაზე?
faq-why-different-speakers-a =
    ხმოვან მონაცემთა კრებულების უმეტესობა ჭარბად მოიცავს, მხოლოდ ცალკეული მახასიათებლების მქონე ადამიანთა ჯგუფის მონაცემებს, რაც იწვევს უთანასწორობას და უპირატეს მდგომარეობაში აქცევს ძირითადად <articleLink>საშუალო სტატისტიკურ მამაკაცებს</articleLink>. აქცენტები, კილოები და კუთხური მეტყველება კი მცირედითაა წარმოდგენილი და დაკავშირებულია ხალხის იმ ჯგუფებთან, რომლებიც ისედაც გარიყულნი არიან. ასევე, ხშირად ქალის ხმის ამოცნობასაც ახლავს სირთულეები.
    სწორედ ამ მიზეზების გამო გვსურს ჩვენს ხმოვან მონაცემთა კრებულში მეტი მრავალფეროვნება!
faq-why-my-lang-q = რატომ არაა ჩემი ენა წარმოდგენილი?
faq-why-my-lang-a =
    Common Voice სახალხო პროექტია და ყველა ენა მოხალისეების მიერაა დამატებული.
    მოხარულნი ვიქნებით, თუ თქვენც დაამატებთ საკუთარ ენას! <languageRequestLink>ენის დამატების მოთხოვნა.</languageRequestLink>
faq-what-quality-q = როგორი ხარისხის უნდა იყოს ხმოვანი ჩანაწერი, მონაცემთა კრებულში ჩასამატებლად?
faq-what-quality-a = ჩვენ გვსურს, რომ Common Voice-ს მონაცემთა კრებულის დახმარებით, ხმის ტექსტად ქცევის ძრავებს შეეძლოს ხმის ამოცნობა ბუნებრივ პირობებში, ასე რომ გვესაჭიროება მრავალფეროვნება. ამასთანავე, განსხვავებულად მოსაუბრეთა ერთობის, განსხვავებული ხარისხის ხმოვანი ჩანაწერები წარმოთქმულის ტექსტად ქცევის ძრავებს შეასწავლის ხმის ამოცნობას სხვადასხვა გარემოში, ხმაურისას, მანქანის მოძრაობისას და ა. შ. საკმარისია, ჩანაწერში ხმა ისმოდეს გარკვევით და იგი გამოსადეგი იქნება კრებულისთვის.
faq-why-10k-hours-q = რატომაა საჭირო ჯამში 10,000 საათის ხანგრძლივობის დამოწმებული ჩანაწერი თითოეული ენისთვის?
faq-why-10k-hours-a = ესაა მიახლოებითი ოდენობა საათების, რომელიც აუცილებელია წარმოთქმულის ტექსტად ქცევის სისტემის ასამუშავებლად.
faq-how-calc-hours-q = როგორ ითვლის Common Voice საათებს?
faq-how-calc-hours-a = საათები გამოითვლება თითოეული ჩანაწერის ხანგრძლივობის მიახლოებითი საშუალოს შეფასებით და შემდეგ გამრავლებით ჩანაწერების ჯამურ რაოდენობაზე ყველა ენისთვის.
faq-where-src-from-2-q = საიდანაა ტექსტები აღებული?
faq-where-src-from-2-a =
    ტექსტების წყაროა შემომწირველების საკუთარი ნამუშევრები და აგრეთვე საუბრის ჩანაწერები საყოველთაო საკუთრებაში არსებული ფილმებიდან, როგორიცაა მაგალითად <italic>ცხოვრება მშვენიერია</italic>.
    
    მოცემული წინადადებების წყაროები შეგიძლიათ იხილოთ <githubLink>GitHub-ის ამ საქაღალდეში</githubLink>.
faq-why-not-ask-read-q = რატომ არ თხოვთ ხალხს ამოიკითხონ ტექსტი წიგნებიდან ან ვიკიპედიის სტატიებიდან სხვადასხვა ენებზე?
faq-why-not-ask-read-a = Common Voice-ის კრებული გამოსადეგი რომ იყოს ნებისმიერ პირობებში, გადავწყვიტეთ რომ მხოლოდ საყოველთაო საკუთრებაში არსებული ტექსტები იყოს დაშვებული ლიცენზიით Creative Commons (CC0). მართალია, ამ სახის ტექსტების მონახვა მეტ სიძნელეებთანაა დაკავშირებული, თუმცა იგი იმის წინაპირობას წარმოადგენს, რომ ხმოვანი მონაცემების გამოყენება შესაძლებელი იქნება ყოველგვარი შეზღუდვებისა და Mozilla-სგან ნებართვის აღების გარეშე. რაც მთავარია, ჩვენ გვსურს რომ მრავალენოვანი მონაცემთა კრებული, რაც შეიძლება მეტად გამოსადეგი იყოს ყველასთვის, მათ შორის მკვლევარებისთვის, სასწავლებლებისთვის, ახალი წამოწყებებისთვის, სამთავრობო და საზოგადოებრივი დაწესებულებებისთვის, ანდაც, რიგითი მოყვარულებისთვის.
faq-why-account-q = რატომ უნდა შევქმნა ანგარიში?
faq-is-account-public-q = ჩემი ანგარიშის მონაცემები საჯაროა?
faq-how-privacy-q = როგორ უზრუნველყოფთ იმ ხალხის ვინაობისა და პირადი მონაცემების გასაჯაროებისგან დაცვას, რომლებიც საკუთარ ხმის ჩანაწერებს გიზიარებენ?
faq-how-privacy-a = ყველა ხმოვანი ჩანაწერი კრებულში გასუფთავებულია პირადი ინფორმაციისგან. როდესაც მოხალისე მოგვაწვდის დემოგრაფიულ მონაცემებს პროფილის მეშვეობით, ამ ინფორმაციაში ხდება ვინაობის მონაცემების დაფარვა, სანამ კრებულში დაემატება ჩამოსატვირთად და ასევე, არასდროს იქნება გასაჯაროებული მათი პროფილის გვერდზე.
faq-what-determine-identity-q = რას ნიშნავს, რომ არ შემეძლება მოსაუბრის „ვინაობის დადგენა“ Common Voice-ის მონაცემთა კრებულში?
faq-what-determine-identity-a =
    Common Voice კრებული არის ღია და საჯაროდ ხელმისაწვდომი საშუალება, რომელიც შეიძლება გამოყენებული იყოს ხმოვან ტექნოლოგიებზე დაფუძნებულ მრავალი სახის პროგრამაში. მოხალისეების უსაფრთხოებისთვის ჩვენ მოვითხოვთ ყველასგან, ვინც ჩამოტვირთავს Common Voice-ს კრებულს, რომ პატივი სცენ პროექტის მონაწილეთა პირადი მონაცემების ხელშეუხებლობას.
    
    მონაცემთა კრებულში არსებულ ყველა ჩანაწერს მოცილებული აქვს ვინაობის დასადგენი ინფორმაცია. როდესაც ჩამოტვირთავთ კრებულს, თქვენ ეთანხმებით პირობას, რომ არ შეეცდებით მოხალისეების ვინაობის გამორკვევას. ეს ნიშნავს, რომ თქვენ არ შეგეძლებათ სცადოთ კრებულში არსებული მონაცემის მოხალისის პირად ინფორმაციასთან დაკავშირება. თქვენ მხოლოდ შეგეძლებათ მონაცემთა კრებულის გამოყენება, რომ დახვეწოთ ხმის ამოცნობის, მოსაუბრის ამოცნობის ან სხვა სახის პროგრამები, თუნდაც კრებულში მოცემული ერთი რომელიმე მონაცემის მიბმით სხვა მონაცემთან ამავე კრებულიდან.
faq-what-is-cv = რა არის Common Voice?
faq-using-cv = Common Voice-ის გამოყენება
faq-description = Common Voice პროექტი არის Mozilla-ს წამოწყების ნაწილი, რომ შევასწავლოთ მანქანებს, თუ როგორ საუბრობენ ნამდვილი ადამიანები.
faq-search-for-answers =
    .label = პასუხების ძიება

## ABOUT US

about-title = რატომ Common Voice?
about-header-description-v2 =
    <p>Common Voice ხმოვანი ჩანაწერების საჯაროდ ხელმისაწვდომი კრებულია, რომელიც მუდმივად ივსება მოხალისეების შემწეობით მთელი მსოფლიოდან. მათ, ვისაც სურთ ხმოვანი პროგრამების შექმნა, ამ კრებულით შეეძლებათ დახვეწონ მანქანური სწავლების მოდელები.</p>
    <p>აქამდე ხმოვან მონაცემთა კრებულების უმეტესობა იმ კომპანიების ხელში იყო, რომლებიც სიახლეების დანერგვას აბრკოლებდა. ამასთან ერთად, კრებულებში ჭარბობს თეთრკანიანი, ინგლისურად მოლაპარაკე მამაკაცების ჩანაწერები. ეს კი ნიშნავს, რომ ხმოვანი პროგრამები ვერ მუშაობს სხვადასხვა ენაზე, ხოლო რომლებზეც მუშაობს, არაა თანაბრად მორგებული თითოეულ ადამიანზე. ჩვენ გვსურს ამის შეცვლა ხალხის მოხმობით მთელი მსოფლიოდან, რომ შემოგვწირონ თავიანთი ხმის ჩანაწერები.</p>
how-does-it-work-title-v2 = როგორ მუშაობს Common Voice?
how-does-it-work-text = ჩვენ ვქმნით ხმის ჩანაწერების მონაცემთა კრებულს, მოხალისეების მასობრივი ჩართულობით. გაიღეთ თქვენი ხმა, შეამოწმეთ სხვების მიერ შექმნილი ჩანაწერების სიზუსტე, გააუმჯობესეთ მონაცემთა კრებულის ხარისხი ყველასთვის.

## How does it work section

about-language-req-subtitle = ვიღაც ითხოვს ენის დამატებას.
about-localization-title = საიტის თარგმნა
about-localization-subtitle = ვებსაიტზე ტექსტი ითარგმნება ამ ენაზე.
about-sentence-collection-title = წინადადებების შეგროვება
about-sentence-collection-subtitle = წინადადებები გროვდება ამოსაკითხად.
about-new-lang-title = ახალი ენის გაშვება
about-new-lang-subtitle = Common Voice საიტი გაეშვება ამ ენაზე.
about-voice-contrib-title = ხმების შემოწირვა
about-voice-contrib-subtitle = ხალხი შემოდის და შემოგვწირავს ჩანაწერებს.
about-voice-validation-title = ჩანაწერის დამოწმება
about-voice-validation-subtitle = სხვები ამოწმებენ ამ ჩანაწერებს.
about-dataset-release-title = კრებულის გამოცემა
about-dataset-release-subtitle = კრებული გამოდის სამ თვეში ერთხელ.
about-subscribe-text = გსურთ, არ ჩამორჩეთ Common Voice-ის სიახლეებს?
about-speak = წარმოთქმა
about-speak-text = მოხალისეები აკეთებენ ხმოვან ჩანაწერებს, შემოწირულობით შეგროვებული წინადადებების წაკითხვით.
about-listen-queue = მოსასმენი რიგი
about-listen-queue-text = ხმოვანი ჩანაწერები, რომლებიც წარდგენილია მოსასმენად და შესაფასებლად.
about-listen = მოსმენა
about-listen-text = მომხმარებლები ამოწმებენ შემოწირული ჩანაწერების სიზუსტეს, აფასებენ, სწორად არის თუ არა წარმოთქმული წინადადება.
about-is-it-valid = არის ჩანაწერი მართებული?
about-is-it-valid-text = ხმოვანი ჩანაწერი „მართებულად“ მოინიშნება, თუ მომხმარებელი დადებითად შეაფასებს.
about-yes-votes = ≥ 2 დადებითი შეფასება
about-yes-votes-text = იმისათვის, რომ Common Voice-ის მონაცემთა კრებულში დაემატოს, ხმის ჩანაწერი უნდა დამოწმდეს ორი სხვადასხვა მომხმარებლის მიერ.
about-no-votes = ≥ 2 უარყოფითი შეფასება
about-no-votes-text = როდესაც მომხმარებელი უარყოფს ხმოვან ჩანაწერს, იგი დაუბრუნდება რიგს. თუ მეორედაც უარყოფენ, ხმის ჩანაწერი გადავა ჩანაწერების სასაფლაოზე.
about-dataset-new = Common Voice-ის მონაცემთა ბაზა
about-dataset-new-text = Common Voice-ის მონაცემთა კრებული შეიცავს ასეულ ათასობით ხმის ნიმუშს, რომლებიც გამოადგება შემმუშავებლებს, ხმის ამომცნობი საშუალებების შექმნაში.
about-clip-graveyard = ჩანაწერების სასაფლაო
about-clip-graveyard-text = ჩანაწერების სასაფლაო შედგება იმ ხმოვანი ჩანაწერებისგან, რომლებიც არაა წარმოდგენილი Common Voice-ის მონაცემთა კრებულში. ჩანაწერების სასაფლაო, აგრეთვე ხელმისაწვდომია ჩამოსატვირთად, მსგავსად მონაცემთა კრებულისა.
about-get-involved = ჩაერთეთ
about-get-involved-text-2 =
    გსურთ დაგვეხმაროთ, რომ Common Voice გახდეს უკეთესი?
    მშვენიერია! შეგვეხმიანეთ ელფოსტით ან <discourseLink>Discourse-ით</discourseLink>
    ფორუმებზე, მოგვახსენეთ ხარვეზები <githubLink>GitHub-ზე</githubLink> ან შემოგვიერთდით
    <matrixLink>Matrix-ზე</matrixLink> საერთო მიმოწერაში.
about-stay-in-touch = როგორ დავრჩე კავშირზე?
about-stay-in-touch-button = ანგარიშის შექმნა
about-stay-in-touch-text-1 = <emailFragment>გაწევრიანდით</emailFragment> ჩვენი ელფოსტის ჯგუფში და გაეცანით, როგორ შეგიძლიათ მიიღოთ მონაწილეობა კამპანიებში, ღონისძიებებსა და ახალი შესაძლებლობების დანერგვაში Common Voice-ისთვის.
about-stay-in-touch-text-2 = შეგიძლიათ შეხვდეთ Mozilla-ს წარმომადგენლებს სხვადასხვა ენებიდან <discourseLink>Discourse-ზე</discourseLink> შემოერთებით, ცალკეულ საკითხზე სასაუბროდ ან <matrixLink>Matrix-ზე</matrixLink> შემოსვლით, სწრაფი რჩევების მისაღებად.
about-nav-why-common-voice = რატომ?
about-nav-how-it-works = როგორ?
about-nav-partners = თანამშრომლობა
about-nav-get-involved = შემოგვიერთდით
about-nav-how-it-works-2 = როგორ მუშაობს Common Voice?
about-nav-playbook = როგორ უნდა მიიღოთ მონაწილეობა

## Community Playbook Content
## What is a language

about-playbook-what-is-language = რას გულისხმობს „ენა“ Common Voice-ში?
about-playbook-what-is-language-content-1 = მრავალი კუთხით შეიძლება განვიხილოთ ენა. ხმის ამომცნობი სისტემებისთვის კი Common Voice გთავაზობთ „ურთიერთგაგების“ გათვალისწინებას, ანუ „ამ ენაზე მოლაპარაკეები უნდა ახერხებდნენ აზრის გამოტანას ერთმანეთის საუბრიდან“.
about-playbook-what-is-language-content-2 = გვსურს, რომ ხმის მოდელებს უკეთ შეეძლოს სხვადასხვა ადამიანის გაგება. ამისთვის, კრებული უნდა შედგებოდეს მრავალი განსხვავებული ხმის ჩანაწერისგან.
about-playbook-what-is-language-content-3 = ზოგი ენას შეიძლება გააჩნდეს უამრავი სახესხვაობა გრამატიკაში, ლექსიკაში, ფონეტიკაში. ამიტომ, გადავწყვიტეთ <ctaLink>შემოგვეღო „ნაირსახეობები“</ctaLink> 2022 წელს. ეს, საზოგადოების თითოეულ ჯგუფს მისცემს საშუალებას, გამოარჩიოს თავისი სალაპარაკო ენა მთლიანი კრებულიდან.

## How do I add a language

about-playbook-how-add-language = როგორ დავამატო ენა?
about-playbook-how-add-language-content-1 = ჯერ გადაამოწმეთ, <languageLink>უკვე არის თუ არა</languageLink> თქვენი ენა. თუ არაა, საჭირო იქნება <strong>საიტის თარგმნა და წინადადებების შეგროვება</strong>.
about-playbook-how-add-language-translating-heading = საიტის თარგმნა
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>იხილეთ ჩვენი მითითებები, თუ როგორ უნდა გამოიყენოთ Pontoon.</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    თარგმნისთვის ჩვენ ვიყენებთ Mozilla-ს ხელსაწყოს სახელწოდებით <pontoonLink>Pontoon</pontoonLink>. Pontoon-ზე ბევრი ენაა, მაგრამ თუ ვერ იპოვით თქვენსას, შეგიძლიათ <pontoonRequestLink>მოითხოვოთ მისი დამატება</pontoonRequestLink>.
    შემდეგ, Common Voice-ის პროექტში თქვენი ენის დასამატებლად
    <githubRepoLink>მოგვმართეთ GitHub-ზე</githubRepoLink>. <localizationFragment>ვრცლად საიტის თარგმნის შესახებ</localizationFragment>.
about-playbook-how-add-language-collecting-sentences-heading = წინადადებების შეგროვება
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>იხილეთ ჩვენი მითითებები, თუ როგორ უნდა გამოიყენოთ წინადადებების შემგროვებელი</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-2 =
    აქედან შეგიძლიათ <sentenceCollectorLinkAdd>მცირე ოდენობის წინადადებების დამატება</sentenceCollectorLinkAdd>,
    ხოლო <bulkImportDocsLink>ერთიანად შეტანისთვის გამოიყენეთ Github</bulkImportDocsLink>.
    გახსოვდეთ, რომ წინადადებები აუცილებლად უნდა იყოს <licenseLink>CC0 (ანუ საყოველთაო საკუთრებაში)</licenseLink> ან თავად უნდა მოიფიქროთ.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>ვრცლად წინადადებების შეგროვების შესახებ</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = როგორ უნდა ითარგმნოს საიტი?
about-playbook-how-localize-content-1 = Common Voice-საიტის თარგმნისთვის გამოიყენება <strong>Pontoon</strong>.
about-playbook-how-localize-content-2 = <pontoonAccountLink>შექმენით ანგარიში</pontoonAccountLink>, თუ ჯერ არ გაქვთ. შემდეგ, აირჩიეთ თქვენი ენა <strong>(„Team“)</strong> და პროექტი <pontoonCvLink>Common Voice</pontoonCvLink>. იქ დაგხვდებათ გადასათარგმნი ფაილები. დაწკაპეთ ერთ-ერთს და გამოჩნდება ინგლისური ტექსტი, ქვემოთ კი ველი, სადაც ჩაწერთ თარგმანს.
about-playbook-how-localize-content-3 = თარგმნა ინგლისურიდანაა შესაძლებელი, თუმცა იქვე ხელმისაწვდომია <strong>შემოთავაზებები</strong> სხვა ენებიდანაც. დაწკაპეთ <strong>Profile</strong> ხატულაზე, შემდეგ <strong>Settings</strong> ბმულზე და დაამატეთ სასურველი ენები. ქვედა მარჯვენა კუთხეში იხილავთ ენებიდან შემოთავაზებებს, რომელთაც აწერია <strong>Locales</strong>. თარგმანი საიტზე აისახება ერთ დღეში.
about-playbook-how-localize-content-4 = საიტი მზად იქნება გასაშვებად, როცა თარგმნილი იქნება 75%.
about-playbook-how-localize-content-5 = იხილეთ ვიდეო უკეთ გასაგებად

## How to add sentences

about-playbook-how-add-sentences = როგორ დავამატო წინადადებები?
about-playbook-how-add-sentences-content-1 = <strong>წინადადებების შემგროვებელი</strong> არის ხელსაწყო, საყოველთაო საკუთრებაში არსებული წინადადებების დასამატებლად და შესამოწმებლად. დაგჭირდებათ <scAccountLink>ანგარიშის შექმნა</scAccountLink>. შემდეგ, მიუთითეთ თქვენი ენა <strong>პროფილიდან</strong>. შესაძლებელია წინადადებების <strong>დამატება</strong> ან უკვე დამატებულების <strong>შემოწმება</strong>.
about-playbook-how-add-sentences-content-2 = წინადადებები უნდა შეამოწმოს და მიიღოს ორმა ადამიანმა, რომ Common Voice-ში მოხვდეს. სახელმძღვანელო წესები თქვენი ენისთვის შეგიძლიათ შექმნათ <languageGuidelinesLink>აქედან</languageGuidelinesLink>. წინადადებები უნდა იყოს <licenseLink>საყოველთაო საკუთრებაში</licenseLink> და შედგებოდეს არაუმეტეს 15 სიტყვისგან. შეგიძლიათ ავტორებს სთხოვოთ საკუთარი ნაწარმოები შემოგვწირონ <waiverLink>CC0-ლიცენზიით, საკუთრების უფლების დათმობით</waiverLink> და გვაცნობონ commonvoice@mozilla.com მისამართზე.
about-playbook-how-add-sentences-content-3 = შეგიძლიათ გამოიყენოთ <scraperLink>წინადადებების ამომკრეფი</scraperLink> ხელსაწყო, მოკლე წინადადებების თავისუფალი ლიცენზიით მოსაპოვებლად ვიკიპედიიდან.
about-playbook-how-add-sentences-content-4 = წინადადებები, რომლებიც გადამოწმდება და გადაიგზავნება ოთხშაბათისთვის, მოხვდება მომდევნო გამოშვებაში.

## How to record quality

about-playbook-how-record-quality = როგორ იქმნება სათანადო ხარისხის ჩანაწერი?
about-playbook-how-record-content-1 = ილაპარაკეთ ბუნებრივად! თქვენი განსხვავებული საუბრის მანერა, მეტად მისასალმებელია აქ – გვსურს მივიღოთ თქვენი აქცენტი, ხმის სიმაღლე, მეტყველების თავსებურება ისე, როგორც არის.
about-playbook-how-record-content-2 = აირიდეთ ზედმეტი ხმაური ფონზე – თქვენი ხმა გასაგები უნდა იყოს.
about-playbook-how-record-content-3 = წაიკითხეთ წინადადება ყურადღებით – არ გამოგრჩეთ, არ შეცვალოთ და არ დაამატოთ სიტყვები ან ასოები.
about-playbook-how-record-content-4 = დარწმუნდით, რომ თქვენი მოწყობილობა იწერს ხმას საუბრის დაწყებამდე და მხოლოდ დასრულების შემდეგ წყვეტს.
about-playbook-how-record-content-5 = <accuracyLink>იხილეთ ვრცლად, წვლილის სწორად შეტანის შესახებ.</accuracyLink>

## How to grow language

about-playbook-how-grow-language = როგორ შევუწყოთ ხელი ენის ზრდას Common Voice-ზე?
about-playbook-how-grow-language-content-1 = პირობების შექმნა, განსხვავებული ხალხის მოსაზიდად მოხალისეობისთვის არის საწინდარი, რომ Common Voice იქნება მორგებული კიდევ უფრო მეტ ადამიანზე. ჩვენ გამზადებული გვაქვს მასალები და ნიმუშები, რომლებიც ამ საქმისთვის გამოგადგებათ!
about-playbook-how-grow-language-content-2 = ღონისძიებები
about-playbook-how-grow-language-content-3 = შეგიძლიათ მოაწყოთ ღონისძიება მეტი მოხალისის მოსაწვევად. გაცილებით ადვილია, ვიდრე გგონიათ. შესაძლებელია როგორც ინტერნეტში, კონფერენციის დასაგეგმი პროგრამებით, ასევე პირადი შეხვედრებითაც, თუ უსაფრთხოა. <eventTemplate>გადახედეთ ჩვენს ნიმუშებსა და სასარგებლო მასალებს ღონისძიებების შესახებ</eventTemplate>.
about-playbook-how-grow-language-content-4 = სოცქსელები
about-playbook-how-grow-language-content-5 = შეგიძლია გამოიყენოთ სხვადასხვა სოციალური ქსელი ხმის მისაწვდენად მეტ ადამიანამდე. გააზიარეთ და ახსენით, რატომაა ეს საკითხი მნიშვნელოვანი, შეეხმიანეთ ხალხს და ესაუბრეთ ენის ციფრულად გადარჩენის, ხმოვანი ხელსაწყოების ან ტექსამყაროში არსებული უთანასწორობის შესახებ. იხილეთ რჩევები <campaignLink>სოციალური კამპანიის გატარებაზე, აგრეთვე სხვა გამოსადეგი მასალები</campaignLink>.
about-playbook-how-grow-language-content-6 = თანამშრომლობა და კავშირების დამყარება
about-playbook-how-grow-language-content-7 = მოიძიეთ სხვები, რომლებიც ასევე ზრუნავენ ამ საკითხებზე. ეს შეიძლება იყოს უნივერსიტეტები, ენის შემსწავლელი სკოლები, უფლებათადამცველი ჯგუფები ან მონაცემთა მეცნიერებისგან შექმნილი ერთობები. შეეხმიანეთ და ნათლად აუხსენით, როგორ და რატომ უნდა დაგეხმარონ. <outreachTemplates>იხილეთ ელფოსტის წერილის ნიმუშები ხმის მისაწვდენად</outreachTemplates>.
about-playbook-how-grow-language-content-8 = <strong>მიუდექით შემოქმედებითად და თავად მოიფიქრეთ!</strong> თითოეულ ენაზე მოსაუბრე საზოგადოება განსხვავებული და გამორჩეულია, გამოიყენეთ ეს თავისებურებები, მოცემული რჩევები მხოლოდ დასაწყებადაა.

## How to validate

about-playbook-how-validate = როგორ გავიგო, მისაღებია თუ არა ხმოვანი ჩანაწერი?
about-playbook-how-validate-content-1 = თუ <strong>გესმით მკაფიოდ</strong> და <strong>იგებთ შინაარსს</strong>, უმეტესად <strong>მისაღებია</strong>.
about-playbook-how-validate-content-2 = <strong>არ უარყოთ ჩანაწერები, თუ მოსაუბრეს თქვენგან განსხვავებული „აქცენტი აქვს“</strong> – ეს მეტად მნიშვნელოვანია ხმის ამომცნობისთვის, რომ ყველას გაგება შეეძლოს.
about-playbook-how-validate-content-3 = თუ მიგაჩნიათ, რომ გამოთქმის თავისუბერება <strong>შეუძლებელს ხდის აზრის გამოტანას</strong> ან <strong>მაღალი ხმაურია ფონზე</strong>, ანდაც <strong>სხვა ვინმეც ლაპარაკობს</strong>, მაშინ უნდა უარყოთ ჩანაწერი. <accuracyLink>იხილეთ ვრცლად, წვლილის სწორად შეტანის შესახებ</accuracyLink>.
about-playbook-how-validate-content-4 = თუ ჩანაწერს უარყოფს 2 ადამიანი, გამოქვეყნებისას განთავსებული იქნება მონაცემთა კრებულის ცალკე ქვეჯგუფში.

## How to access dataset

about-playbook-how-access-dataset = როგორ გამოვიყენო მონაცემთა კრებული?
about-playbook-how-access-dataset-content-1 = შეგიძლიათ გადახვიდეთ <datasetsPage>მონაცემთა კრებულის გვერდზე</datasetsPage>, აირჩიოთ ვერსია, მიუთითოთ სასურველი ენა (ენები) და ჩამოტვირთოთ! ხმოვან ფაილებს <metadataLink>დართული ექნება მონაცემები</metadataLink>, მათ შორის დემოგრაფიული ინფორმაცია და მოხალისეების შეფასებები. დაგჭირდებათ ელფოსტის შეყვანა, კრებულის ჩამოსატვირთად.
about-playbook-how-access-dataset-content-2 = თუ ეძებთ ხელსაწყოებს ხმის ამომცნობი (ASR) მოდელის ასაგებად, შეგიძლიათ დაუკავშირდეთ ჩვენი ერთობის სხვა წევრებს <discourseLink>Discourse-ზე</discourseLink>.

## How are decisions made

about-playbook-how-project-governance = ვინ იღებს გადაწყვეტილებებს ამ პროექტში?
about-playbook-how-project-governance-content-1 = Mozilla Common Voice შეიქმნა მრავალი განსხვავებული ხალხის ძალისხმევით, მათ შორის აქტივისტების, ენათმეცნიერების, მონაცემთა მეცნიერების, სწავლულებისა და პროგრამული უზრუნველყოფის სპეციალისტების მიერ, მთელი მსოფლიოდან. პროექტს ხელმძღვანელობს Mozilla Foundation.
about-playbook-how-project-governance-content-2 = ჩვენი მმართველობის დასაყრდენია:
about-playbook-how-project-governance-content-3 = პირადულობა, უსაფრთხოება და გამჭვირვალობა.
about-playbook-how-project-governance-content-4 = ხალხის ჩართულობა გადაწყვეტილებების მიღებაში.
about-playbook-how-project-governance-content-5 = დაფასება და აღიარება.
about-playbook-how-project-governance-content-6 = ურთიერთპასუხისმგებლობა.
about-playbook-how-project-governance-content-7 = <governanceLink>იხილეთ ვრცლად, რას როგორ ვმართავთ</governanceLink>

## Glossary

glossary = სიტყვარი
localization = თარგმნა
localization-explanation = შიგთავსის მორგება სხვადასხვა ენებისთვის.
sentence-collection = წინადადებების შეგროვება
sentence-collection-explanation = წინადადებების მოძიება საყოველთაო საკუთრებაში არსებული მასალებიდან ან ახლის შექმნა.
hours-recorded-explanation = მიმდინარე დროისთვის შეგროვებული ხმის ჩანაწერების ხანგრძლივობა საათებში.
hours-validated-explanation = ხმის ჩანაწერების ოდენობა, რომელსაც გავლილი აქვს შემოწმება 2 ან 3 მომხმარებლის მიერ „დიახ“ ღილაკზე დაჭერით. იგი აღნიშნავს მიმდინარე წინსვლას, პროექტის საერთო მიზანთან – 10 ათას საათთან მიმართებით.
sst = წარმოთქმულის ტექსტად ქცევა
sst-explanation = წარმოთქმულის ტექსტად ქცევის (ინგლ. Speech-to-text (STT)) საშუალებები ხმოვან მონაცემებს გარდაქმნის ტექსტად.
de-identified = ვინაობის მონაცემების მოცილება
de-identified-explanation = მოხალისეების პროფილის მონაცემების დაფარვა და გამიჯვნა მათ მიერ მოწოდებული ხმოვანი ჩანაწერებისგან ჩამოსატვირთ კრებულში დამატებისას.

## Error pages

error-title-404 = გვერდი ვერ მოიძებნა
error-content-404 = იქნებ ჩვენი <homepageLink>მთავარი გვერდი</homepageLink> დაგეხმაროთ? კითხვის დასასმელად, შემოუერთდით <matrixLink>Matrix-ის ერთობის სასაუბროს</matrixLink>, საიტის ხარვეზების შესახებ იხილეთ <githubLink>GitHub</githubLink> ან ეწვიეთ <discourseLink>ჩვენს Discourse-ფორუმებს</discourseLink>.
error-title-503 = საიტის მუშაობის დაუგეგმავი შეჩერება
error-content-503 = საიტი აღდგება უმოკლეს დროში. უახლესი ინფორმაციისთვის, გთხოვთ შემოუერთდეთ <matrixLink>Matrix-ის ერთობის სასაუბროს</matrixLink>, ან იხილოთ <githubLink>GitHub</githubLink> და ეწვიეთ <discourseLink>ჩვენს Discourse-ფორუმებს</discourseLink>, ხარვეზების მოსახსენებლად.
error-code = შეცდომა { $code }

## Data

data-download-button = Common Voice მონაცემების ჩამოტვირთვა
data-download-yes = დიახ
data-download-deny = არა
data-download-license = ლიცენზია: <licenseLink>CC-0</licenseLink>
data-download-modal = თქვენ აპირებთ <size>{ $size }გბ</size> მოცულობის მონაცემების ჩამოტვირთვას, გსურთ განაგრძოთ?
data-subtitle = ჩვენ ვქმნით ღია და საჯაროდ ხელმისაწვდომ ხმოვან მონაცემთა კრებულს, რომლის გამოყენებაც ნებისმიერს შეეძლება ხმოვანი ტექნოლოგიების მქონე პროგრამების მუშაობის გაუმჯობესებისთვის.
data-explanatory-text = ჩვენ მიგვაჩნია, რომ დიდი და საჯაროდ ხელმისაწვდომი ხმოვან ჩანაწერთა კრებულები ხელს შეუწყობს სიახლეების გამოგონებასა და ჯანსაღ კონკურენციას, ხმოვანი ტექნოლოგიების სფეროში. ესაა საერთაშორისო ძალისხმევა და ჩვენ ვიწვევთ ყველას, მონაწილეობის მისაღებად. ჩვენი მიზანია, რომ ხმოვანი ამოცნობის სისტემები გახდეს მეტად საყოველთაო და შეეძლოს ყველანაირი სახის ხმის ამოცნობა, მთელი მსოფლიოს მასშტაბით.
data-get-started = <speechBlogLink>მუშაობის დაწყება, ხმის ამოცნობის სისტემაზე</speechBlogLink>
data-other-title = ხმოვანი მონაცემების სხვა კრებულები...
data-other-goto = { $name }-ზე გადასვლა
data-other-download = მონაცემების ჩამოტვირთვა
data-bundle-button = მონაცემთა კრებულის ჩამოტვირთვა
data-bundle-description = Common Voice მონაცემებს დამატებული, ზემოთ მოცემული ხმოვან მონაცემთა ყველა სხვა კრებული.
release-version = გამოშვება
dataset-date = თარიღი
license = ლიცენზია: <licenseLink>{ $license }</licenseLink>
license-mixed = შერეული
data-download-singleword-title = ჩამოტვირთეთ ცალკეული სიტყვების მიზნობრივი კრებული
data-download-singleword-callout-v2 = მოხმარების კვლევის საფუძველზე შედგენილი კრებული, ციფრებისა და დიახ/არა ხმოვანი ბრძანებების ამოცნობის დასახვეწად.
review-terms = Common Voice-ის გამოყენებით, ეთანხმებით ჩვენს <termsLink>პირობებსა</termsLink> და <privacyLink>პირადი მონაცემების დაცვის განაცხადს</privacyLink>
terms-agree = ვეთანხმები
terms-disagree = არ ვეთანხმები
review-aborted = ატვირთვა შეწყვეტილია. გსურთ თქვენი ჩანაწერების წაშლა?
review-submit-title = გადახედვა და გადაგზავნა
review-submit-msg = გმადლობთ ჩანაწერისთვის!<lineBreak></lineBreak>ახლა კი შეგიძლიათ გადახედოთ და გადააგზავნოთ თქვენი ჩაწერილი მონაკვეთები ქვემოთ.
review-recording = გადახედვა
review-rerecord = ახლიდან ჩაწერა
review-cancel = გადაგზავნის გაუქმება
review-keep-recordings = ჩანაწერების დატოვება
review-delete-recordings = ჩემი ჩანაწერების წაშლა

## Datasets Page

datasets-heading = კრებულები
datasets-headline = ჩვენ ვქმნით ღია წყაროს მქონე, მრავალენოვანი ხმოვანი ჩანაწერების მონაცემთა კრებულს, რომლის გამოყენებაც ნებისმიერ მსურველს შეეძლება თავისი ხმოვანი შესაძლებლობების მქონე პროგრამების დასახვეწად.
datasets-positioning = ჩვენ მიგვაჩნია, რომ დიდი, საჯაროდ ხელმისაწვდომი ხმოვან მონაცემთა კრებული, ხელს შეუწყობს სიახლეების დანერგვასა და ჯანსაღი მეტოქეობის განვითარებას, მანქანურ სწავლებაზე დაფუძნებულ, ხმოვან ტექნოლოგიებში.
language = ენა
# File size in gigabytes
size = ზომა
validated-hr-total = დამოწმებული სთ სულ
overall-hr-total = საერთო ჯამში სთ
cv-license = ლიცენზია
audio-format = ხმის ფორმატი
number-of-voices = ხმების რაოდენობა
splits = დანაწილება
email-to-download = შეიყვანეთ ელფოსტა ჩამოსატვირთად
why-email = <b>რა საჭიროა ელფოსტა?</b> ჩვენ შესაძლოა დაგვჭირდეს მომავალში თქვენთან დაკავშირება, მონაცემთა ბაზაში შეტანილი ცვლილებების თაობაზე, ელფოსტა კი ამის საშუალებას მოგვცემს.
confirm-size = მზად ხართ, რომ ჩამოიტვირთოს <b>{ $size }</b>
size-gigabyte = გბ
size-megabyte = მბ
confirm-no-identify = <b>თქვენ თანახმა ხართ</b>, რომ არ შეეცდებით Common Voice-ის ხმის ჩანაწერთა კრებულში წვლილის შემტანთა ვინაობის დადგენას
download-language = ჩამოიტვირთოს { $language }
validated-hours = დამოწმებული საათები
recorded-hours = ჩაწერილი საათები
whats-inside = რას შეიცავს Common Voice-ის მონაცემთა კრებული?
dataset-description-hours =
    თითოეული მონაცემი წარმოდგენილია უნიკალური MP3-ისა და შესაბამისი ტექსტური ფაილის სახით. <b>{ $total }</b> საათიანი ჩანაწერების დიდი ნაწილი კრებულში, ასევე შეიცავს დემოგრაფიულ მონაცემებსაც, როგორიცაა ასაკი, სქესი და აქცენტი, რაც შეიძლება მეტად გამოსადეგი იყოს, ხმის ამოცნობის საშუალებების სიზუსტის დასახვეწად.
    
    მონაცემთა კრებული, ამჟამად შედგება <b>{ $valid }</b> საათიანი დამოწმებული ჩანაწერებისგან <b>{ $languages }</b> ენისთვის, მაგრამ მუდმივად ემატება ახალი ჩანაწერები და ენები. გადახედეთ ჩვენი <languagesLink>ენების გვერდს</languagesLink>, ახალი ენის მოთხოვნისთვის ან წვლილის შეტანის დასაწყებად.
want-dataset-update = გსურთ გეცნობოთ სიახლეები, Common Voice-ის ახალ მონაცემთა კრებულის გამოშვებისას? გამოიწერეთ ჩვენი ახალი ამბების ცნობარი.
subscribe = გამოწერა
get-started-speech = ხმის ამოცნობის საშუალებების გაცნობა
other-datasets = სხვა ხმოვან მონაცემთა კრებულები
feedback-q = გსურთ გამოხმაურება?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ არის <docsLink>ღია წყაროს ხელსაწყოების ნაკრები</docsLink> მკვლევართათვის, უახლესი სახის AI-მოდელების შესამუშავებლად.
resource-deepspeech-info = Mozilla-ს ღია წყაროს ხმის ამომცნობი ძრავა Deep Speech, შეგიძლიათ გამოიყენოთ თქვენი ხმის ამომცნობი პროგრამებისთვის. იხილეთ ჩვენი <githubLink>Github-მიმოხილვა</githubLink> ან შემოგვიერთდით <discourseLink>DeepSpeech-ის სასაუბროში</discourseLink> ვრცლად გასაცნობად და მუშაობის დასაწყებად.
resource-coqui-info = <coquiLink>Coqui</coquiLink> განკუთვნილია, ხმის ამომცნობი ღია საშუალებებისთვის. მათი ნამუშევრები შეეხება ღრმა შესწავლას, STT და TTS ძრავების საფუძველზე.
community-playbook = ერთობის სახელმძღვანელო
resource-playbook-info = <playbookLink>მოიძიეთ სასარგებლო მითითებები</playbookLink> Common Voice-ის შესახებ სრულად, დაწყებული თარგმნის მიმდინარეობიდან, დასრულებული მონაცემთა კრებულის გამოყენებით, აგრეთვე იხილეთ, როგორ შეგიძლიათ შემოუერთდეთ ჩვენს ერთობას.
data-other-librispeech-description = LibriSpeech წარმოადგენს დაახლოებით 1000 საათიან, 16Khz ხმოვანი ჩანაწერების კრებულს, LibriVox პროექტის ხმოვანი წიგნებიდან.
data-other-ted-name = TED-LIUM კრებული
data-other-ted-description = TED-LIUM ხმოვანი საუბრებისა და სამეტყველო ბგერებისგანაა შედგენილი, რომელიც TED ვებსაიტზე იყო ხელმისაწვდომი.
data-other-voxforge-description = VoxForge იყო სამეტყველო ბგერათა ხმოვანი კრებული, უფასო და ღია წყაროს ხმოვანი ამოცნობის სისტემებისთვის შექმნილი.
data-other-tatoeba-description = Tatoeba არის დიდი მონაცემთა კრებული წინადადებების, თარგმანის, საუბრის ჩანაწერების, ენის შესწავლისთვის გამოსაყენებლად. ეს ჩამოტვირთვა შეიცავს ინგლისურად მოსაუბრეთა ჩანაწერებს, მათი ერთობიდან.
your-feedback = გაქვთ მოსაზრებები თუ როგორ შეგვიძლია გავაუმჯობესოთ Common Voice-ის მონაცემთა კრებული? გვაცნობეთ სასაუბრო ფორუმზე.
go-discourse = სასაუბროში გადასვლა
missing-language = ვერ მონახეთ თქვენი ენა მონაცემთა კრებულში? მოითხოვეთ ენის დამატება ჩვენი საიტის ენების გვერდზე.
go-languages-page = ენების გვერდზე გადასვლა
ready-to-validate = მზად ხართ, დაგვეხმაროთ წინადადებების დამოწმებაში?
more = ვრცლად
close = დახურვა
download = ჩამოტვირთვა
dataset-version = ვერსია

## Download Modal

download-title = თქვენი ჩამოტვირთვა დაწყებულია.
download-helpus = დაგვეხმარეთ ხმოვანი ტექნოლოგიების გარშემო, ერთობის შემოკრებაში, დარჩით კავშირზე ელფოსტის საშუალებით.
download-form-email =
    .label = შეიყვანეთ თქვენი ელფოსტა
    .value = გმადლობთ, აუცილებლად შეგეხმიანებით.
download-back = Common Voice-ის მონაცემთა კრებულებზე დაბრუნება
download-no = არა, გმადლობთ

## Contact Modal

contact-title = დაკავშირება
contact-form-name =
    .label = სახელი
contact-form-message =
    .label = შეტყობინება
contact-required = *აუცილებელია

## Request Language Modal

request-language-title = ენის მოთხოვნა
request-language-form-language =
    .label = ენა
request-language-success-title = ენის მოთხოვნა გადაიგზავნა წარმატებით, გმადლობთ.
request-language-success-content = ჩვენ მალე მოგაწვდით ინფორმაციას, თუ როგორ უნდა დაამატოთ თქვენი ენა Common Voice-ში.
select-language = აირჩიეთ ენა...
other-language = სხვა ენები

## Request Language Pages

request-language-heading = ახალი ენის დამატების მოთხოვნა
request-language-explanation-1 =
    შეამოწმეთ, არის თუ არა თქვენი ენა
    <languagesPageLink>Common Voice-ის ენების გვერდზე</languagesPageLink>.
    თუ არაა, შეავსეთ კითხვარი და <strong>გამოგიგზავნით წერილს
    ენის დამატების შესახებ მითითებებით</strong>.
request-language-explanation-2 =
    ამასთანავე, <strong>ვაცნობებთ ჩვენი ერთობის ხელმძღვანელს,
    რომ გამოთქვით სურვილი</strong>, შედეგად მიიღებთ დამატებით
    მხარდაჭერასა და ინფორმაციას, რომელიც შეიძლება გამოგადგეთ.
request-language-form-email =
    .label = თქვენი ელფოსტის მისამართი
request-language-form-info =
    .label = ინფორმაცია ენის შესახებ
request-language-form-info-explanation =
    მიუთითეთ მეტად დაწვრილებითი აღწერა სასურველი ენისთვის. ეს
    შეიძლება მოიცავდეს:
request-language-form-info-explanation-list-1 = თქვენი ენის დასახელებებს
request-language-form-info-explanation-list-2 = <isoCodeLink>ISO-კოდებს</isoCodeLink>, თუ იცით
request-language-form-info-explanation-list-3 = საიტთა ბმულებს, რომლებითაც უკეთ გავეცნობით თქვენს ენას
request-language-google-recaptcha-required = reCAPTCHA უნდა გაიაროთ, რომ განაგრძოთ
request-language-google-recaptcha-error = რაღაც ხარვეზითაა reCAPTCHA. გთხოვთ, კვლავ სცადოთ.
# Success page
request-language-success-heading = გმადლობთ! ენის მოთხოვნა გაგზავნილია.
request-language-success-list-1 =
    მალე მიიღებთ წერილს, რომელშიც ახსნილი იქნება
    მომდევნო ნაბიჯები, თქვენი ენის Common Voice-ში დასამატებლად
request-language-success-list-2 =
    ჩვენი ერთობის ხელმძღვანელი შეგეხმიანებათ დამატებითი
    მხარდაჭერისთვის და გაცნობებთ, უკვე ხომ არაა შეკრებილი
    ჯგუფი, რომელიც მუშაობს ამ ენისთვის
request-language-success-list-3 =
    თუ არ გამოგეხმაურებით რამდენიმე დღეში,
    მოგვწერეთ მისამართზე <emailLink>{ $email }</emailLink>
    და აუცილებლად მოგაქცევთ ყურადღებას!
request-language-error =
    შესაძლოა, არ მიგვიღია მოთხოვნა. გთხოვთ, მოგვწეროთ პირდაპირ
    მისამართზე <emailLink>{ $email }</emailLink> და მოგაქცევთ ყურადღებას!

## Languages Overview

language-section-in-progress = მუშავდება
language-section-in-progress-new-description = მოცემული ენები მუშავდება ერთობის მიერ. მიმდინარე მდგომარეობის ზოლები აჩვენებს, თუ საიტის რა ნაწილია <localizationGlossaryLink>გადათარგმნილი</localizationGlossaryLink> და რა რაოდენობის <sentenceCollectionGlossaryLink>წინადადებაა შეგროვებული</sentenceCollectionGlossaryLink>.
language-section-launched = გაშვებულია
language-section-launched-description = მოცემულ ენებზე ვებსაიტი სრულადაა <localizationGlossaryLink>თარგმნილი</localizationGlossaryLink> და <sentenceCollectionGlossaryLink>წინადადებებიც საკმარისადაა </sentenceCollectionGlossaryLink>შეგროვებული ხმის <speakLink>ჩაწერისა</speakLink> და ჩანაწერების <listenLink>მოსმენისთვის</listenLink>.
languages-show-more = ვრცლად
languages-show-less = შემოკლებულად
language-meter-in-progress = მიმდინარეობა
language-total-progress = სულ
language-search-input =
    .placeholder = ძიება
language-speakers = მოსაუბრე
localized = თარგმნილი
sentences = წინადადება
language-validation-hours = საათი
language-validation-progress = წინსვლა შემოწმებაში

## Contribution

action-click = დააწექით
action-tap = დააჭირეთ
contribute = წვლილის შეტანა
listen = მოსმენა
skip = გამოტოვება
shortcuts = მალსახმობები
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> ჩანაწერი
       *[other] <bold>{ $count }</bold> ჩანაწერი
    }
goal-help-recording = თქვენ დაეხმარეთ Common Voice-ს დღიური მიზნის, { $goalValue } ჩანაწერის <goalPercentage></goalPercentage>-ის შექმნაში!
goal-help-validation = თქვენ დაეხმარეთ Common Voice-ს დღიური მიზნის, { $goalValue } შემოწმების <goalPercentage></goalPercentage>-ის შესრულებაში!
contribute-more = მზად ხართ შეასრულოთ კიდევ { $count }?
record-cta = ჩაწერის დაწყება
record-platform-not-supported = სამწუხაროდ, თქვენი სისტემა ამჟამად არაა მხარდაჭერილი.
record-platform-not-supported-desktop = სამაგიდო კომპიუტერებზე, შეგიძლიათ ჩამოტვირთოთ უახლესი:
record-platform-not-supported-ios-non-safari = iOS-ზე, გთხოვთ გამოიყენოთ Safari ჩაწერისთვის…
record-must-allow-microphone = საჭიროა მიკროფონთან წვდომის დაშვება.
record-no-mic-found = მიკროფონი ვერ მოიძებნა.
record-error-too-short = ჩანაწერი ზედმეტად მოკლე იყო.
record-error-too-long = ჩანაწერი ზედმეტად გრძელი იყო.
record-error-too-quiet = ჩანაწერი ზედმეტად ხმადაბალი იყო.
record-cancel = ახლიდან ჩაწერის გაუქმება
record-instruction = { $actionType } ღილაკს <recordIcon></recordIcon> და შემდეგ წაიკითხეთ წინადადება ხმამაღლა
record-stop-instruction = { $actionType } ღილაკს <stopIcon></stopIcon> როცა დაასრულებთ
record-three-more-instruction = სამიღაა დარენილი!
record-again-instruction = მშვენიერია! <recordIcon></recordIcon> გააკეთეთ შემდეგი ჩანაწერი
record-again-instruction2 = ასე განაგრძეთ, ჩაწერეთ კვლავ <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> ბოლო!
review-tooltip = აქედან შეგიძლიათ შეამოწმოთ და ახლიდან შექმნათ ჩანაწერი
share-clip = გააზიარეთ თქვენი ჩანაწერი
share-common-voice = გააზიარეთ Common Voice
review-instruction = შეამოწმეთ ჩანაწერები ან ახლიდან ჩაწერეთ, თუ საჭიროა
record-submit-tooltip = { $actionType } გადაგზავნას როცა მზად იქნებით
clips-uploaded = ჩანაწერები ატვირთულია
record-abort-title = ჯერ დასრულდეს ჩაწერა?
record-abort-text = ახლავე დატოვება ნიშნავს რომ დაიკარგება არსებული შედეგი
record-abort-submit = ჩანაწერების გადაგზავნა
record-abort-continue = ჩაწერის დასრულება
record-abort-delete = გამოსვლა და ჩანაწერების წაშლა
listen-instruction = { $actionType } ღილაკს <playIcon></playIcon> სწორად იყო გახმოვანებული წინადადება?
listen-again-instruction = მშვენიერი ნამუშევარია! <playIcon></playIcon> კვლავ მოუსმინეთ, როცა მზად იქნებით
listen-3rd-time-instruction = 2 უკვე მზადაა <playIcon></playIcon> ასე განაგრძეთ!
listen-last-time-instruction = <playIcon></playIcon> ბოლო!
listen-empty-state = დასამოწმებელი ჩანაწერები ამოიწურა ამ ენისთვის...
listen-loading-error =
    ვერ მოინახა თქვენთვის მოსასმენი ხმოვანი ჩანაწერები.
    გთხოვთ, სცადოთ მოგვიანებით.
speak-empty-state = ჩასაწერი წინადადებები ამოიწურა ამ ენისთვის...
speak-empty-state-cta = შემოგვწირეთ წინადადებები
speak-loading-error =
    ვერ მოინახა თქვენთვის ამოსაკითხი წინადადებები.
    გთხოვთ, სცადოთ მოგვიანებით.
record-button-label = ჩაწერეთ თქვენი ხმა
share-title-new = <bold>დაგვეხმარეთ</bold> ხმების მოძიებაში
keep-track-profile = თვალი მიადევნეთ თქვენს წინსვლას პროფილის მეშვეობით
login-to-get-started = შედით ან შექმენით ანგარიში დასაწყებად
target-segment-first-card = თქვენ წვლილი შეგაქვთ ჩვენს პირველ მიზნობრივ კრებულში
target-segment-generic-card = თქვენ წვლილი შეგაქვთ მიზნობრივი კრებულისთვის
target-segment-first-banner = დაგვეხმარეთ შევქმნათ Common Voice-ის პირველი მიზნობრივი კრებული { $locale } ენისთვის.
target-segment-add-voice = დაამატეთ საკუთარი ხმა
target-segment-learn-more = ვრცლად

## Reporting

report = მოხსენება
report-title = მოხსენების გაგზავნა
report-ask = რა ხარვეზს გადააწყდით წინადადებაში?
report-offensive-language = უხამსი შინაარსი
report-offensive-language-detail = წინადადება შეუსაბამო ან უხამსი შინაარსისაა.
report-grammar-or-spelling = გრამატიკული / ორთოგრაფიული შეცდომა
report-grammar-or-spelling-detail = წინადადება გრამატიკული ან მართლწერის შეცდომითაა.
report-different-language = განსხვავებული ენა
report-different-language-detail = დაწერილია ჩემი სასაუბრო ენისგან განსხვავებულ ენაზე.
report-difficult-pronounce = რთულად წარმოსათქმელია
report-difficult-pronounce-detail = შეიცავს სიტყვებს ან ფრაზებს, რომლებიც ძნელად იკითხება ან წარმოითქმის.
report-offensive-speech = უხამსი მეტყველება
report-offensive-speech-detail = ჩანაწერი შეუსაბამო ან უხამსი შინაარსისაა.
report-other-comment =
    .placeholder = შენიშვნა
success = შესრულდა
continue = გაგრძელება
report-success = მოხსენება წარმატებით გაიგზავნა

## Goals

streaks = წვლილი
days =
    { $count ->
        [one] დღე
       *[other] დღე
    }
recordings =
    { $count ->
        [one] ჩანაწერი
       *[other] ჩანაწერი
    }
validations =
    { $count ->
        [one] დამოწმება
       *[other] დამოწმება
    }

## Dashboard

your-languages = თქვენი ენები
toward-next-goal = პირდაპირ შემდეგ მიზნამდე
goal-reached = მიზანი მიღწეულია
clips-you-recorded = თქვენი ჩანაწერები
clips-you-validated = თქვენ მიერ დამოწმებული
todays-recorded-progress = დღევანდელი წინსვლა ჩანაწერებში
todays-validated-progress = დღევანდელი წინსვლა დამოწმებაში
stats = სტატისტიკა
awards = ჯილდოები
you = თქვენ
everyone = ყველა
contribution-activity = შეტანილი წვლილი
top-contributors = მხურვალე მოხალისეები
recorded-clips = ჩაწერები
validated-clips = დამოწმებები
total-approved = სულ დამოწმებული
overall-accuracy = საერთო სიზუსტე
set-visibility = ხილვადობის დაყენება
visibility-explainer = ეს პარამეტრი განსაზღვრავს, მოწინავეთა სიაში თქვენს ხილვადობას. როცა დაფარულია, თქვენი წინსვლა არ იქნება ხილული სხვებისთვის. ეს ნიშნავს, რომ თქვენი გამოსახულება, მომხმარებლის სახელი და შესრულებული სამუშაო არ გამოჩნდება ჩამონათვალში. გაითვალისწინეთ, რომ მოწინავეთა ჩამონათვალის განახლებას, ესაჭიროება { $minutes }წთ, ცვლილებების ასახვისთვის.
visibility-overlay-note = შენიშვნა: როცა აყენია „ხილული“, მისი შეცვლა შესაძლებელია <profileLink>პროფილის გვერდიდან</profileLink>
show-ranking = ჩემი ადგილის ნახვა

## Custom Goals

get-started-goals = მიზნის შექმნა
create-custom-goal = საკუთარი მიზნის შექმნა
goal-type = რა მიზანი გსურთ დაისახოთ?
both-speak-and-listen = ორივე
both-speak-and-listen-long = ორივე (წარმოთქმა და მოსმენა)
daily-goal = ყოველდღიური მიზანი
weekly-goal = ყოველკვირეული მიზანი
easy-difficulty = მარტივი
average-difficulty = საშუალო
difficult-difficulty = რთული
pro-difficulty = გამოცდილი
lose-goal-progress-warning = მიზნის შეცვლით შესაძლოა დაკარგოთ მიმდინარე წინსვლა.
want-to-continue = გსურთ, განაგრძოთ?
finish-editing = გსურთ, ჯერ ჩასწორების დასრულება?
lose-changes-warning = ახლავე დატოვებით თქვენი ცვლილებები დაიკარგება
build-custom-goal = საკუთარი მიზნის შექმნა
help-reach-hours-pluralized =
    დაგვეხმარეთ მივაღწიოთ{ NUMBER($hours) ->
        [one] { $hours } საათს
       *[other] { $hours } საათს
    }{ $language } ენისთვის, პირადი მიზნის დასახვით
help-reach-hours-general-pluralized =
    დაგვეხმარეთ Common Voice-ში მივაღწიოთ { NUMBER($hours) ->
        [one] { $hours } საათს
       *[other] { $hours } საათს
    } ენისთვის, პირადი მიზნის დასახვით
set-a-goal = მიზნის მითითება
cant-decide = ვერ გადაგიწყვეტიათ?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } საათი
       *[other] { $totalHours } საათი
    } მიიღწევა სულ რაღაც  { NUMBER($periodMonths) ->
        [one] { $periodMonths } თვეში
       *[other] { $periodMonths } თვეში
    } თუ{ NUMBER($people) ->
        [one] { $people } ადამიანი
       *[other] { $people } ადამიანი
    } გააკეთებს { NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } ჩანაწერს
       *[other] { $clipsPerDay } ჩანაწერს
    } დღეში
how-many-per-day = მშვენიერია! რამდენი ჩანაწერი ყოველდღიურად?
how-many-a-week = მშვენიერია! რამდენი ჩანაწერი ყოველკვირეულად?
which-goal-type = გირჩევნიათ ჩაწერა, მოსმენა, თუ ორივე?
receiving-emails-info =
    თქვენ მითითებული გაქვთ, რომ გსურთ ელფოსტაზე მიიღოთ შეხსენებები შესასრულებელი მიზნების,
    აგრეთვე სამუშაოს მიმდინარეობის შესახებ და Common Voice-სთან დაკავშირებული სიახლეები.
not-receiving-emails-info = თქვენ მითითებული გაქვთ, რომ <bold>არ</bold> გსურთ ელფოსტაზე მიიღოთ შეხსენებები შესასრულებელი მიზნების, აგრეთვე სამუშაოს მიმდინარეობის შესახებ და Common Voice-სთან დაკავშირებული სიახლეები
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } ჩანაწერი
       *[other] { $count } ჩანაწერი
    }
help-share-goal = დაგვეხმარეთ მეტი ხმის მოძიებაში, გააზიარეთ თქვენი მიზანი
confirm-goal = მიზნის დადასტურება
goal-interval-weekly = ყოველკვირეული
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = გააზიარეთ თქვენი მიზანი, ყოველდღიურად { $count } ჩანაწერის { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = გააზიარეთ თქვენი მიზანი, ყოველკვირეულად { $count } ჩანაწერის { $type }
share-goal-type-speak = წარმოთქმა
share-goal-type-listen = მოსმენა
share-goal-type-both = წარმოთქმა და მოსმენა
# LINK will be replaced with the current URL
goal-share-text = მე ახლახან შევქმენი ჩემი მიზანი, ხმის ჩანაწერების შესაწირად #CommonVoice – პროექტისთვის -- შემომიერთდი, რომ შევასწავლოთ მანქანებს, თუ როგორ საუბრობენ ნამდვილი ადამიანები { $link }
weekly-goal-created = თქვენი ყოველკვირეული მიზანი შექმნილია
daily-goal-created = თქვენი ყოველდღიური მიზანი შექმნილია
track-progress = თვალი მიადევნეთ წინსვლას აქ და თქვენი სტატისტიკის გვერდზე.
return-to-edit-goal = ნებისმიერ დროს შეგიძლიათ დაბრუნდეთ, მიზნის ჩასასწორებლად.
share-goal = ჩემი მიზნის გაზიარება

## Profile Delete

delete-q = გსურთ, რომ თქვენი ხმის ჩანაწერებიც წაიშალოს, თუ ამჯობინებთ მათ დატოვებას Common Voice-ის მონაცემთა კრებულში?
keep = დატოვება
remove = მოცილება
keep-info = თქვენი ხმოვანი ჩანაწერები, ვინაობის მონაცემების გარეშე დარჩება Common Voice-ის მონაცემთა კრებულში. პროფილის წაშლის შემდეგ, აღარ შეგეძლებათ თქვენი ჩანაწერების კრებულიდან მოცილების მოთხოვნა.
remove-info = ჩვენ გადავხედავთ თქვენს მოთხოვნას ხმის ჩანაწერების კრებულიდან მოცილების თაობაზე. თუ თქვენი მოთხოვნა დადასტურდება, ჩვენ დავუკავშირდებით მათ, ვინც უკვე ჩამოტვირთა ეს მონაცემთა კრებული და მათაც მოვთხოვთ ამოშალონ თქვენი ჩანაწერები.
why-delete-recordings =
    Common Voice-ის ჩანაწერები გამოიყენება მკვლევარების, მცირე დაწესებულებებისა და ხმის ამოცნობის საშუალებების შემუშავების მოყვარულების მიერ, თავიანთი დამზადებული სისტემების დასახვეწად.
    
    შეგიძლიათ განგვიმარტოთ, თუ რატომ გსურთ თქვენი ჩანაწერების წაშლა?
profile-form-delete = პროფილის წაშლა

## Profile Download

download-q = გესაჭიროებათ თქვენი მონაცემების ჩამოტვირთვა?
download-info = რისი ჩამოტვირთვა გსურთ:
download-profile-title = პროფილი
download-profile-info = მოიცავს ელფოსტას, მეტსახელსა და დემოგრაფიულ მონაცემებს
download-profile-size = რამდენიმე ბაიტი
download-recordings-title = ჩანაწერები
download-recordings-info = მოიცავს mp3-ფაილებს, თანმხლები წინადადებებით
download-recordings-size = ჩვეულებრივ, მეგაბაიტები
download-recordings-unavailable = არ შეგიძლიათ ჩანაწერების მოთხოვნა, როცა სხვა მოთხოვნა უკვე მუშავდება.
download-recently-requested = საკუთარი ჩანაწერების ამოღება შეგიძლიათ მოითხოვოთ ყოველ { $days } დღეში.
download-size = მოცულობა
download-selected = არჩეული
download-start = ჩამოტვირთვის დაწყება
download-request = ჩამოტვირთვის მოთხოვნა
download-requests = ჩამოტვირთვის წინა მოთხოვნები
download-requests-info = როდესაც მოითხოვთ თქვენს ჩანაწერებს, ჩვენ ვათავსებთ მათ ერთ ან რამდენიმე ZIP-ფაილში. აქაა, თქვენი წინა მოთხოვნები:
download-request-button = ჩამოტვირთვა
download-request-title = { $created }
download-request-description = { $clipCount } ხმოვანი ჩანაწერი, არქივის მოცულობა სულ { $size }. ვადა { $expires }.
download-request-archive-single = ერთ ZIP-ფაილად
download-request-archive-multiple = დაყოფილი { $archiveCount } ცალ ZIP-ფაილად
download-request-assembling-description = თქვენი ფაილები იკრიბება. გთხოვთ, შეამოწმოთ ცოტა ხანში.
download-request-refresh-button = განახლება
download-request-modal-title = ჩამოსატვირთი ბმულები
download-request-modal-description = აქაა ბმულები, თქვენი ZIP-ფაილების ჩამოსატვირთად.
download-request-link-text = Zip #{ $offset }, სულ { $total }
download-request-metadata-link = წინადადების ტექსტი
download-request-link-single = აგრეთვე, შეგიძლიათ ბმულის ასლები აიღოთ და ჩასვათ სასურველ ჩამოტვირთვების მმართველში. ვადა ამოიწურება 12 საათში, თუმცა ამ გვერდიდან, ნებისმიერ დროს მოახერხებთ, ბმულების ახლიდან წარმოქმნას.

## Landing

welcome-staff = მოგესალმებათ { $company }-ის თანამშრომლები!
help-contribute = თქვენ შეგიძლიათ დაგვეხმაროთ მრავალფეროვანი, ღია წყაროს მქონე მონაცემთა კრებულის შემუშავებაში, Common Voice-ის პროფილის შექმნითა და საკუთარი ხმის ჩანაწერების შემოწირვით.
login-company = შედით / შექმენით ანგარიში { $company }-ზე ელფოსტით
profile-not-required = პროფილის ქონა არაა სავალდებულო, თუმცა შემოტანილ წვლილს მეტად სარგებლიანს გახდის
read-more-about = ვრცლად, იხილეთ გვერდი ჩვენ შესახებ

## DemoLayout

demo-get-started = მოდი დავიწყოთ
demo-welcome = მოგესალმებათ Common Voice
demo-welcome-subheader = გსურთ შეისწავლოთ მეტი და წვლილი შეიტანოთ პროექტში?

## Demo Datasets

demo-language-select-card-header = Common Voice არის მსოფლიოში უდიდესი, საჯაროდ ხელმისაწვდომი, მრავალენოვანი ხმოვანი მონაცემების კრებული.
demo-language-select-card-body = 259 ათასზე მეტი მოხალისის შემწეობით 50-ზე მეტი ენისთვის, ეს მონაცემები გამოიყენება ხმოვანი პროგრამების დასახვეწად, ადამიანის ხმის უკეთ აღქმისთვის.
card-button-next = შემდეგი
card-button-back = წინა
demo-language-select-label = ენების მოძიება
demo-eofy-header = 2019 წლის ბოლო გამოცემა
demo-eofy-sub_header = ხმის მონაცემთა კრებული, გამზადებული ჩამოსატვირთად
demo-account = ანგარიში

## Demo Account

demo-account-card-header = ანგარიშის ქონა არაა სავალდებული, თუმცა შემოტანილ წვლილს მეტად სარგებლიანს გახდის.
demo-account-card-body = მარჯვნივ ჩამოწერილია უპირატესობები და ახსნილია, ინფორმაციის რა ნაწილი ხდება საჯარო. ისარგებლეთ ქვემოთ მოცემული ბმულებით Common Voice-ის ანგარიშის შესაქმნელად სასურველი მოწყობილობიდან.
demo-account-enter-email =
    .label = შეიყვანეთ ელფოსტა, ანგარიშის შესაქმნელი ბმულის გადასაგზავნად.
demo-account-sign-up = ბმულის გაგზავნა

## Demo Contribute

demo-contribute-card-header = მზად ხართ დაამატოთ თქვენი ხმა ან ყური დაუგდოთ?
demo-contribute-card-body-v2 = ახლა უკვე, ვინაიდან უკეთ გაიცანით Common Voice, არ გსურთ თავადვე გამოცადოთ? დაწკაპეთ მიკროფონის ნიშანზე და ამოიკითხეთ წინადადებები ხმამაღლა. <br/><br/>თუ გირჩევნიათ სხვების ხმოვანი შემოწირულობების შემოწმება, დაწკაპეთ გაშვების ნიშანზე. ამით დაგვეხმარებით დავადასტუროთ, რომ ჩანაწერი ზუსტად ემთხვევა ეკრანზე გამოსახულ წინადადებას.
demo-listen-subtitle = მზად ხართ წვლილის შეტანისთვის?

## Demo Dashboard

demo-dashboard-card-header = პირადი მაჩვენებლების გვერდი, გამცნობთ საკუთარ ან საერთო წინსვლას.
demo-dashboard-card-body = ყველა შემოწირული და შემოწმებული ხმოვანი ჩანაწერი, აღირიცხება მაჩვენებლების გვერდზე, წინსვლის სახით თითოეული ენისთვის, რომლისთვისაც წვლილი შეგაქვთ. დიახ, წვლილის შეტანა შეგიძლიათ ერთზე მეტი ენისთვის!<br/><br/> მაჩვენებლების გვერდზე, თვალი ადევნეთ თქვენს სტატისტიკას, შეადარეთ თქვენი საქმიანობა ერთობის დანარჩენი წევრებისას და მიუთითეთ შემოწირულობის სამიზნე რაოდენობა, თითოეული დღისთვის ან კვირისთვის.

## Validation criteria

contribution-criteria-nav = სისწორის საზომი
contribution-criteria-link = წვლილის სწორად შეტანის შესახებ
contribution-criteria-page-title = წვლილის შეტანა სწორად
contribution-criteria-page-description = გაეცანით, თუ რას უნდა დააკვირდეთ ჩანაწერების მოსმენისას და გააუმჯობესეთ ხმის ჩაწერის სარგებლიანობაც!
contribution-for-example = მაგალითები
contribution-misreadings-title = შეცდომით ამოკითხვა
contribution-misreadings-description = მოსმენისას ყურადღებით გადაამოწმეთ, ჩანაწერში ისმის თუ არა ზუსტად იგივე, რაც წერია; უარყავით, თუ მცირე აცდენას მაინც შეამჩნევთ. <br />ხშირი შეცდომებია:
contribution-misreadings-description-extended-list-1 = აკლია <strong>„შე-“</strong>, <strong>„გა-“</strong> ან სხვა წინსართი თავში.
contribution-misreadings-description-extended-list-2 = აკლია <strong>„ც“</strong> სიტყვის ბოლოში.
contribution-misreadings-description-extended-list-3 = შემოკლებულია სიტყვა, მაგალითად წაკითხულია „არაა“, მაგრამ წერია „არ არის“ ან პირიქით, ანდაც აკლია სავრცობი, „ამისათვის“ და „ამისთვის“.
contribution-misreadings-description-extended-list-4 = აკლია ბოლო სიტყვა ან ბგერა, ჩაწერის დროზე ადრე შეწყვეტის გამო.
contribution-misreadings-description-extended-list-5 = სიტყვა ან მარცვალი გამეორებულია ამოკითხვის რამდენიმე მცდელობის გამო.
contribution-misreadings-example-1-title = ახალი თავმჯდომარეც უკვე არჩეულია.
contribution-misreadings-example-2-title = ახალი თავმჯდომარე უკვე არჩეულია.
contribution-misreadings-example-2-explanation = [უნდა იყოს „თავმჯდომარეც“]
contribution-misreadings-example-3-title = ახალი თავმჯდომარეც უკვე არჩეული-.
contribution-misreadings-example-3-explanation = [ჩანაწერი გაწყვეტილია სიტყვის დასრულებამდე]
contribution-misreadings-example-4-title = ახალი თავმჯდომარეც უკვე არჩეულია. დიახ.
contribution-misreadings-example-4-explanation = [ზედმეტი სიტყვაა ჩაწერილი]
contribution-misreadings-example-5-title = გადაკეტილი აღარ არის ზამთარში გზა.
contribution-misreadings-example-6-title = გადაკეტილი აღარაა ზამთარში გზა.
contribution-misreadings-example-6-explanation = [უნდა იყოს „აღარ არის“]
contribution-misreadings-example-7-title = დაკეტილი აღარ არის ზამთარში გზა.
contribution-misreadings-example-7-explanation = [აკლია „გა-“ წინსართი]
contribution-misreadings-example-8-title = რაც გინახავს, ვეღარ ნახავ.
contribution-misreadings-example-8-explanation = [არ ემთხვევა ამოკითხული ნაწერს]
contribution-varying-pronunciations-title = განსხვავებული გამოთქმა
contribution-varying-pronunciations-description = სიფრთხილე გამოიჩინეთ ჩანაწერის უარყოფისას, როცა საქმე ეხება სიტყვის არასწორ წარმოთქმას, მახვილის სხვაგან დასმას ან კითხვის ნიშნის უგულებელყოფას. ვინაიდან ერთ ენაში შესაძლოა, მრავალი სხვადასხვა სახის გამოთქმა არსებობდეს, რომელთა ნაწილიც არასდროს გქონდეთ გაგონილი ადგილობრივ საზოგადოებაში. გთხოვთ, გაითვალისწინოთ ისინიც, ვინც შესაძლოა, თქვენგან განსხვავებულად საუბრობდნენ.
contribution-varying-pronunciations-description-extended = მეორე მხრივ, თუ ფიქრობთ რომ მკითხველი პირველად გადააწყდა ამ სიტყვას და შეცდომა დაუშვა მისი წარმოთქმისას, გთხოვთ, უარყოთ. თუ არ ხართ დარწმუნებული, გამოიყენეთ გამოტოვების ღილაკი.
contribution-varying-pronunciations-example-1-title = სახლში მოვნათლავთ ხოლმე.
contribution-varying-pronunciations-example-1-explanation = [წინადადების დაბოლოებისას (ხოლმე) ბოლო ხმოვანი, ზოგ დიალექტში შეიძლება დაგრძელდეს]
contribution-varying-pronunciations-example-2-title = დილით აუცილებლად დაგხვდება, არა?
contribution-varying-pronunciations-example-2-explanation = [კითხვის დამადასტურებელი ნაწილაკი (ხომ ან არა), ყოველთვის მახვილის ქვეშაა, ქართულში]
contribution-background-noise-title = ხმაური უკანა ფონზე
contribution-background-noise-description = გვსურს, მანქანური სწავლების ალგორითმებს შეეძლოს მუშაობა სხვადასხვა ხმაურის ფონზე, დასაშვებია მეტად ხმამაღალი ხმაურიც, თუ ხელს არ უშლის წაკითხული ტექსტის გაგონებას. ხმადაბალი მუსიკა ფონზე, მისაღებია; ხოლო თუ მუსიკის მაღალი ხმოვანების გამო, სიტყვები აღარ გესმით, მაშინ - არა.
contribution-background-noise-description-extended = როცა ჩანაწერი წყდება ან შრიალია, უარყავით, თუ ტექსტის სრულად მოსმენა შეუძლებელია.
contribution-background-noise-example-1-fixed-title = <strong>[ცემინება]</strong> ახალი თავმჯდომარეც უკვე <strong>[ხველა]</strong> არჩეულია.
contribution-background-noise-example-2-fixed-title = ახალი თავ <strong>[ხველა]</strong> უკვე არჩეულია.
contribution-background-noise-example-2-explanation = [ტექსტის ნაწილი არ ისმის]
contribution-background-noise-example-3-fixed-title = <strong>[შიშინი]</strong> თავმჯდომარეც უკვე <strong>[შხრიალი]</strong> -რჩეულია.
contribution-background-voices-title = ლაპარაკი უკანა ფონზე
contribution-background-voices-description = ხალხმრავალი ყაყანი შორიდან მისაღებია, მაგრამ დამატებითი ხმები არასასურველია, რომ მანქანურმა ალგორითმმა არ ამოიცნოს ის სიტყვები, რომლებიც ნაწერში არაა. თუ ტექსტში არარსებული სიტყვები ხმოვან ჩანაწერში მკაფიოდ ისმის, მაშინ უნდა უარყოთ. უმეტესად, ეს ეხება შემთხვევებს, როცა ტელევიზორია ჩართული ან იქვე ახლოს, ვინმე საუბრობს.
contribution-background-voices-description-extended = როცა ჩანაწერი წყდება ან შრიალია, უარყავით, თუ ტექსტის სრულად მოსმენა შეუძლებელია.
contribution-background-voices-example-1-title = ახალი თავმჯდომარეც უკვე არჩეულია. <strong>[კითხულობს ერთი ხმა]</strong>
contribution-background-voices-example-1-explanation = მოდიხარ? <strong>[ეძახის მეორე]</strong>
contribution-volume-title = ხმის სიმაღლე
contribution-volume-description = განსხვავება ბუნებრივია მკითხველთა ხმის დონეებს შორის. უარყავით მხოლოდ მაშინ, როცა იმდენად ხმამაღალია, რომ ჩანაწერი წყდება ან (უფრო ხშირად) იმდენად ხმადაბალია, რომ ვერ ახერხებთ აზრის გამოტანას, ნაწერის წაკითხვის გარეშე.
contribution-reader-effects-title = ხმაზე ზემოქმედება
contribution-reader-effects-description = ჩანაწერების უმეტესობაში, ხალხი ბუნებრივი ხმით საუბრობს. ამასთანავე, შეგიძლიათ გამონაკლისის სახით მიიღოთ უჩვეულო ხმით ჩაწერილებიც, რომლებიც შეიცავს ყვირილს, ჩურჩულს ან ხელოვნურ, „სამსახიობო“ შესრულებით წარმოთქმულს. მაგრამ გთხოვთ უარყოთ ნამღერი ან კომპიუტერული პროგრამით ამოკითხული ჩანაწერები.
contribution-just-unsure-title = მაინც ეჭვი გეპარებათ?
contribution-just-unsure-description = თუ ისეთ საკითხს წააწყდით, რომელიც ამ მითითებებში არაა განხილული, გთხოვთ შეაფასოთ საკუთარი შეხედულებისამებრ, კეთილსინდისიერად. როცა ნამდვილად გაგიჭირდებათ გადაწყვეტილების მიღება, მხოლოდ გამოტოვეთ და სხვა ჩანაწერზე გადადით.
see-more = <chevron></chevron>ვრცლად
see-less = <chevron></chevron>შემოკლებულად

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = მთავარი
sc-header-how-to = როგორ
sc-header-add = დამატება
sc-header-review = შემოწმება
sc-header-rejected = უარყოფილი წინადადებები
sc-header-my = ჩემი წინადადებები
sc-header-statistics = სტატისტიკა
sc-header-profile = პროფილი
sc-footer-discourse = Discourse
sc-footer-report-bugs = ხარვეზის მოხსენება
sc-footer-translate = ამ გვერდის თარგმნა
sc-footer-report-copyright = საავტორო უფლებებზე მოხსენება
sc-footer-privacy = პირადულობა
sc-footer-terms = პირობები
sc-footer-cookies = ფუნთუშები
sc-login-signup-button = შესვლა / შექმნა
sc-logout-button = გასვლა

## HOME

sc-home-title = მოგესალმებათ Common Voice – წინადადებების შემგროვებელი
sc-home-intro =
    წინადადებების შემგროვებელი, <commonVoiceLink>Common Voice-ის</commonVoiceLink> ნაწილია.
    მისი მეშვეობით, გროვდება და მოწმდება, ერთობის მიერ შედგენილი წინადადებები.
    ასევე, გამოსადეგია საყოველთაო საკუთრებაში არსებული მცირე ან საშუალო კორპუსის შემოსატანად,
    თუ ამგვარი მოიპოვება ენისთვის. ყველა წინადადება აუცილებელია, საყოველთაო საკუთრებად მიიჩნეოდეს.
    დამოწმებული წინადადები, ყოველკვირა გადადის Common Voice-საცავში და ქვეყნდება
    Common Voice-ის ვებსაიტზე, ყოველი ახალი გაწყობისას.
sc-home-collect-title = წინადადებების შეგროვება
sc-home-collect-text = დაგვეხმარეთ წინადადებების დაწერაში ან საყოველთაო საკუთრებაში არსებულების მოპოვებაში.
sc-home-review-title = წინადადებების შემოწმება
sc-home-review-text = მოგვეხმარეთ წინადადებების გადამოწმებაში, სახელმძღვანელოს მიხედვით.

## GENERAL

sc-languages-fetch-error = ხელმისაწვდომი ენები ვერ მოინახა. წვლილის შეტანა დროებით შეზღუდულია. გთხოვთ სცადოთ მოგვიანებით.

## HOW-TO

sc-howto-title = როგორ ხდება
sc-howto-addlang-title = ენების დამატება სამუშაოდ
sc-howto-addlang-text = შესვლისას, შეგეძლებათ აირჩიოთ ენა პროფილიდან.
sc-howto-addsen-title = ახალი წინადადებების დამატება
sc-howto-addsen-item-1 =
    ყველა მოწოდებული წინადადება უნდა იყოს <wikipediaLink>საყოველთაო საკუთრებაში, ღია (CC-0) ლიცენზიით</wikipediaLink>.
    განსხვავებული ლიცენზიის მქონე მასალების მისაღებად კი შევქმენით
    <cc0WaiverLink>შემოწირულობის შესახებ შეთანხმების საბუთი</cc0WaiverLink> იმ შემთხვევებისთვის, როცა მესაკუთრეს
    სურს თავისი ნამუშევარი შესწიროს Common Voice-ს.
sc-howto-addsen-item-2 =
    რიცხვები. ტექსტში არ უნდა ერიოს ციფრი, ვინაიდან დამატებით სიძნელეებს წარმოშობს
    ამოკითხვისას. რიცხვების წარმოთქმა დამოკიდებულია კონტექსტზე და გაუგებრობას გამოიწვევს კრებულში.
    მაგალითად, „2409“ შესაძლოა სწორად წაიკითხონ, როგორც „ორი-ოთხი-ნული-ცხრა“, ასევე
    „ორი ათას ოთხას ცხრა”.
sc-howto-addsen-item-3 =
    შემოკლებანი. შემოკლებული სიტყვები, მაგალითად „აშშ“ ან „დღგ“
    უნდა ავიცილოთ, ვინაიდან შეიძლება ისე წარმოთქვან, რომ არ შეესაბამებოდეს დადგენილ წესს.
    ხშირად, დამკვიდრებულია ხოლმე ერთი სიტყვის სხვადასხვაგვარი გამოთქმა.
    მაგალითად „დღგ” შეიძლება იყოს „დ-ღ-გ“ ან „დე-ღე-გე“.
sc-howto-addsen-item-4 =
    სასვენი ნიშნები. დამატებითი ნიშნები, მხოლოდ იმ შემთხვევაში უნდა დაერთოს, თუ აუცილებელია. მაგალითად, დეფისი ქართულში საჭიროა ხოლმე „და-ძმა“, „რაჭა-ლეჩხუმი“ და შესაძლოა, იყოს ტექსტში, მაგრამ არასდროს იქნება აუცილებელი
    ისეთი განსხვავებული სიმბოლოების ჩართვა, როგორებიცაა „@“ ან „#“.
sc-howto-addsen-item-5 =
    უცხოენოვანი ასოები. მხოლოდ ის ასონიშნებია მისაღები, რომელთაც ამ ენაში იყენებენ.
    მაგალითად, „Ω“ ბერძნული ანბანის ასოა და ქართულში არ გამოიყენება, ამიტომ
    ვერც ვერასდროს აღმოჩნდება ქართულ ნაწერში.
sc-howto-addsen-item-6 =
    ენას, შესაძლოა ახლდეს <validationRulesLink>შემოწმების საკუთარი წესებიც</validationRulesLink>
    დამატებით წინაპირობებთან ერთად. თუ ამგვარი რამ არ არსებობს ამ ენისთვის,
    გამოყენებული იქნება ზოგადი, ინგლისურის წესები.
sc-howto-addsen-post-1 =
    უმჯობესია ბუნებრივი/სასაუბრო წინადადებები.
    მართალია, ბგერითი შედგენილობისა და სიტყვების მრავალფეროვნება წინადადებებში მეტად მნიშვნელოვანია, თუმცა ამასთანავე ვცდილობთ,
    მათი ჩაწერა სახალისო იყოს. შესაბამისად, კარგი იქნება, თუ შეძლებთ, რომ
    წინადადებები დარჩეს მეტად ბუნებრივი/მიმზიდველი წასაკითხად.
sc-howto-cite-title = წყაროების დართვა
sc-howto-cite-pre-1 =
    მნიშვნელოვანია მიუთითოთ, საიდანაა მოპოვებული საჯარო ლიცენზიის
    ტექსტი, სხვისი საკუთრების მითვისების ასარიდებლად და <copyrightIssuesLink>საავტორო უფლებების დასაცავად</copyrightIssuesLink>.
    იხილეთ, რამდენიმე გზა ნამუშევრის წყაროების დასამოწმებლად.
sc-howto-cite-item-1 = შეგიძლიათ მიუთითოთ ვებსაიტი, მაგალითად „Common Voice - https://commonvoice.mozilla.org/“
sc-howto-cite-item-2 =
    ან დაურთოთ აკადემიური წყაროს სახით, მაგ.
    „Mozilla (2021) Common Voice. მისამართი https://commonvoice.mozilla.org/ (წვდომის თარიღი: 15 სექტემბერი 2021)“
sc-howto-cite-item-3 =
    საყოველთაო საკუთრების იმ ტექსტებისთვის, რომლებიც ინტერნეტში არ მოიპოვება, შეგიძლიათ აკადემიური სახით ჩაწერა
    მაგ. „Jess (2021) ჩემი საჯარო ლიცენზიის პოემები“
sc-howto-review-title = წინადადებების შემოწმება
sc-howto-review-subtitle = დარწმუნდით, რომ წინადადება აკმაყოფილებს შემდეგ პირობებს:
sc-howto-review-criteria-1 = მართლწერის თვალსაზრისით გამართულია.
sc-howto-review-criteria-2 = გრამატიკულად სწორადაა შედგენილი.
sc-howto-review-criteria-3 = მისი წარმოთქმა სიძნელეს არ წარმოადგენს.
sc-howto-review-criteria-4 = თუ წინადადება აკმაყოფილებს პირობებს, დაწკაპეთ „მიღება".
sc-howto-review-criteria-5 =
    თუ ვერ აკმაყოფილებს ზემოაღნიშნულ პირობებს, დაწკაპეთ „უარყოფა“.
    თუ გიჭირთ გადაწყვეტა, შეგიძლიათ გამოტოვოთ და სხვაზე გადახვიდეთ.
sc-howto-review-criteria-6 = თუ ამოიწურება შესამოწმებელი წინადადებები, გთხოვთ დაგვეხმაროთ ახლის მოძიებასა და შეგროვებაში!
sc-howto-findpd-title = საყოველთაო საკუთრებაში არსებული წინადადებების მოძიება
sc-howto-findpd-subtitle = მოსაძიებლად, დაიხმარეთ ინტერნეტი
sc-howto-findpd-text-2 = დაიხსომეთ, რომ ამ წინადადებების გამოსაქვეყნებლად გვესაჭიროება ნებართვა, ამიტომ ყოველთვის გადაამოწმეთ, მოცემული ტექსტი, არის თუ არა <wikipediaLink>საყოველთაო საკუთრება</wikipediaLink>. ნათლად თუ არაა სადმე მინიშნებული, შეეხმიანეთ მფლობელებს და ჰკითხეთ, ხომ არ შესწირავენ თავიანთ ნამუშევარს საყოველთაო საკუთრების სახით. თანხმობის შემთხვევაში, დაეხმარეთ <cc0WaiverLink>შემოწირულობის შეთანხმებით</cc0WaiverLink> სარგებლობაში. თუ უარზე იქნებიან, ვერ გამოიყენებთ მათ კუთვნილ მასალებს.
sc-howto-findpd-tips = რამდენიმე რჩევა, წინადადებების მოსაძიებლად:
sc-howto-findpd-tips-1 =
    საუკეთესო წყაროა გადაცემები, პოდკასტები, სუბტიტრები
    და ყველაფერი ის, რაც შეიძლება შეიცავდეს ყოველდღიურ საუბრებს.
sc-howto-findpd-tips-2 =
    სამთავრობო დადგენილებები, წიგნები და სტატიები, აგრეთვე გამოსადეგია, თუმცა
    ვინაიდან, სამოხელეო ენა მეტად თავისებურია, ჯობია ამგვარი ტექსტი ნაკლები იყოს.
sc-howto-findpd-tips-3 = სამწუხაროდ, ჯერ არ შეგვიძლია ვიკიმედიის გამოყენება. ამიტომ, გთხოვთ ნუ გადმოიტანთ იქიდან ტექსტებს.
sc-howto-findpd-subtitle-2 = ითანამშრომლეთ ადგილობრივ დაწესებულებებთან და ხალხთან
sc-howto-findpd-partner-1 =
    ბევრი საჯარო დაწესებულებაა, რომელთაც შეიძლება სურდეს თანამშრომლობა
    და ჰქონდეს დიდი ოდენობის ტექსტი შესაწირად, საყოველთაო საკუთრების სახით. შეეხმიანეთ ადგილობრივ უნივერსიტეტებს, სამთავრობო და ღია ორგანიზაციებს ამ პროექტზე სასაუბროდ და სთხოვეთ მხარდაჭერა.
sc-howto-findpd-partner-2 =
    ენის სპეციალისტებიც შეძლებენ დახმარებას, სცადეთ დაკავშირება ენათმეცნიერების
    ადგილობრივ ინსტიტუტებთან (როგორც მასწავლებლებთან, ასევე სტუდენტებთან) და ჰკითხეთ, შეუძლიათ თუ არა, დაგეხმარონ სხვადასხვაგვარი ბგერითი შედგენილობის
    წინადადებების მოძიებაში თქვენი ენისთვის.

## MY SENTENCES

sc-my-title = ჩემი წინადადებები
sc-my-description =
    ამ გვერდის მეშვეობით შეძლებთ გადახედოთ თქვენ მიერ შემოტანილ ყველა წინადადებას.
    თუ დაგჭირდათ, შეგიძლიათ უკვე შეტანილი წინადადებებიც წაშალოთ, გვერდით არსებული მოსანიშნი უჯრით
    და ქვემოთ, „შერჩეული წინადადებების წაშლაზე“ დაწკაპებით.
    გთხოვთ, მხოლოდ იმ შემთხვევაში ამოშალოთ, როცა აუცილებელია იქნება,
    მაგალითად, მას შემდეგ, რაც აღმოაჩენთ, რომ საავტორო უფლებებით დაცული ყოფილა.
sc-my-loading = იტვირთება თქვენი წინადადებები…
sc-my-err-fetching = შეცდომა, წინადადებების მიღებისას. გთხოვთ, კვლავ სცადოთ.
sc-my-no-sentences = წინადადებები ვერ მოიძებნა!
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = წარდგენილი: { $batchId }
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = წყარო:  { $source }
sc-my-delete = შერჩეული წინადადებების წაშლა
sc-my-deleting = შერჩეული წინადადებები იშლება…
sc-my-err-failed-delete = შერჩეული წინადადებების წაშლა ვერ მოხერხდა... გთხოვთ, კვლავ სცადოთ!

## REJECTED

sc-rejected-title = უარყოფილი წინადადებები
sc-rejected-loading = იტვირთება უარყოფილი წინადადებები…
sc-rejected-err-fetching = შეცდომა, უარყოფილი წინადადებების მიღებისას. გთხოვთ, კვლავ სცადოთ.
sc-rejected-none-found = უარყოფილი წინადადებები ვერ მოიძებნა!

## STATS

sc-stats-title = სტატისტიკა
sc-stats-updating = ახლდება…
sc-stats-error = მონაცემების მიღება ვერ მოხერხდა. გთხოვთ სცადოთ მოგვიანებით.
# Variables:
#   $sentenceCount (Number) - Total number of sentences uploaded through Sentence Collector
#   $languageCount (Number) - Total number of languages these sentences represent
sc-stats-summary =
    Common Voice-ის წინადადებების შემგროვებელში თავმოყრილია
    { $sentenceCount } წინადადება { $languageCount } ენაზე!

## ADD

sc-submit-err-select-lang = გთხოვთ, აირჩიოთ ენა.
sc-submit-err-add-sentences = გთხოვთ, დაამატოთ წინადადებები.
sc-submit-err-add-source = გთხოვთ, დაამატოთ წყარო.
sc-submit-err-confirm-pd = გთხოვთ დაადასტუროთ, რომ ეს წინადადებები ნამდვილად საყოველთაო საკუთრებაშია.
sc-submit-prompt =
    .message = წინადადებები არ გადაგზავნილა, ნამდვილად გსურთ გამოსვლა?
sc-submit-title = წინადადებების დამატება
sc-submit-select-language =
    .labelText = ენის არჩევა
sc-submit-add-sentences = დაამატეთ <wikipediaLink>საყოველთაო საკუთრებაში</wikipediaLink> არსებული წინადადებები
sc-submit-ph-one-per-line =
    .placeholder = თითო წინადადება თითო ხაზზე
sc-submit-from-where = საიდანაა აღებული <wikipediaLink>საყოველთაო საკუთრებაში არსებული</wikipediaLink> ეს წინადადებები?
sc-submit-ph-read-how-to =
    .placeholder = გაეცანით ჩვენს მითითებებს, თუ არ იცით, რა მონაცემები დაურთოთ
sc-submit-confirm =
    ვადასტურებ, რომ ეს წინადადებები <wikipediaLink>საყოველთაო საკუთრებაშია</wikipediaLink> და
    მაქვს ნებართვა, მათი ატვირთვის.
sc-submit-button =
    .submitText = გაგზავნა
sc-submit-filtered = შერჩეული წინადადებები მიუღებელია წანაპირობების დარღვევის გამო (გთხოვთ, წარადგინოთ გასწორების შემდეგ, ახალი წინადადებების სახით):
sc-submit-guidelines = სასურველია, გადახედოთ <howToLink>მითითებებს</howToLink>.

## ADD LANGUAGE

sc-add-lang-could-not-add = ენის დამატება ვერ მოხერხდა
sc-add-lang-sec-label = დაამატეთ ენა, რომლისთვისაც გსურთ წვლილის შეტანა
sc-add-lang-sec-button = ენის დამატება
sc-add-err-unexpected = გაუთვალისწინებელი პასუხი სერვერიდან
# Variables:
#   $duplicates (Number) - Number of sentences which got rejected because they are duplicates
sc-add-result =
    { $duplicates ->
        [0] წინადადებები წარდგენილია. განმეორების გამო, { $duplicates } მათგანია უარყოფილი.
        [one] წინადადებები წარდგენილია. { $duplicates } მათგანი უარყოფილია, ვინაიდან განმეორებულია.
       *[other] წინადადებები წარდგენილია. { $duplicates } მათგანი უარყოფილია, ვინაიდან განმეორებულია.
    }
# Variables:
#   $sentences (Number) - Number of sentences which failed to be saved to the database - could be several different reasons
sc-add-err-failed =
    { $sentences ->
        [0] გადაუგზავნელი წინადადებები არაა
        [one] 1 წინადადება ვერ გადაიგზავნა
       *[other] { $sentences } წინადადება ვერ გადაიგზავნა
    }
sc-add-err-submission = შეცდომა გაგზავნისას
sc-add-lang-process-notice = თუ თქვენი ენა არაა ჩამონათვალში, შეგიძლიათ მოითხოვოთ <languageProcessLink>აქედან</languageProcessLink>.

## ADD SENTENCES CONFIRMATION

sc-confirm-are-you-sure =
    .message = წინადადებები არ გადაგზავნილა, ნამდვილად გსურთ გამოსვლა?
sc-confirm-sentences-title = ახალი წინადადებების დამოწმება
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] წინადადებები არ მოიძებნა.
        [one] 1 წინადადებაა ნაპოვნი.
       *[other] { $countOfSentences } წინადადებაა ნაპოვნი.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = { $countOfInvalidated } უარყოფილია თქვენ მიერ
sc-confirm-already-reviewed =
    { $countOfReviewed ->
        [0] წინადადებები ჯერ შეუმოწმებელია.
        [one] 1 წინადადება უკვე შემოწმებულია. მშვენიერია!
       *[other] { $countOfReviewed } უკვე შემოწმებულია. მშვენიერია!
    }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] წინადადებები არაა მზად გასაგზავნად!
        [one] 1 წინადადება მზადაა გასაგზავნად!
       *[other] { $readyCount } წინადადება მზადაა გასაგზავნად!
    }
# Variables:
#   $countOfUnreviewed (Number) - Number of sentences unreviewed before the upload
sc-confirm-unreviewed =
    { $countOfUnreviewed } წინადადება შეუმოწმებელია.
    თუ გსურთ, ახლავე შეგიძლიათ შეამოწმოთ თქვენი წინადადებები, გადაგზავნამდე.
sc-confirm-button-text = დასტური
sc-confirm-uploading = წინადადებები აიტვირთება. შესაძლოა, რამდენიმე წუთს გასტანოს, გამომდინარე მათი რაოდენობიდან. გთხოვთ, არ დახუროთ ვებსაიტი.

## LANGUAGE INFO

sc-lang-info-title-total = სულ
sc-lang-info-title-personal = პირადი
# Variables:
#   $totalSentences (Number) - Number of sentences uploaded in total for this language
sc-lang-info-total =
    { $totalSentences ->
        [0] წინადადებები არაა.
        [one] სულ 1 წინადადება.
       *[other] სულ { $totalSentences } წინადადება.
    }
# Variables:
#   $totalInReview (Number) - Number of sentences currently in the review state for this language
sc-lang-info-in-review =
    { $totalInReview ->
        [0] წინადადებები არ მოწმდება.
        [one] 1 წინადადება მოწმდება.
       *[other] { $totalInReview } წინადადება მოწმდება.
    }
# Variables:
#   $unreviewedSentencesByYou (Number) - Number of sentences the user can still review
sc-lang-info-left-for-you =
    { $unreviewedSentencesByYou ->
        [0] შესამოწმებელი წინადადებები აღარაა.
        [one] 1 შესამოწმებელი წინადადებაა დარჩენილი.
       *[other] { $unreviewedSentencesByYou } შესამოწმებელი წინადადებაა დარჩენილი.
    }
sc-lang-info-review-now = <reviewLink>შეამოწმეთ ახლავე!</reviewLink>
sc-lang-info-add-more = <addLink>დაამატეთ წინადადებები ახლავე!</addLink>
# Variables:
#   $validatedSentences (Number) - Number of sentences which have been approved for this language
sc-lang-info-validated =
    { $validatedSentences ->
        [0] შემოწმებული წინადადებები არაა.
        [one] 1 წინადადებაა შემოწმებული.
       *[other] { $validatedSentences } წინადადებაა შემოწმებული.
    }
# Variables:
#   $rejectedSentences (Number) - Number of sentences which have been rejected for this language
sc-lang-info-rejected =
    { $rejectedSentences ->
        [0] უარყოფილი წინადადებები არაა.
        [one] 1 წინადადებაა უარყოფილი.
       *[other] { $rejectedSentences } წინადადებაა უარყოფილი.
    }

## LOGIN

sc-login-err-failed = შესვლა ვერ მოხერხდა
sc-login-err-try-again = გთხოვთ, სცადოთ ხელახლა.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = პროფილი: { $username }
sc-personal-err-lang-not-found = ენის წაშლა ვერ მოხერხდა: ენა ვერ მოიძებნა
sc-personal-err-remove = ენის წაშლა ვერ მოხერხდა
sc-personal-your-languages = თქვენი ენები:
sc-personal-remove-button = მოცილება
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } დამატებული თქვენ მიერ
sc-personal-not-added = ჯერ არცერთი ენა არ დაგიმატებიათ.

## REVIEW CRITERIA

sc-criteria-modal = ⓘ სწორად შემოწმების შესახებ
sc-criteria-title = როგორ მოწმდება
sc-criteria-make-sure = უნდა აკმაყოფილებდეს შემდეგ მოთხოვნებს:
sc-criteria-item-1 = სწორადაა ამოკითხული.
sc-criteria-item-2 = გრამატიკულად სწორადაა შედგენილი.
sc-criteria-item-3 = მისი წარმოთქმა სიძნელეს არ წარმოადგენს.
sc-criteria-item-4 = თუ წინადადება აკმაყოფილებს პირობებს, დაწკაპეთ „მიღება", ქვემოთ და მარჯვნივ.
sc-criteria-item-5-2 =
    თუ ვერ აკმაყოფილებს ზემოაღნიშნულ პირობებს, დაწკაპეთ „უარყოფა“ მარცხენა მხარეს.
    თუ გიჭირთ გადაწყვეტა, შეგიძლიათ გამოტოვოთ და სხვაზე გადახვიდეთ.
sc-criteria-item-6 = თუ ამოიწურება შესამოწმებელი წინადადებები, გთხოვთ დაგვეხმაროთ ახლის მოძიებასა და შეგროვებაში!

## REVIEW

sc-review-lang-not-selected =
    ენა ჯერ არ აგირჩევიათ. გადადით თქვენს
    <profileLink>პროფილზე</profileLink> ენის მისათითებლად.
sc-review-title = წინადადებების შემოწმება
sc-review-loading = იტვირთება წინადადებები…
sc-review-select-language = გთხოვთ, აირჩიოთ ენა, წინადადებების შესამოწმებლად.
sc-review-no-sentences =
    შესამოწმებელი წინადადებები აღარაა.
    <addLink>თავად დაამატეთ ახლავე!</addLink>
sc-review-form-prompt =
    .message = გადამოწმებული წინადადებები არ გაგზავნილა, დარწმუნებული ხართ?
sc-review-form-usage =
    გადასწიეთ მარჯვნივ წინადადების მისაღებად. გადასწიეთ მარცხნივ, უარსაყოფად.
    ასწიეთ ზემოთ, გამოსატოვებლად. <strong>არ დაგავიწყდეთ გადამოწმებულების წარდგენა!</strong>
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = წყარო: { $sentenceSource }
sc-review-form-button-reject = უარყოფა
sc-review-form-button-skip = გამოტოვება
sc-review-form-button-approve = მიღება
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = დ
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = ა
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = ტ
sc-review-form-keyboard-usage-custom = შეგიძლიათ ღილაკებიც გამოიყენოთ სამართავად: { sc-review-form-button-approve-shortcut } არის დასამოწმებლად, { sc-review-form-button-reject-shortcut } – უარსაყოფად და { sc-review-form-button-skip-shortcut } – გამოსატოვებლად.
sc-review-form-button-submit =
    .submitText = შემოწმების დასრულება
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] წინადადებები შეუმოწმებელია.
        [one] 1 წინადადებაა შემოწმებული. გმადლობთ!
       *[other] { $sentences } წინადადებაა შემოწმებული. გმადლობთ!
    }
sc-review-form-review-failure = შემოწმებული ვერ შეინახა. გთხოვთ სცადოთ მოგვიანებით.
sc-review-link = შემოწმება

## SETTINGS

sc-settings-title = პარამეტრები
sc-settings-ui-language = სამუშაო ენა
sc-settings-reset-skipped = გამოტოვებული წინადადებების გადატვირთვა
sc-settings-skipped-decription =
    შემოწმებისას გამოტოვებული გაქვთ წინადადებები.
    გამოტოვებული წინადადებების გადატვირთვით, ისინი კვლავ გამოჩნდება შესამოწმებლად.
    იმოქმედებს ენისგან დამოუკიდებლად.
sc-settings-show-all-button = კვლავ გამოჩნდეს ყველა გამოტოვებული წინადადება
sc-settings-failed = პარამეტრების შეცვლა ვერ მოხერხდა. გთხოვთ, კვლავ სცადოთ.
# VALIDATION
sc-validation-number-of-words = წინადადება უნდა შეიცავდეს 1-იდან 14-ამდე (არაუმეტეს) სიტყვას
sc-validation-no-numbers = წინადადება არ უნდა შეიცავდეს რიცხვებს
sc-validation-no-symbols = წინადადება არ უნდა შეიცავდეს ნიშნებს
sc-validation-no-abbreviations = წინადადება არ უნდა შეიცავდეს შემოკლებებს

# [/SentenceCollector]

localization-select =
    .label = აირჩიეთ ენა/არე
