## Languages

contribute = Надырлаш
get-involved-button = Ушнаш
get-involved-title = { $lang } йылмылан надырлаш
get-involved-text = { $lang } йылмылан полшаш шоныметлан тыйым тауштена. Чыла йылмым пашаш колташ манын, ме чыла вийым пыштена, да электрон почто дене эреак команде-влакым уэмдылна. Тый шке надыретым пыштынет гын, порылий, электрон почто адресым ӱлнӧ ончыкто.
get-involved-form-title = { $lang } йылмын уэмдалтмашыжлан возалт:
get-involved-email =
    .label = Электрон почто
get-involved-opt-in = Туге, электрон серышлам мылам колтедылза. Мый Тӱшка Common Voice-ышто тиде йылмын вияҥмашыж нерген пален шогынем.
get-involved-submit = Колташ
get-involved-stayintouch = Йӱк технологий йыр ме Mozilla-ште тӱшкам чоҥена. Ме уэмдалтмаш-влак, данный-влакын у важышт нерген пален шогынена да, кузе нине данный-влакым тый кучылтат, шукырак пален налнена.
get-involved-privacy-info = Ме тыйын информацийым перегаш сӧрена. Мемнан <privacyLink>Шолыплык нерген шижтарымаште</privacyLink> тӱрысрак луд.
get-involved-success-title = Тый { $language } йылме дене пашам ышташлан эсен возалтынат. Тау.
get-involved-success-text = Ешартыш информаций пурымо семын тудым налашлан ме тый денет кылдалтына.
get-involved-return-to-languages = Йылме-влак деке пӧртылаш
