# Age and Gender form
age-gender-form-title = ຂໍ​ຂອບ​ໃຈ​ທ່ານ​ສໍາ​ລັບ​ການ​ປະ​ກອບ​ສ່ວນ​ກັບ​ການ​ປາກ​ເວົ້າ​ຂອງ​ຕົນ​ເອງ​!
age-gender-form-subtile = ທ່ານຢາກແບ່ງປັນຂໍ້ມູນບາງຢ່າງກ່ຽວກັບວິທີທີ່ທ່ານເວົ້າບໍ?
add-information-button = ເພີ່ມຂໍ້ມູນ
continue-speaking-button = ສືບຕໍ່ເວົ້າ
age-select-label = ທ່ານອາຍຸຈັກປີ?
select-your-age = ເລືອກອາຍຸຂອງທ່ານ
gender-select-label = ທ່ານມີເພດ ຫຼື ເພດກຳເນີດແມ່ນຫຍັງ?
select-your-gender = ເລືອກເພດ ຫຼື ເພດສະພາບຂອງທ່ານ
country-of-residence-label = ປະເທດ/ພາກພື້ນທີ່ຢູ່ອາໄສ
country-of-residence-placeholder =
    .placeholder = ໃສ່ປະເທດ/ພາກພື້ນທີ່ຢູ່ອາໃສຂອງທ່ານ
why-are-you-asking = ເຈົ້າຖາມເຮັດຫຍັງ?
why-are-you-asking-explanation = ຂໍ້ມູນນີ້ແມ່ນທາງເລືອກທີ່ຈະສະຫນອງ - ທ່ານພຽງແຕ່ຄວນເພີ່ມມັນຖ້າທ່ານຮູ້ສຶກສະດວກສະບາຍ. ເມື່ອພວກເຮົາປ່ອຍຊຸດຂໍ້ມູນ, ພວກເຮົາລະບຸຂໍ້ມູນສ່ວນຕົວທັງໝົດ, ແລະ ໃຫ້ແນ່ໃຈວ່າຂໍ້ມູນເຊັ່ນ: ຊື່ ແລະ ອີເມວຂອງທ່ານບໍ່ໄດ້ເຊື່ອມຕໍ່ກັບຂໍ້ມູນປະຊາກອນ ເຊັ່ນ: ອາຍຸ ຫຼື ເພດ. ສໍາລັບເຕັກໂນໂລຢີທີ່ຈະເຮັດວຽກໄດ້ດີສໍາລັບທຸກຄົນ, ຂໍ້ມູນທີ່ຊ່ວຍນັກພັດທະນາໃນການກໍ່ສ້າງເຕັກໂນໂລຢີຕ້ອງສະທ້ອນໃຫ້ເຫັນເຖິງຄວາມຫຼາກຫຼາຍຂອງປະຊາຊົນ. ສຶກສາເພີ່ມເຕີມວ່າເປັນຫຍັງເມຕາເດຕາຈຶ່ງສຳຄັນ.
thank-you-for-your-information = ຂອບໃຈສໍາລັບຂໍ້ມູນຂອງທ່ານ

## Gender dropdown

male_masculine = ເພດຊາຍ
female_feminine = ເພດຍິງ/ເພດຍິງ
intersex = ເພດສໍາພັນ
transgender = ຄົນທີ່ມີເພດທີ່ປ່ຽນແປງ
non-binary = ບໍ່ກຳນົດເພດ
do_not_wish_to_say = ບໍ່ຢາກເວົ້າ
