## Profile Delete

delete-q = ڪِي تمي چاهو جي تمارئي رِيڪارڊ ڪرل آواز کتم ڪرئي زائہ، ڪا تمي اُوئا نئہ ڪومنَ وائيس ۾ موجوڌ راکوو پسنڌ ڪرو؟
keep = راکوو
remove = هٽاوو
keep-info = تمارا آواز رئي ريڪارڊِنگ ڪومنَ وائيس ڊيٽاسيٽ ۾ برقرار ريشي۔زئيون تمي آپرئي پروفائل کتم ڪروه پرئي، تون تمي ريڪارڊنگ نئہ ڊيٽاسيٽ ٿِي کتم ڪريا رئي ڌرخواست نٿِي ميلي هيڪتا
remove-info = امي تمارِي ڌرخواست رئي جونچ ڪرشون جي تمارئي آواز ڊيٽاسيٽ ٿِي هٽاوئي زائہ۔جيڪيۮِي تمارئي ڌرخواست منظُور ٿي ڳئي،تون امي اُوئون منکون ٿِي پڻ راڀطو ڪرشون جيڻئہ ڊيٽاسيٽ ڊائونلوڊ ڪريو، انَ اُوئون نئہ پڻ ڪيشون جي تمارئي وائيس ريڪارڊنگ نئہ هٽاوئہ پرئي۔
why-delete-recordings = ڪومنَ وائيس رئي رِيڪارڊنگ تعلِيمي،ننڪا ڪاروڀار،آواز رِي اوۯکوڻ ۾ شونق راکيا واۯا منکون ري ذريعي استعمال ٿئہ،زم منکون ۿارُو گھڻا وسيلا زم آواز را نمُونا نئہ وڌارئہ ٺائُوڪو ٺايو زائہ۔ڪي تمي ۿمڀۯاوي هيڪوه جي تمي آپرئي رِيڪارڊنگ نئہ ڪم کتم ڪروا ڪروه؟
profile-form-delete = پروفائل نئہ کتم ڪرو
