## Profile Delete

delete-q = بھلا تساں آپݨی صوتی رکاڈنگ کوں وی مٹواوݨ چاہسو، یا تساں ایں کوں کامن وائس ڈیٹاسیٹ وچ رکھݨ پسند کریسو؟
keep = جاری رکھو
remove = ہٹاؤ
keep-info = تہاݙی گمنام آواز دی رکاڈنگ کامن وائس ڈیٹاسیٹ وچ باقی راہسی۔ ہک واری تساں آپݨی پروفائل مٹا ݙیسو تاں تساں آپݨی رکاڈنگ کوں ہٹاوݨ دی کوئی ارداس جمع کائناں کر سڳسو۔
remove-info = اساں ڈیٹاسیٹ وچوں تہاݙی آواز دی رکاڈنگ ہٹاوݨ کیتے تہاݙی ارداس دا جائزہ گھنسوں۔ جے تہاݙی ارداس منظور تھی ڳئی تاں اساں انہاں لوکاں نال رابطہ کریسوں جہڑے ڈیٹاسیٹ ڈاؤن لود کر ٻیٹھن تے ارداس کریسوں جو تہاݙی آواز دی رکاڈنگ کوں ہٹا چھوڑن۔
why-delete-recordings = عام صوتی ریکارڈنگ دا استعمال ماہرین تعلیم، چھوٹے کاروبار، تے آواز دی سنڄاݨ دے شوقین ڄݨیاں دے ذریعہ صوتی ماڈلز جیویں عوامی طور تے دستیاب وسائل کوں تربیت ݙیوݨ تے ودھݨ وِچ مدد کیتے کیتا ویندا ہے۔
profile-form-delete = پرفائل مٹاؤ

