## DemoLayout

demo-get-started = با دەست پێبکەین
demo-welcome = بەخێربێی بۆ دەنگی گشتی
demo-welcome-subheader = ئارازوو دەکەیت زیاتر بزانیت و بەشداربیت لە پرۆژەکە؟

## Demo Datasets

demo-language-select-card-header = دەنگی گشتی بریتییە لە گەورەترین بنکە زانیاری دەنگی چەند-زمانی کە بەردەستە بۆ هەموو کەس.
demo-language-select-card-body = سوپاس کە بەشدار بوویت لە نێوان ٢٥٩ هەزار کەسدا لە ٥٠ زمانەوە، ئەم زانیارییانە بەکاردەهێندرێت بۆ ڕاهێنانی ئەو داوانامانەی کاری پێدەکەن بۆ باشتر وەڵام دانەوەی دەنگی مرۆڤ.
card-button-next = دواتر
card-button-back = دواوە
demo-language-select-label = بگەڕێ لە زمانەکان
demo-eofy-header = 2019 وەشانی کۆتایی ساڵە
demo-eofy-sub_header = بنکەی زانیاری دەنگی، ئامادەیە بۆ داگرتن
demo-account = هەژمار

## Demo Account

demo-account-card-header = پێویستە هەژمارت هەبێت بۆ بەشداریکردن، هەروەها بە سوودیشە.
demo-account-card-body = بۆ ڕاستی ئێمە سوودەکان وەدەردەخەین  لەگەڵ ڕوونکردنەوەی ئەوەی کە چ زانیاریەک ئێمە بە گشتی دەکەین. بەستەری خوارەوە بەکاربێنە بۆ دەستپێکردن لەگەڵ هەژماری دەنگی گشتی بۆ ئامێرەکەی خۆت.
demo-account-enter-email =
    .label = پۆستی ئەلکترۆنی بنووسە بۆ ئەوەی بەستەری خۆتۆمارکردنت پێبگات
demo-account-sign-up = بەستەری خۆتۆمارکردن بنێرە

## Demo Contribute

demo-contribute-card-header = ئامادەی دەنگی خۆت بنێری یان گوێ بگریت؟
demo-contribute-card-body-v2 = ئێستا کە تۆزێک زیاتر دەربارەی پرۆژەی دەنگی گشتی دەزانیت، بۆچی تاقی ناکەیتەوه؟ کرتە بکە لەسەر ئایکۆنی مایکرۆفۆن بۆ دەستکردن بە خوێندنەوەی ڕستەکان بە دەنگی بەرز. <br/><br/> ئەگەر دەتەوێت پێداچوونەوەی بەشداری دەنگی خەڵکی تر بکەیت، کرتە بکە لەسەر ئایکۆنی پێکردن. ئەوا یارمەتیدەر دەبیت لەوەی کە ئەو تۆمارە دەنگیەی گوێت لێبوو هاوچەشنە لەگەڵ ئەو ووشانەی لەسەر شاشە نووسراون.
demo-listen-subtitle = ئامادەی بۆ بەشداری؟

## Demo Dashboard

demo-dashboard-card-header = بۆردی تاکەکسی هەمیشە ئاگادارت دەکات لە دوواترین بەشداریە کەسییەکان وچالاکی کۆمەڵەکە.
demo-dashboard-card-body = بۆ هەموو گرتەیەکی دەنگی بەخشراو، و هەموو گرتەیەکی دەنگی ساغکراوە، داشبۆردی هەژمارەکەت نوێدەکرێتەوە بۆ ڕەنگدانەوەی دوایین پێشکەوتنەکانت لە هەر زمانێک کە بەشداریت کردووە. بەڵێ، دەتوانی بەشداری زیاتر لە یەک زمان بکەیت! <br/><br/> داشبۆرد بەکاربهێنە بۆ بەدواداچوونی ئامارەکانت، بزانە لە کوێی لە پاڵ کەسانی تری ناو کۆمەڵگا، و ئامانجی بەشداریکردنی ڕۆژانە یان هەفتانە دابنێ.

