## Home Page

home-title = دەنگی گشتی پڕۆژەی مۆزیلا بۆ فێر کردنی چۆنیەتی قسەکردنی مرۆڤ بە ئامێرەکان
default-tagline = پڕۆژەی «دەنگی گشتی» مۆزیلا، ئامانجێکی گشتییە بۆ ئەوەی چۆنیەتی قسەکردنی مرۆڤ فێری ئامێرەکان بکەین.
home-cta = بەرز قسە بکە، لێرە بەشدرای بکە
wall-of-text-start = دەنگ شتێکی سرووشتییە. بۆیە ئێمە ئاوا سەرخۆشین بە درووست کردنی تەکنۆلۆژیای دەنگ بۆ ئامێرەکانمان. بەڵام بۆ درووست کردنی سیستەمی ناسینەوەی وتار پێویستە کۆمەڵێکی زۆر زانیاریی دەنگی کۆ بکرێتەوە.
wall-of-text-more-mobile = زۆرینەی زانیاریی بەکارهاتوو لە کۆمپانیا گەورەکان ناکەوێتە بەردەست کۆمەڵگەی خۆبەخشان. ئێمە پێمان وایە ئەم کارە پێشی داهێنانی تازە دەکات. بۆیە پڕۆژەی دەنگی گشتیمان دەست پێ کرد تا بتوانین تەکنۆلۆژیای ناسینەوەی وتار بخەینە بەردەست هەمووکەس.
wall-of-text-more-desktop = ئێستا تۆ دەتوانی دەنگی خۆت ببەخشی تا بنکەیەکی زانیاریی کراوە ساز بکەین کە هەموو کەس بتوانێ بەکاری بهێنێت بۆ سازکردنی نەرمەکالای تازە بۆ ئامێرەکان و هەروەها وێب. ڕستەییەک بخوێنەوە تا ئامێرەکان فێربن چۆن مرۆڤ قسە دەکات. ئیشی خۆبەخشەکانی تریش بسەلمێنە تا کوالیتی باشتر بێت. هەر ئاوا سادە!
wall-of-text-first = دەنگ شتێکی سروشتییە، دەنگ شتێکی مرۆڤییە. بۆیە ئێمە دڵ خۆشین بە سازکردنی تەکنۆلۆژیای وتارناسی بۆ ئامێرەکانمان. بەڵام بۆ درووست کردنی ئەم سیستمانە، گەشەپێدەران پێویستییان هەیە بە کۆمەڵێکی زۆر زانیاریی دەنگی وتار.
wall-of-text-second = زۆرینەی زانیاریی بەکارهاتوو لە کۆمپانیا گەورەکان ناکەوێتە بەردەست کۆمەڵگەی خۆبەخشان. ئێمە پێمان وایە ئەم کارە پێشی داهێنانی تازە دەکات. بۆیە پڕۆژەی دەنگی گشتیمان دەست پێ کرد تا بتوانین تەکنۆلۆژیای ناسینەوەی وتار بخەینە بەردەست هەمووکەس.
show-wall-of-text = زیاتر بخوێنە
help-us-title = دەنگە تۆمارکراوەکان بنرخێنە!
help-us-explain = دوگمەی پەخش لێ بدە، گوێ بسپێرە و پێمان بڵێ ئایا لەو دەنگە ڕستەی خواروو بە شێوازی درووست وتراوە؟
no-clips-to-validate = وادیارە هیچ گرتەیەک نییە بۆ ئەم زمانە. یارمەتیمان بدە ڕیزەکە پڕ بکەین، بە چێکردنی چەند ڕستەیەک.
vote-yes = بەڵێ
vote-no = نەخێر
toggle-play-tooltip = دوگمەی { shortcut-play-toggle } لێ بدە بۆ گۆرانی دۆخی پەخش.
speak-subtitle = دەنگت ببەخشە
speak-paragraph = چێکردنی کلیپی دەنگی بەشێکی گرینگە بۆ درووستکردنی کۆمەڵە زانیارییەکی کراوە، چەند کەسێک پێیان وایە ئەوە بەشە خۆشەکەیەتی!
speak-goal-text = دەنگی تۆمارکراو
listen-subtitle = دەنگە تۆمارکراوەکان بنرخێنە
listen-paragraph = سەلماندنی کلیپە بەخشراوەکانیش بە هەمان ئەندازە گرینگە. گوێ بدە بە کلیپەکان تا یارمەتیمان بدەیت زانیاریی دەنگی بە کوالیتی کۆ بکەینەوە.
listen-goal-text = کلیپی سەلمێنراو
hours-recorded = سەعاتی تۆمارکراو
hours-validated = سەعاتی سەلمێنراو
voices-online = ئەو دەنگانەی ئێستا چالاکن
todays-progress = پێشکەوتنی ئەمڕۆ
help-reach-goal = یارمەتیمان بدە بگەین بە { $goal }
read-terms-q = مەرجەکانی ئێمەت خوێندوەتەوە؟
ready-to-record = ئامادەی دەنگی خۆت ببەخشی؟
all-locales = هەموو
today = ئەمڕۆ
x-weeks-short =
    { $count ->
        [one] هەفتە
       *[other] هەفتە
    }
x-months-short =
    { $count ->
        [one] مانگ
       *[other] مانگ
    }
x-years-short =
    { $count ->
        [one] ساڵ
       *[other] ساڵ
    }
help-make-dataset = یارمەتیمان بدە لە بنیاتنانی داتاسێتێکی کوالێتیی بەرز و کراوە
sign-up-account = ناونووسی بکە بۆ هەژماری خۆت
email-subscription-title = ناونووسی بۆ نوێکردنەوە لەڕێگای پۆستی ئەلیکترۆنی
email-subscription-title-new = خۆت ناونووس بکە بۆ هەواڵنامە، وەبیرهێنەرەوە و پێشکەوتنت لە پڕۆژەی دەنگی گشتی

## Account Benefits

benefits = سوودەکان
rich-data = زانیاریی ناردراوی خۆت دەوڵەمەندتر بکە بە دابین کردنی کۆمەڵێک زانیاری دێمۆگڕافیک بە شێوەی نەناسراو. ئێمە پێش بڵاوکردنی زانیارییەکان هەموو زانیاری دێمۆگڕافیک دەسڕینەوە.
improve-audio = زانیاری پڕۆفایل زانیاریی دەنگ باشتر دەکات کە بۆ باشترکردنی سەرنجی فێرکاری ناسینەوەی وتار.
keep-track = ئاگادار بە لە پێشکەوتن و ئاماری خۆت بۆ زمانەکان.
compare-progress = بزانە پێشکەوتنی تۆ چۆنە بەرامبەر بە بەشدارانی دیکەی جیهان.
view-goals = پێشکەوتنی خۆت ببینیە بەرامبەر ئامانجەکانی خۆت و پڕۆژەکە.
join-newsletter = بە دلخوازی خۆت ناونووسی بکە بۆ لیستی ئیمەلی ئێمە بۆ وەرگرتنی ئاپدەیتەکان و زانیاری زیاتر سەبارەت بەم پڕۆژە.

## What's public

whats-public = چی گشتییە؟
email-not-public = پۆستی ئەلیکترۆنیی تۆ بۆ کەس نیشان نادرێت
recordings-and-locale-public = ژمارەی دەنگەکان و ئەو زمانانەی بەشداری تێدا دەکەی گشتی ئەبێت
username-optin-public = دەتوانی هەڵبژێری کە ناوی بەکارهێنەری تۆ گشتی بێت یان نەناسراو.
demographic-deidentified-clarity-2 = زانیاریی دڵخوازی نێردراو (وەک تەمەن، رەگەز، زمان و زاراوە) هیچکات لەسەر پڕۆفایلەکەت نیشان نادرێت و بە زانیارییە دەنگییەکانیشت لینک ناکرێت. دەنگە تۆمارکراوەکانت بەشێوەی تاکی بەم بنکە زانیارییەوە لینک ئەکرێن بۆ مەبەستی دەوڵەمەندترکردنی زانیارییەکان، بۆ نموونە کاتێک کەسێک لە دیمۆگرافییەکی دیاریکراو بۆ مەبەستی تاقیکاریی وەک نموونە بەکاریبێنێت.
username-email-not-demographic = ناوی بەکارهێنەر و پۆستی ئەلیکترۆنیی تۆ دیار نابێت لە زانیاریی نەشرکراو.

## Landing

welcome-staff = بەخێربێی کارمەندی { $company }
help-contribute = تۆ دەتوانی یارمەتی بدەی بۆ سازکردنی زانیاریسێتێکی کراوەو و جۆراوجۆر لەڕیگای ساز کردنی پڕۆفایلی پڕۆژەی دەنگی گشتی و بەخشینی دەنگی خۆت.
login-company = خۆت تۆمار کە یان ڵاگین بکە بە پۆستی ئەلیکترۆنیی { $company }
profile-not-required = پێویست نییە پڕۆفایلت ببێت بەڵام ئەگە پڕۆفایل ساز کەی زیاتر یارمەتیمان دەدات.
read-more-about = لە بەرگەی دەربارەی ئێمە زیاتر بخوێنەوە
