## Home Page

home-title = Проєкт Common Voice — це ініціатива Mozilla навчити машини розуміти мову людей.
default-tagline = Проєкт Mozilla Common Voice — це ініціатива навчити машини розуміти мову людей.
home-cta = Запишіть свій голос тут!
wall-of-text-start =
    Голос є справжнім та людським. Ось чому ми із захопленням створюємо придатну
    до використання машинами голосову технологію. Але для створення систем розпізнавання
    голосу необхідний надзвичайно великий обсяг голосових даних.
wall-of-text-more-mobile =
    Більшість даних, що використовуються великими компаніями недоступні людям. Ми вважаємо,
    що це запобігає інноваціям. Ось чому ми запустили проєкт Common Voice, направлений зробити
    технологію розпізнавання голосу відкритою для всіх.
wall-of-text-more-desktop =
    Тепер ви можете записати свій голос і допомогти нам створити відкриту базу даних, якою зможе
    скористатися будь-хто для розробки новаторських застосунків для пристроїв та інтернету.<lineBreak></lineBreak>
    Прочитайте речення, щоб допомогти машинам вивчити мову людей. Перевірте роботу
    інших помічників, щоб вдосконалити якість. Це дуже просто!
wall-of-text-first = Голос є справжнім та людським. Ось чому ми із захопленням створюємо придатну до використання машинами голосову технологію. Але для створення систем розпізнавання голосу необхідний надзвичайно великий обсяг голосових даних.
wall-of-text-second = Більшість даних, що використовуються великими компаніями недоступні людям. Ми вважаємо, що це перешкоджає новаторству. Ось чому ми запустили проєкт Common Voice, направлений зробити технологію розпізнавання голосу відкритою для всіх.
show-wall-of-text = Докладніше
help-us-title = Допоможіть нам перевірити речення!
help-us-explain = Натисніть кнопку відтворення, прослухайте і повідомте нас чи правильно вимовлено речення внизу.
no-clips-to-validate = Схоже, немає озвучень для прослуховування цією мовою. Допоможіть нам створити нові, зробивши декілька записів.
toggle-play-tooltip = Натисніть { shortcut-play-toggle } для перемикання режиму відтворення
speak-paragraph = Озвучення речень – неодмінна частина створення відкритої бази даних; дехто може вважати, що це ще й цікаве заняття.
speak-goal-text = Записано озвучень
listen-paragraph = Перевірка записаних озвучень теж дуже важлива для місії проєкту Common Voice. Прослухайте озвучення, щоб допомогти нам створити якісну базу голосових даних.
listen-goal-text = Перевірено озвучень
hours-recorded = Записано годин
hours-validated = Перевірено годин
voices-online = Голосів зараз онлайн
todays-progress = Сьогоднішні досягнення
help-reach-goal = Допоможіть нам дістатися до { $goal }
read-terms-q = Ви ознайомилися з нашими умовами?
ready-to-record = Готові допомогти із записом свого голосу?
all-locales = Усі
today = Сьогодні
x-weeks-short =
    { $count ->
        [one] Тиждень
        [few] { $count } тижні
       *[many] { $count } тижнів
    }
x-months-short =
    { $count ->
        [one] { $count } міс
        [few] { $count } міс
       *[many] { $count } міс
    }
x-years-short =
    { $count ->
        [one] { $count } р
        [few] { $count } р
       *[many] { $count } р
    }
help-make-dataset = Допоможіть нам створити високоякісний, публічно-відкритий набір даних
sign-up-account = Зареєструвати обліковий запис
email-subscription-title = Підпишіться на оновлення
email-subscription-title-new = Підпишіться на розсилку новин Common Voice, нагадування про цілі й оновлення досягнень

## Account Benefits

benefits = Переваги
rich-data = Надаючи деякі анонімні демографічні дані, ви робите відправлені дані найбільш повноцінними. Перед публікацією ми прибираємо всю ідентифікаційну інформацію з демографічних даних.
improve-audio = Інформація профілю вдосконалює аудіодані, що застосовуються для навчання точності розпізнавання мови.
keep-track = Стежте за своїми досягненнями й показниками для різних мов.
compare-progress = Порівнюйте свої досягнення з іншими помічниками в усьому світі.
view-goals = Порівнюйте свої досягнення з особистими цілями та цілями проєкту.
join-newsletter = За бажанням підпишіться на нашу розсилку про новини та нову інформацію про проєкти.

## What's public

whats-public = Які дані доступні всім?
email-not-public = Ми не розкриваємо вашу адресу електронної пошти.
recordings-and-locale-public = Кількість записів та мови, з якими ви допомагаєте, будуть загальнодоступними.
username-optin-public = Ви можете зробити своє ім’я користувача загальнодоступним або анонімним.
demographic-deidentified-clarity-2 = Надані необов'язкові демографічні дані (наприклад, вік, стать, мова та акцент) ніколи не будуть оприлюднені у вашому профілі та не будуть пов'язані з вашим обліковим записом у наборі даних. Окремі аудіозаписи будуть пов'язані з демографічними даними для точнішого аналізу – наприклад, дослідник, можливо, захоче орієнтувати навчальну модель на певний демографічний сегмент.
username-email-not-demographic = Ваше ім'я користувача та електронна пошта не будуть пов’язані з опублікованими даними.

## Landing

welcome-staff = Вітаємо співробітників { $company }!
help-contribute = Ви можете допомогти у створенні різноманітного набору даних з відкритим кодом, створивши профіль Common Voice і надіславши свій голос.
login-company = Вхід / Реєстрація з електронною поштою { $company }
profile-not-required = Для допомоги необов'язково мати профіль, але він був би корисним
read-more-about = Докладніше на сторінці Про нас

## NAV ITEMS

press-and-stories = Преса та історії

## MENU ITEMS TOOLTIPS

partnerships-menu-item-tooltip = Партнерство з нами
press-and-stories-menu-item-tooltip = Відвідайте наш блог або напишіть про нас
community-and-languages-menu-item-tooltip = Відкрийте для себе мови, спільноти та спільний голос

## MENU ITEM ARIA LABELS

partnerships-menu-item-aria-label = Дізнайтеся про партнерство з Common Voice
press-and-stories-menu-item-aria-label = Доступ до пресрелізів та історій, пов’язаних з Common Voice
community-and-languages-menu-item-aria-label = Дізнайтеся про спільноту та мови, які підтримує Common Voice

## Hero section

hero-title = Технології, що розмовляють вашою мовою
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>Чому ШІ повинен працювати лише з кількома мовами світу?</bold>
hero-subtitle-2 = Наша мова — це наша історія, наша спільнота, наша культура. Створюймо набори даних, які ми хочемо бачити у світі.
# icon is an arrow that points downwards
get-started = Розпочати <icon><icon>

## Action items section

action-items-section-title = Common Voice — це безплатна платформа з відкритим кодом для створення даних під керівництвом спільноти
action-items-section-subtitle = Будь-хто може зберегти, відродити і піднести свою мову, ділячись, створюючи і куруючи набори текстових і мовних даних.
