## Profile Delete

delete-q = നിങ്ങളുടെ വോയിസ് റിക്കോർഡിംഗുകൾ ഒഴിവാക്കാൻ താൽപ്പര്യമുണ്ടോ, അതോ അവയെ കോമൺ വോയ്സ് ഡാറ്റാഗണത്തിൽ നിലനിർത്താനാണോ ആഗ്രഹിക്കുന്നത്?
keep = സൂക്ഷിക്കുക
remove = നീക്കം ചെയ്യുക
keep-info = നിങ്ങളുടെ അജ്ഞാത ശബ്ദ റെക്കോർഡിംഗുകൾ കോമൺ വോയ്സ് ഡാറ്റാഗണത്തിൽ തന്നെ തുടരും. നിങ്ങളുടെ പ്രൊഫൈൽ ഇല്ലാതാക്കിയാൽ ഡാറ്റാഗണത്തിൽ നിന്ന് നിങ്ങളുടെ റെക്കോർഡിംഗുകൾ നീക്കംചെയ്യുന്നതിനുള്ള അഭ്യർത്ഥന സമർപ്പിക്കാൻ നിങ്ങൾക്ക് കഴിയില്ല.
remove-info = ഡാറ്റാഗണത്തിൽ നിന്ന് നിങ്ങളുടെ വോയിസ് റെക്കോർഡിംഗുകൾ നീക്കംചെയ്യുന്നതിനുള്ള നിങ്ങളുടെ അഭ്യർത്ഥന ഞങ്ങൾ അവലോകനം ചെയ്യും. നിങ്ങളുടെ അഭ്യർത്ഥന അംഗീകരിക്കപ്പെട്ടാൽ, ഡാറ്റാഗണങ്ങൾ ഡൌൺലോഡ് ചെയ്തവരെ ബന്ധപ്പെട്ട് നിങ്ങളുടെ ശബ്ദ റെക്കോർഡിംഗുകൾ നീക്കംചെയ്യാൻ ഞങ്ങൾ അവരോട് അഭ്യർത്ഥിക്കും.
why-delete-recordings =
    കോമൺ വോയിസ് റെക്കോഡിങ്ങുകൾ ഉപയോഗിച്ച് വോയിസ് മോഡലുകൾ പരിശീലിപ്പിക്കുവാനും വളർത്തുവാനും വിദ്യാഭ്യാസ- ബിസിനസ്സ് രംഗങ്ങളിലുള്ളവരും ശബ്ദതിരിച്ചറിയൽ മേഖലയിൽ പ്രവർത്തിക്കുന്നവരും ശ്രമിക്കുന്നു.
    
    നിങ്ങളുടെ റെക്കോർഡിങ്ങുകൾ ഒഴിവാക്കണമെന്ന് തോന്നാനുള്ള കാരണം പങ്കുവെക്കാമോ?
profile-form-delete = പ്രൊഫൈല്‍ നീക്കം ചെയ്യുക

