## DemoLayout

demo-get-started = اچھا شروع کراں
demo-welcome = کامن وائس اچ تُساں کی خوش آمدید
demo-welcome-subheader = مزید جاننا چانے آ تے پروجیکٹ نی مدد کرلے آ؟

## Demo Datasets

demo-language-select-card-header = کامن وائس مختلف زباناں نا دنیا نا سب سی بڑا آواز نا عوامی ڈیٹا سیٹ زا۔
demo-language-select-card-body = پنچا سی زیادہ زباناں اچ دو لکھ اناٹھ ہزار سی زیادہ لوکاں نے شکریے کنے، اے ڈیٹا سیٹ انسانی آوازاں کی بہتر جواب دینے آسطے آوازاں نی ایپلیکیشناں کی ٹریننگ کرنے آسطے استعمال ہونا۔
card-button-next = اگے
card-button-back = پچھے
demo-language-select-label = زبان لبو
demo-eofy-header = 2019 نی سال نے خاتمے نی ریلیز
demo-eofy-sub_header = آواز نا ڈیٹا سیٹ، ڈائون لوڈ آسطے تیار
demo-account = اکائونٹ

## Demo Account

demo-account-card-header = شرکت کرنے آسطے اکائونٹ ضروری نی لیکن اس نا ہونا فائدہ مند زا۔
demo-account-card-body = سجے پاسے اس فائدیاں نا خاکہ پیش کرنے آں تے بیان کرنے آں کے کس قسم نی معلومات اس عام کرنے آں۔ اپنی ڈیوائس اوپر کامن وائس نا اکائونت شروع کرنے آسطے بُن دتے لنک کی استعمال کرا۔
demo-account-enter-email =
    .label = سائن اپ نا لنک پہیجنے آسطے ای میل لخا۔
demo-account-sign-up = سائن اپ نا لنک پہیجا

## Demo Contribute

demo-contribute-card-header = بولنے یا سُننے آسطے تیار زیا؟
demo-contribute-card-body-v2 = ہُن تُس کامن وائس نے بارے اچ کافی کُج جاننے آ، اس نی  کوشش کیاں نی کرنے آ؟ جملے اُچی آواز اچ بولنے آسطے مائیکروفون نے نشان اوپر کلک کرا۔ <br/> اگر تُس ہور لوکاں نی آوازاں کی ریویو کرنا چانے آ، تے پلے نے نشان اوپر کلک کرا۔ تُس اے مدد کری سکنے آ کہ ریکارڈنگ تے سکرین اوپر لخے جملے ہک جئے زے۔
demo-listen-subtitle = شرکت کرنے آسطے تیار زیا؟

## Demo Dashboard

demo-dashboard-card-header = ہک بندے نی یا کمیونیٹی نی پیش رفت نے بارے اچ ذاتی ڈیش بورڈ تساں کی اپ ڈیٹ رکھنے۔
demo-dashboard-card-body = عطیہ کتے غئے ہر ہک آواز نے کلپ آسطے، تے تصدیق شدہ ہر آڈیو کلپ آسطے، تُساں نے اکائونٹ ڈیش بورڈ اپ ڈیٹ ہونے تاکہ تساں نی ہر زبان آسطے شرکت نی پیش رفت ظاہر ہونی رہ۔ ہاں، تُس ہک سی زیادہ زبان آسطے شرکت کری سکنے آ!<br/>اپنے اعداد و شمار دیخنے آسطے، اے دیخنے آسطے کہ تُس کمیونیٹی نے باقی لوکاں کنے کس طرح چلنے آ ، تے اپنے ہفتہ وار یا مہینہ وار مقصد سیٹ کرنے آسطے ڈیش بورڈ استعمال کرا۔
