## Error pages

banner-error-slow-1 = معذرت، کامن وائس آہستہ چلنا۔ تساں نی دلچسپی نا شکریہ۔
banner-error-slow-2 = اساں کی بہوں زیادہ ٹریفک اشنی تے اس مسلے نی تفتیش کرے لغے نے آں
banner-error-slow-link = سٹیٹس نا پیج
error-something-went-wrong = معذرت، کوئی غلطی ہوئی غئی
error-clip-upload = اس کلپ نی اپ لوڈنگ نی ہوئی سکی۔ فیر کوشش کرلے آ؟
error-clip-upload-server = اس کلپ نی اپ لوڈنگ سرور اوپر نی ہوئی سکی۔ پیج کی ری لوڈ کرا یا بعد اچ کوشش کرا۔
error-title-404 = اساں کی تساں آسطے اوہ پیج نی لبا۔
error-content-404 = ہوئی سکنا اساں ناں ہوم پیج </homepageLink> تساں مدد کری سکے؟ سوال پُچھنے آسطے، میٹریکس کمیونیٹی نی چیٹ اچ شامل ہوا، گٹ ہب نے ذریعے سائٹ نے مسلے کی دیخا یا اساں نے دسکورس فورم <discourseLink> ناں وزٹ کرا۔
error-title-503 = اساں کی غیر متوقع بند وقت ناں سامںا زا۔
error-content-503 = سائٹ جلد تون جلد بیک اپ ہوئی ایسی۔ نویں معلومات آسطے میٹریکس کمیونیٹی نی چیٹ </matrixLink> اچ شامل ہوا، یا سائٹ نے مسلیاں کی پیش کرنے تے دیخنے آسطے گٹ ہب<githubLink>  یا اساں نے ڈسکورس فورم </discourseLink> کی وزٹ کرا۔
error-code = غلطی
