## Profile Delete

delete-q = ᱪᱮᱫ ᱟᱢ ᱟᱢᱟᱜ ᱥᱟᱰᱮ ᱨᱮᱠᱚᱰᱤᱝ ᱦᱚᱸ ᱢᱮᱴᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱮᱦᱚᱨ ᱟᱢ, ᱟᱨ ᱵᱟᱝ ᱪᱮᱫ ᱟᱢ ᱟᱢᱟᱜ ᱥᱟᱰᱮ Common Voice ᱰᱟᱴᱟᱥᱮᱴ ᱨᱮ ᱫᱚᱦᱚ ᱥᱮᱱᱟᱢ ᱠᱟᱱᱟ?
keep = ᱫᱚᱦᱚᱭ ᱢᱮ
remove = ᱚᱪᱚᱜᱽ ᱢᱮ
keep-info = ᱟᱢᱟᱜ ᱵᱟᱝ ᱵᱟᱲᱟᱭ ᱥᱟᱰᱮ ᱨᱮᱠᱚᱰᱤᱝ ᱫᱚ ᱟᱞᱮᱭᱟᱜ Common Voice ᱰᱟᱴᱟᱥᱮᱴ ᱨᱮ ᱵᱟᱝ ᱧᱩᱛᱩᱢᱟᱱ ᱞᱮᱠᱷᱟ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱫ ᱡᱮᱠᱷᱟ ᱟᱢᱟᱜ ᱢᱚᱦᱚᱨ ᱢᱮᱴᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱟᱢ ᱟᱢᱟᱜ ᱨᱮᱠᱚᱰ ᱠᱟᱱ ᱥᱟᱰᱮ ᱠᱚ ᱢᱮᱴᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱱᱮᱦᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ᱾
remove-info = ᱟᱞᱮ ᱟᱢᱟᱜ ᱥᱟᱰᱮ ᱢᱮᱴᱟᱣ ᱦᱚᱪᱚ ᱨᱮᱭᱟᱜ ᱱᱮᱦᱚᱨ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱚᱪᱚᱜᱟᱞᱮ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱱᱮᱦᱚᱨ ᱮᱢ ᱦᱚᱪᱚ ᱮᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ, ᱟᱞᱮ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱚ ᱞᱮ ᱥᱚᱢᱯᱚᱨᱠ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱰᱟᱴᱟᱥᱮᱴ ᱠᱚ ᱰᱟᱣᱱᱞᱚᱰ ᱟᱠᱟᱫᱼᱟ ᱟᱨ ᱱᱟᱦᱚᱨ ᱠᱚ ᱡᱮ ᱩᱱᱠᱩ ᱟᱢᱟᱜ ᱥᱟᱰᱮ ᱨᱮᱠᱚᱰᱤᱝ ᱠᱚ ᱦᱚᱸ ᱚᱪᱚᱜ ᱛᱟᱢᱟ᱾
why-delete-recordings = Common Voice ᱨᱮᱠᱚᱰᱤᱝ ᱠᱚ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ, ᱦᱚᱯᱚᱱ ᱵᱮᱯᱟᱨᱤ, ᱟᱨ ᱥᱟᱰᱮ ᱪᱤᱱᱦᱟᱹᱯ ᱩᱛᱥᱩᱠ ᱠᱚ ᱪᱮᱪᱮᱫ ᱜᱚᱲᱚ ᱟᱨ ᱥᱟᱱᱟᱢ ᱠᱚ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜ ᱡᱟᱣᱨᱟ ᱠᱚ ᱡᱮᱞᱠᱟ ᱥᱟᱰᱮ ᱢᱚᱰᱮᱞ ᱠᱚ ᱢᱟᱨᱟᱝ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱮᱵᱷᱟᱨᱚᱜᱚᱼᱟ ᱾ ᱪᱮᱫ ᱟᱢ ᱟᱞᱮ ᱢᱮᱛᱟ ᱫᱟᱲᱮ ᱞᱮᱭᱟ ᱡᱮ ᱟᱢᱟᱜ ᱨᱮᱠᱚᱰᱤᱝ ᱪᱮᱫᱟᱜ ᱢᱮᱴᱟᱣ ᱥᱮᱱᱟᱢ ᱠᱟᱱᱟ?
profile-form-delete = ᱢᱮᱫᱦᱟᱸ ᱢᱮᱴᱟᱣ ᱢᱮ
