confirmation-modal-title = យកចិត្តទុកដាក់!
# Label for button to cancel navigation
cancel-button = បោះបង់​
# Label for button to continue navigation
continue-button = បន្ត
navigation-away-modal-subtitle = អ្នកមានការផ្លាស់ប្ដូរដែលមិនទាន់បានរក្សាទុកនៅលើទំព័រនេះ។ ប្រសិនបើអ្នកចាកចេញពីទំព័រនេះ ការផ្លាស់ប្ដូររបស់អ្នកនឹងមិនត្រូវបានរក្សាទុកទេ។ តើអ្នកប្រាកដថាអ្នកចង់ចាកចេញពីទំព័រនេះទេ?
locale-change-modal-subtitle = អ្នកមានការផ្លាស់ប្ដូរដែលមិនទាន់បានរក្សាទុកនៅលើទំព័រនេះ។ ប្រសិនបើអ្នកផ្លាស់ប្ដូរទីតាំង ការផ្លាស់ប្ដូររបស់អ្នកនឹងមិនត្រូវបានរក្សាទុកទេ។ តើអ្នកប្រាកដថាអ្នកចង់ផ្លាស់ប្ដូរទីតាំងមែនទេ?
