## DemoLayout

demo-get-started = ব’লক আৰম্ভ কৰোঁ
demo-welcome = কমন ভইচত আদৰণী জনাইছোঁ
demo-welcome-subheader = অধিক জনা আৰু প্ৰকল্পত অৱদান দিয়াৰ প্ৰতি আগ্ৰহীনে?

## Demo Datasets

demo-language-select-card-header = কমন ভইচ হৈছে বিশ্বৰ সৰ্ববৃহৎ ৰাজহুৱাভাৱে উপলব্ধ, বহুভাষিক ভইচ ডেটাছেট।
demo-language-select-card-body = 50ৰো অধিক ভাষাত 259 হাজাৰৰো অধিক লোকৰ অৱদানৰ কৃপাত, মানুহৰ মাতৰ প্ৰতি আৰু ভালদৰে সঁহাৰি জনোৱাৰ বাবে বাক-সক্ষম এপ্লিকেশ্যনবোৰক প্ৰশিক্ষণ দিবলৈ এই ডেটা ব্যৱহাৰ কৰি থকা হৈছে।
card-button-next = পৰৱৰ্তী
card-button-back = পিছলৈ
demo-language-select-label = ভাষাবোৰ ব্ৰাউজ কৰক
demo-eofy-header = 2019 এণ্ড-অৱ-ইয়েৰ ৰিলীজ
demo-eofy-sub_header = ভইচ ডেটাছেট, ডাউনল’ডৰ বাবে সাজু
demo-account = একাউণ্ট

## Demo Account

demo-account-card-header = অৱদান দিবলৈ একাউণ্টৰ প্ৰয়োজন নহয় যদিও ই উপযোগী।
demo-account-card-body = সোঁফালে আমি সুবিধাবোৰ থুলমুলকৈ বৰ্ণনা কৰোঁ আৰু আমি কি কি তথ্য ৰাজহুৱা কৰোঁ সেয়া স্পষ্ট কৰোঁ। আপোনাৰ নিজৰ ডিভাইচত কমন ভইচ একাউণ্ট এটাৰে আৰম্ভ কৰিবলৈ তলৰ লিংকবোৰ ব্যৱহাৰ কৰক।
demo-account-enter-email =
    .label = ছাইন আপ লিংক পঠিয়াবলৈ ইমেইল লিখক
demo-account-sign-up = ছাইন আপ লিংক পঠিয়াওক

## Demo Contribute

demo-contribute-card-header = আপোনাৰ মাত যোগ কৰিবলৈ বা শুনিবলৈ সাজু?
demo-contribute-card-body-v2 = এতিয়া আপুনি কমন ভইচৰ বিষয়ে অলপ বেছি জানেই যেতিয়া ব্যৱহাৰ কৰি নাচায় কিয়? বাক্য ফুটাই পঢ়া আৰম্ভ কৰিবলৈ মাইক্ৰ’ফ’ন আইকনটোত ক্লিক কৰক। <br/><br/>যদি আপুনি অন্যলোকৰ মাতৰ অৱদান সমীক্ষা কৰিব বিচাৰে, তেনেহ’লে প্লে’ আইকনটোত ক্লিক কৰক। স্ক্ৰীণত লিখা বাক্যবোৰৰ সৈতে ৰেকৰ্ডিংবোৰ মিলা বুলি নিশ্চিত কৰাত আপুনি সহায় কৰিব।
demo-listen-subtitle = অৱদান দিবলৈ সাজুনে?

## Demo Dashboard

demo-dashboard-card-header = ব্যক্তিগত ডেশ্বব’ৰ্ডবোৰে আপোনাক গাইগুটীয়া আৰু সাম্প্ৰদায়িক প্ৰগতিৰ বিষয়ে আপ-টু-ডেট কৰি ৰাখে।
demo-dashboard-card-body = দান কৰা প্ৰতিটো ভইচ ক্লিপ আৰু বৈধকৰণ কৰা প্ৰতিটো অডিঅ’ ক্লিপৰ বাবে আপুনি অৱদান দিয়া প্ৰতিটো ভাষাত আপোনাৰ শেহতীয়া প্ৰগতি প্ৰতিফলিত কৰিবলৈ আপোনাৰ একাউণ্টৰ ডেশ্বব’ৰ্ড আপডে’ট কৰা হয়। হয়, আপুনি এটাৰো অধিক ভাষাত অৱদান দিব পাৰে!<br/><br/> আপোনাৰ পৰিসংখ্যা ট্ৰেক কৰিবলৈ, আপুনি সমাজটোৰ অন্য লোকৰ সমানে-সমানে কেনেকুৱা কাম কৰি আছে চাবলৈ আৰু দৈনিক বা সাপ্তাহিক অৱদানৰ লক্ষ্য নিৰ্ধাৰণ কৰিবলৈ ডেশ্বব’ৰ্ডবোৰ ব্যৱহাৰ কৰক।
