## Home Page

home-title = আচল লোকে কেনেকৈ কথা পাতে সেয়া যন্ত্ৰবোৰক শিকাবলৈ কমন ভইচ হৈছে Mozilla-ৰ উদ্যোগ।
default-tagline = আচল লোকে কেনেকৈ কথা পাতে সেয়া যন্ত্ৰবোৰক শিকাবলৈ Mozilla কমন ভইচ হৈছে এক উদ্যম।
home-cta = কথা কওক, ইয়াত অৱদান দিয়ক!
wall-of-text-start = মাত হৈছে প্ৰাকৃতিক, মাত হৈছে মানৱিক। সেয়েহে আমি আমাৰ যন্ত্ৰবোৰৰ বাবে উপযোগী কণ্ঠস্বৰ প্ৰযুক্তিৰ সৃষ্টি কৰাত বিমুগ্ধ। কিন্তু কণ্ঠস্বৰ প্ৰণালীৰ সৃষ্টি কৰিবলৈ এক বৃহৎ পৰিমাণৰ ভইচ ডেটাৰ প্ৰয়োজন।
wall-of-text-more-mobile = বৃহৎ কোম্পানীবোৰে ব্যৱহাৰ কৰা প্ৰায়ভাগ ডেটা সৰহভাগ লোকৰ বাবে উপলব্ধ নহয়। আমাৰ মতে সেইটোৱেই উদ্ভাৱনক বাধা দিয়ে। গতিকে আমি কমন ভইচ প্ৰকল্প মুকলি কৰিলোঁ, এটা প্ৰকল্প যিয়ে কণ্ঠ চিনাক্তকৰণ সকলোৰে বাবে মুকলি কৰাত সহায় কৰিব।
wall-of-text-more-desktop = এক মুক্ত উৎসৰ ভইচ ডেটাবে’ছ যিটো যিকোনো ব্যক্তিয়ে ডিভাইচ আৰু ৱেবৰ বাবে অভিনৱ এপ্ তৈয়াৰ কৰিবলৈ ব্যৱহাৰ কৰিব পাৰে সেয়া নিৰ্মাণ কৰাত আমাক সহায় কৰিবলৈ এতিয়া আপুনি আপোনাৰ মাত দান কৰিব পাৰে। আচল লোকে কেনেকৈ কথা পাতে সেয়া শিকাত যন্ত্ৰবোৰক সহায় কৰিবলৈ বাক্য এটা পঢ়ক। মানদণ্ড উন্নত কৰিবলৈ অন্য অৱদানকাৰীসকলৰ কাম পৰীক্ষা কৰক। এয়া ইমান সহজ!
wall-of-text-first = মাত হৈছে প্ৰাকৃতিক, মাত হৈছে মানৱিক। সেয়েহে আমি আমাৰ যন্ত্ৰবোৰৰ বাবে উপযোগী কণ্ঠস্বৰ প্ৰযুক্তিৰ সৃষ্টি কৰাক লৈ উত্তেজিত। কিন্তু কণ্ঠস্বৰ প্ৰণালীৰ সৃষ্টি কৰিবলৈ বিকাশকৰ্তাসকলক এক বৃহৎ পৰিমাণৰ ভইচ ডেটাৰ প্ৰয়োজন।
wall-of-text-second = বৃহৎ কোম্পানীবোৰে ব্যৱহাৰ কৰা প্ৰায়ভাগ ডেটা সৰহভাগ লোকৰ বাবে উপলব্ধ নহয়। আমাৰ মতে সেইটোৱেই উদ্ভাৱনক বাধা দিয়ে। গতিকে আমি কমন ভইচ প্ৰকল্প মুকলি কৰিলোঁ, এটা প্ৰকল্প যিয়ে কণ্ঠ চিনাক্তকৰণ সকলোৰে বাবে মুকলি আৰু সাধ্য কৰাত সহায় কৰিব।
show-wall-of-text = অধিক পঢ়ক
help-us-title = বাক্যবোৰৰ বৈধকৰণ কৰাত আমাক সহায় কৰক!
help-us-explain = ’চলাওক’ত ক্লিক কৰক, শুনক আৰু আমাক কওক: তেখেতে তলৰ বাক্যটো সঠিককৈ কৈছেনে?
no-clips-to-validate = এনে লাগিছে যেন এই ভাষাত শুনিবলৈ কোনো ক্লিপ নাই। এতিয়াই কেইটামান ৰেকৰ্ড কৰি শাৰী পূৰ্ণ কৰাত আমাক সহায় কৰক।
vote-yes = হয়
vote-no = নহয়
toggle-play-tooltip = চলোৱা ম’ড ট’গল কৰিবলৈ { shortcut-play-toggle } হেঁচক
speak-subtitle = আপোনাৰ মাত দান কৰক
speak-paragraph = ভইচ ক্লিপ ৰেকৰ্ড কৰাটো হৈছে আমাৰ মুকলি ডেটাছেট নিৰ্মাণৰ এক অভিন্ন অংশ; কিছুমানে এয়া মজাৰ অংশ বুলিও ক’ব।
speak-goal-text = ক্লিপ ৰেকৰ্ড কৰিছে
listen-subtitle = মাত বৈধকৰণ কৰাত আমাক সহায় কৰক
listen-paragraph = দান কৰা ক্লিপবোৰ বৈধকৰণ কৰাটোও কমন ভইচ অভিযানৰ বাবে খুবেই গুৰুত্বপূৰ্ণ। শুনক আৰু গুণগত মুক্ত উৎসৰ ভইচ ডেটাৰ সৃষ্টি কৰাত আমাক সহায় কৰক।
listen-goal-text = ক্লিপ বৈধকৰণ কৰিছে
hours-recorded = ৰেকৰ্ড হোৱা ঘণ্টা
hours-validated = বৈধকৰণ হোৱা ঘণ্টা
voices-online = মাত এতিয়া অনলাইন
todays-progress = আজিৰ প্ৰগতি
help-reach-goal = আমাক { $goal }লৈ গৈ পোৱাত সহায় কৰক
read-terms-q = আপুনি আমাৰ নীতিবোৰ পঢ়িছেনে?
ready-to-record = আপোনাৰ মাত দান কৰিবলৈ সাজুনে?
all-locales = সকলো
today = আজি
x-weeks-short =
    { $count ->
        [one] এসপ্তাহ
        [two] দুসপ্তাহ
       *[other] { $count }স.
    }
x-months-short =
    { $count ->
        [one] এমাহ
        [two] দুমাহ
       *[other] { $count }ম.
    }
x-years-short =
    { $count ->
        [one] এবছৰ
        [two] দুবছৰ
       *[other] { $count }ব.
    }
help-make-dataset = উচ্চ গুণমানৰ, ৰাজহুৱাভাৱে মুকলি ডেটাছেট নিৰ্মাণ কৰাত আমাক সহায় কৰক
sign-up-account = একাউণ্ট এটাৰ বাবে ছাইন আপ কৰক
email-subscription-title = ইমেইল আপডে’টৰ বাবে ছাইন আপ কৰক
email-subscription-title-new = কমন ভইচ সংবাদপত্ৰ, লক্ষ্যৰ ৰিমাইণ্ডাৰ আৰু প্ৰগতিৰ আপডে’টৰ বাবে ছাইন আপ কৰক

## Account Benefits

benefits = লাভবোৰ
rich-data = কিছু পৰিচয়বিহীন জনগাঁথনিমূলক ডেটা প্ৰদান কৰি আপুনি দাখিল কৰা ডেটা যিমান সম্ভৱ সমৃদ্ধ কৰক। আমি সেয়া ৰাজহুৱা কৰাৰ পূৰ্বে সকলো জনগাঁথনিমূলক ডেটা পৰিচয়-মুক্ত কৰোঁ।
improve-audio = প্ৰ’ফাইলৰ তথ্যই কথন চিনাক্তকৰণৰ সঠিকতা প্ৰশিক্ষণত ব্যৱহাৰ হোৱা অডিঅ’ ডেটা উন্নত কৰে।
keep-track = একাধিক ভাষাজুৰি আপোনাৰ প্ৰগতি আৰু মেট্ৰিক্সৰ ট্ৰেক ৰাখক।
compare-progress = সমগ্ৰ বিশ্বৰ অৱদানকাৰীসকলৰ তুলনাত আপোনাৰ প্ৰগতি কি চাওক।
view-goals = আপোনাৰ ব্যক্তিগত আৰু প্ৰকল্পৰ লক্ষ্যবোৰৰ প্ৰগতি চাওক।
join-newsletter = ঐচ্ছিকভাৱে আপডে’ট আৰু প্ৰকল্পৰ বিষয়ে নতুন তথ্যৰ বাবে আমাৰ ইমেইল তালিকাত যোগদান কৰক।

## What's public

whats-public = ৰাজহুৱা কি?
email-not-public = আমি আপোনাৰ ইমেইল ৰাজহুৱা নকৰোঁ।
recordings-and-locale-public = ৰেকৰ্ডিঙৰ সংখ্যা আৰু আপুনি কোন ভাষাত অৱদান দিয়ে সেয়া ৰাজহুৱা হ’ব।
username-optin-public = আপুনি আপোনাৰ ব্যৱহাৰকাৰীনাম ৰাজহুৱা বা পৰিচয়বিহীন কৰাটো বাছি ল’ব পাৰে।
demographic-deidentified-clarity-2 = ঐচ্ছিকভাৱে দাখিল কৰা জনগাঁথনিমূলক ডেটা (যেনে— বয়স, লিংগ, ভাষা আৰু উচ্চাৰণ) আপোনাৰ প্ৰ’ফাইলত কেতিয়াও ৰাজহুৱা কৰা নহ’ব আৰু ডেটাছেটত আপোনাৰ একাউণ্টলৈ লিংক কৰা নহ’ব। বেছি সঠিক বিশ্লেষণৰ উদ্দেশ্যে সুকীয়া অডিঅ’ ক্লিপবোৰ জনগাঁথনিমূলক ডেটাৰ সৈতে সংশ্লিষ্ট কৰা হ’ব - উদাহৰণস্বৰূপে— গৱেষক এগৰাকীয়ে কোনো নিৰ্দিষ্ট জনগাঁথনিৰ বিভাগক লক্ষ্য কৰি প্ৰশিক্ষণ মডেলৰ সৃষ্টি কৰিব খুজিব পাৰে।
username-email-not-demographic = প্ৰকাশিত ডেটাৰ সৈতে আপোনাৰ ব্যৱহাৰকাৰীনাম আৰু ইমেইল সংশ্লিষ্ট কৰা নহ’ব।

## Landing

welcome-staff = স্বাগতম { $company } কৰ্মী!
help-contribute = কমন ভইচ প্ৰ’ফাইল এটাৰ সৃষ্টি কৰি আৰু আপোনাৰ মাত দান কৰি আপুনি বৈচিত্ৰময়, মুক্ত উৎসৰ ডেটাছেট নিৰ্মাণ কৰাত সহায় কৰিব পাৰে।
login-company = { $company } ইমেইলেৰে লগ ইন / ছাইন আপ কৰক
profile-not-required = অৱদান দিবলৈ প্ৰ’ফাইলৰ প্ৰয়োজন নহয় যদিও ই উপযোগী, কাৰণবোৰ তলত চাওক।
read-more-about = আমাৰ বিষয় পৃষ্ঠাত অধিক পঢ়ক

