record-again-instruction = Тергиин-дир! <recordIcon></recordIcon> Дараазында кливиңерни бижидиптиңер
record-abort-title = Баштай бижикти доозуптар бе?
record-abort-continue = Бижикти доозуптуңар
record-abort-delete = Үне бээр, клиптерни балаар
review-aborted = Медээлерни балаар
review-delete-recordings = Мээң бижиктеримни балаар

terms-agree = Чөпшээрежир мен
terms-disagree = Чөпшээрешпес мен
why-donate-explanation-2 = Технология шупту улуска эки ажылдазын дизе, чогаадыкчыларга технология тургузарынга дузалажыр медээлер аңгы-аңгы кижилерни көрүнчүктеп көргүзер ужурлуг. Чижээ, чугаалап турар кижилерни акцентилиг кылдыр киирбейн барзывысса, технология ындыг акцентилиг кижилерге ажылдавайн баар. <learnMore>Метамедээлерниң чугулазының дугайында ам-даа билип алыңар.</learnMore>
create-profile-button = Профиль кылыр
