## WRITE PAGE

sentence-input-value = хөй-ниитиниң өнчүзүнде фразаңарны маңаа киириптиңер
new-sentence-rule-8 = Шынзыг болгаш ала-чайгаар адаттынгыр (домакты номчууру белен болур ужурлуг)
how-to-cite = Домакты канчаар немээр мен?
how-to-cite-explanation = Ол силерниң хууда сөстериңер болза, анаа <italicizedText>"Бот цитаталаары"</italicizedText> деп базыптыңар. Ол контент хөй-ниитиниң өнчүзү болуп, ында авторжу эргелерниң кызыгаарлаашкыннары чок деп шынзыгар дээш, ону кайыын тып алганыңарны билип алыр ужурлуг бис. Цитаталаашкын дугайында немелде информацияны бистиң <guidelinesLink>Сүмелер арнындан</guidelinesLink> көрүңер.
contact-us = Бистиң-биле харылзаа
add-sentence-error = Домак немеп турда частырыг болу берген

## BULK SUBMISSION 

