## Profile Delete

delete-q = څھوْ تومیْ آوازے ریکارڈگ گہ حذف تھونے درخواستَڑ کھوشنَت یا؟ آ څھوْ  کامن وائس ڈیٹاسیٹ دہ پھتون کھوݜنَت یا؟
keep = پھتِیا (بِدِیا)
remove = پیر تِھیا۔
keep-info = څھے گمنام آوازے ریکارڈنگز کامن وائس ڈیٹاسیٹ دہ پھت بُو۔ ایْک کرہ څھوْ تومیْ پروفائل حذف تھیت توْ تےْ څھوْس ڈیٹاسیٹ جیْ تومیْ ریکارڈنگز پیر تھونے درخواست نہ تھوبانَت۔
remove-info = بیْس ڈیٹاسیٹ جیْ څھے آوازے ریکارڈنگز پیر تھونے درخواستے جائزہ ہرُویس۔ اگر څھے درخواست منطوڑ بِینیْ توْ بیْس اسہ جگو سے رابطہ تُھوِیس کھائݨا ڈیٹاسیٹ ڈاؤن لوڈ تھیگان، آں سیݨور درخواست تُھویس چہ سیْس گہ څھے آوازے ریکارڈنگ پیر تھین۔
why-delete-recordings = عام صوتی ریکارڈنگے استعمال تعلیمے ماہرین، کاروباری جک آں آوازو شناخے شوقین جگو ذریعہ صوتی ماڈلز ہا عوامی شان گیْ دستیاب وسائل ترتیب دون گہ پھلرِیون دہ امدادے کِرِیا بِینیْ۔
profile-form-delete = پروفائل ڈیلیٹ تِھیا
