## Languages

get-involved-button = সম্পৃক্ত হোন
get-involved-title = { $lang } এ অবদান রাখুন
get-involved-text = ধন্যবাদ আপনাকে, { $lang } ভাষায় অবদান রাখার আগ্রহ প্রকাশ করার জন্যে । আমরা প্রতিটি ভাষায় এই প্রকল্পটি আরম্ভ করার পূর্বে সেটিকে প্রস্তুত করতে প্রচুর পরিশ্রম করে যাচ্ছি এবং সংশ্লিষ্ট দলগুলোকে গুরুত্বপূর্ণ তথ্যসমূহ ইমেইল করে নিয়মিত আপডেট জানিয়ে দেই। আপনি যদি এই প্রকল্পে অবদান রাখতে চান, অনুগ্রহ করে আপনার ইমেইল ঠিকানা নীচে লিখে দিন।
get-involved-form-title = { $lang } হালনাগাদের জন্য সাইন আপ করুন:
get-involved-email =
    .label = ইমেইল
get-involved-opt-in = হ্যাঁ আমাকে ইমেইল করুন। Common Voice এ এই ভাষার অগ্রগতি সম্পর্কে আমি খবরাখবর রাখতে চাই।
