## DemoLayout

demo-get-started = اچ شروع کروں
demo-welcome = کامن وائس ݙے خوشی سا اَچ
demo-welcome-subheader = چھا تُو مزید سُن٘ڄاݨن واسطے ٻیا ہے منصوبے تی وِچ حِصّہ گھولݨ تی وِچ دِلچسپی رکھدا ہیں؟

## Demo Datasets

demo-language-select-card-header = کامن وائس دُنیا تا گھݨاں وݙا عوامی طور تی حاضر ہے، گھݨیں ٻولیں تا اَواز ڈیٹا سیٹ ہے۔
demo-language-select-card-body = پنڄاہ وا وَدھ ٻولیں تی وِچ 259K وا وَدھ تُمن تی طرف آ ݙِتّے ڳئے تعاون تی وجہ نال، ہے ڳَݨَتیک اِنسانی اَوازیک چَنڳا انداز وِچ جواب ݙیݨ واسطے تقریر ساں چلݨ والے ایپس تی ترتیب واسطے استعمال تھین٘دے پئین۔
card-button-next = اڳوں والا
card-button-back = پِچّھوں وا
demo-language-select-label = ٻولیاں براؤز کر
demo-eofy-header = 2019 سال تی آخری ریلیز
demo-eofy-sub_header = اَواز ڈیٹا سیٹ، ڈاؤن لوڈ واسطے تیار ہے
demo-account = اکاؤنٹ

## Demo Account

demo-account-card-header = حِصّہ گھولݨ واسطے ہِک اکاؤنٹ تی ضرورت نہ تھے، مگر ہے مددی ہے۔
demo-account-card-body = سڄّے پلّے اسے سارے فائدے ٻیا چھا چھا حال وال اسے ݙے سڳدے ہونک پاہلا کیا ڳیا ہے۔ ہے "کامن وائس" منصوبے تی وِچ حِصّہ گھولݨ واسطے مُنڈھ ݙِتّے ڳئے ربطیک استعمال کر ٻیا آپݨی ہی آلے تی آپݨاں ہِک اکاؤنٹ جوڑ۔
demo-account-enter-email =
    .label = سائن اَپ لنک گَھلّݨ واسطے ای میل جوڑ
demo-account-sign-up = سائن اَپ لِنک مُنڄ

## Demo Contribute

demo-contribute-card-header = آپݨی اَواز شامل کرݨ یا کَنّیک قرض ݙیݨ واسطے تیار ہیں؟
demo-contribute-card-body-v2 = ان٘ڄیاں تُوں کامن وائس تی باریک کُجھ گھݨاں سُن٘ڄاݨسیں، کیوں نہ ہِک لالوں؟ مائیکروفون آئیکون تی دب تاکہ ڳالھ وار اُچّی اَواز وِچ ڳاہلݨ شروع کر۔ <br/><br/>اگر تُو ٻئے تُمن تی اَواز تی تعاونیک لالݨ چاہن٘دا ہیں ٻیال پلے آئیکون تی دَب۔ تُو ہے ڳالھیک تصدیق کرݨ تی وِچ مدد کسیں کہ ریکارڈنگ سکرین تی لکّھے ڳئے ڳالھ واریں ساں ملدی ہے۔
demo-listen-subtitle = حِصّہ گھولݨ واسطے تیار ہیں؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیس بورڈ تؤک ہِکلا ٻیا ٹولے تی ترقی تی باریک ݙسین٘دے ہِن۔
demo-dashboard-card-body = ہر اَواز جا تُو شائع کندا ہیں، ٻیا ہر اَواز جین٘دی تصدیق کَئی وین٘دی ہِے، تا جے اکاؤنٹ تی خلاصے تی وِچ مسلسل رلایا وین٘دا ہے تاکہ تؤک آپݨیں ٻولیں تی ترقی تا حال پتہ وائے تاکہ تُو ہِک آ گھݨیں ٻولیں وِچ حِصّہ گُھل سڳیں۔ <br/><br/> آپݨے اکاؤنٹ تی خلاصے تی وِچ تُو آپݨی ترقی تی نظر رکھ سڳدا ہیں ٻیا ہے بھی کہ تُوں ٻئی برادری تی حِساب ساں کُکر پیا وین٘دا ہیں ٻیا ہے ساں گݙ روزانہ یا ہفتہ وار ہدف جوڑ سڳدا ہیں۔
