# GUIDELINES PAGE
guidelines-header = حِصّہ گھولݨ تی رہنمائی
guidelines-header-subtitle = کامن وائس ڈیٹا سیٹ تی ڳالھ وارینک ٻیا آڈیو ٹوٹیں تا ڈیݨ ٻیا تصدیق کرݨ تا طریقہ سمجھ
voice-collection = اواز تا مجموعہ
sentence-collection = ڳالھ وار تا مجموعہ
varying-pronunciations = علیحدہ تلفظ
misreadings = غلط پڑھݨ
offensive-content = بدتمیزی والا مواد
background-noise = پچھوں تا لُڑھ
background-voices = پِچّھوں تے اَوازاں
volume = والیوم
reader-effects = پڑھݨ والے تے اثرات
just-unsure = صرف غیر یقینی؟
example = مثال
varying-pronunciations-explanation-1 = اسے علیحدہ علیحدہ لہجیں تا اچّݨ پسند کندے ہوں! ہے بنیاد تے تُو سمجھدا ہیں کا ٻی ٹوٹیک رد کرݨ آ پہلے خیال رکھیڄے کے پڑھݨ والے کئی لفظ دا غلط لہجہ تاں ناس کیا، تناؤک غلط تھاں تی رکھایا، یا بظاہر سوالیہ نشانیک نظر انداز کیا یا۔ دُنیا بھر تے وِڄ تلفظ تے گھݨیں قِسماں استعمال تے وِڄ ہِن، جئے دے وِڄ تؤ آپݨی مقامی برادری تے وِڄ نہ ٻُدھیاں ہوسِن۔ مہربانی کرسݨ تے ہِیاں لوگیں تے واسطے قدر دانی تا ہِک فرق ݙے جا تؤ ساں مختلف ڳالھ وار کر سڳِن۔
varying-pronunciations-explanation-2 = ٻئے پَلّے، اگر تؤک لڳدا ہِے کہ پڑھݨ والیک شئیت ہے وا پہلے کے ݙوں ہے لفظ نئے ملا ٻِیا ہو خالی تلفّظ اندازہ لین٘دا پِیا ہِے، تاں مہربانی کر چھوڑ ݙے۔ اگر تا کو یقین نہ تھے ٻیال، سکیپ بٹݨ تا استعمال کر۔
