## Home Page

home-title = کامن وائس مشینیک ہے سکھاوݨ تی وِچ مدد واسطے موزیلا تی شروعات ہے کے حقیقی تُمن کُکر ڳاہلین٘دا ہے۔
default-tagline = موزیلا کامن وائس مشینیک ہے سکھاوݨ تی وِچ مدد واسطے ہِک شروعات ہے کے حقیقی تُمن کُکر ڳاہلین٘دا ہے۔
home-cta = ڳاہلا، ہیچ حِصّہ گُھل!
wall-of-text-start =
    اَواز قدرتی ہے، اَواز انسان تی ہے۔ ہے واسطے اسے آپݨے مشینیں واسطے استعمال تھیئݨ والے اَواز
    ٹیکنالوجی تی لڳے پئے ہوں، لیکن اَواز سسٹم جوڑݨ واسطے ہِک گھݨے وݙے مواد والے
    اعداد و شمار تی ضرورت ہے۔
wall-of-text-more-mobile =
    گھݨیاں کمپنیں تے مُنڈ استعمال تھیئݨ والا ڈیٹا اکثر تُمنیک موجود نئے۔ اسے سوچین٘دیوں
    جا گݙݨیک چھوڑ ݙین٘دا ہے۔ ہے واسطے اساں منصوبہ کامن وائسیک شروع کیا ہے، ہے منصوبہ اَوازیک
    سُن٘ڄاݨن ساریاں واسطے کُھلّا جوڑین٘دیا ہے۔
show-wall-of-text = ٻیا لال
help-us-title = ڳالھ واریں تی تصدیق کرݨ وِڄ اَساں جی مدد کر!
speak-goal-text = ریکارڈ تھے ہوئے ٹوٹے
all-locales = سارے

## Account Benefits


## What's public


## Landing

