## Home Page

home-title = کامن وائس مشینیک ہے سکھاوݨ تی وِچ مدد واسطے موزیلا تی شروعات ہے کے حقیقی تُمن کُکر ڳاہلین٘دا ہے۔
default-tagline = موزیلا کامن وائس مشینیک ہے سکھاوݨ تی وِچ مدد واسطے ہِک شروعات ہے کے حقیقی تُمن کُکر ڳاہلین٘دا ہے۔
home-cta = ڳاہلا، ہیچ حِصّہ گُھل!
wall-of-text-start =
    اَواز قدرتی ہے، اَواز انسان تی ہے۔ ہے واسطے اسے آپݨے مشینیں واسطے استعمال تھیئݨ والے اَواز
    ٹیکنالوجی تی لڳے پئے ہوں، لیکن اَواز سسٹم جوڑݨ واسطے ہِک گھݨے وݙے مواد والے
    اعداد و شمار تی ضرورت ہے۔
wall-of-text-more-mobile =
    گھݨیاں کمپنیں تے مُنڈ استعمال تھیئݨ والا ڈیٹا اکثر تُمنیک موجود نئے۔ اسے سوچین٘دیوں
    جا گݙݨیک چھوڑ ݙین٘دا ہے۔ ہے واسطے اساں منصوبہ کامن وائسیک شروع کیا ہے، ہے منصوبہ اَوازیک
    سُن٘ڄاݨن ساریاں واسطے کُھلّا جوڑین٘دیا ہے۔
wall-of-text-more-desktop =
    کُھلّا سورس اَواز ڈیٹا بیس جوڑݨ تی وِچ اَساں مدد واسطے تُو آپݨی اَواز ݙے سڳدا ہیں جوں کو بھی نویں ویب ٻیا اوزاراں واسطے نویں ایپس جوڑݨ تی وِچ استعمال کر سڳدا ہے۔ ہِک ڳالھ وار پڑھ تاکہ
    مشینیاں اِیہ سِکھ سڳِن کہ اصلی تُمن کُکر ڳاہلین٘دا ہے۔ ٻئے کَم کرݨ والیں تے کَمیک لال تاکہ
    معیاریک چَنڳا جوڑا ون٘ڄ سڳے۔ ہِے اِیݙا سَوکھا ہے!
wall-of-text-first =
    اَواز قدرتی ہے، اَواز انسان تی ہے۔ ہے واسطے اسے آپݨے مشینیں واسطے استعمال تھیئݨ والے اَواز
    ٹیکنالوجی تی لڳے پئے ہوں، لیکن اَواز سسٹم جوڑݨ واسطے ہِک گھݨے وݙے مواد والے
    ڈیٹا۔
wall-of-text-second =
    گھݨیاں کمپنیں تے مُنڈ استعمال تھیئݨ والا ڈیٹا اکثر تُمنیک موجود نئے۔ اسے سوچین٘دیوں
    جا گݙݨیک چھوڑ ݙین٘دا ہے۔ ہے واسطے اساں منصوبہ کامن وائسیک شروع کیا ہے، ہے منصوبہ اَوازیک
    سُن٘ڄاݨن ساریاں واسطے کُھلّا جوڑین٘دیا ہے۔
show-wall-of-text = ٻیا لال
help-us-title = ڳالھ واریں تی تصدیق کرݨ وِڄ اَساں جی مدد کر!
help-us-explain = دبا، چلا، ٻُجھ ٻیاں اسانک ݙَس کہ: ہِیاں ݙِت صحیح ݙِتّی ہِے؟
no-clips-to-validate = لڳدا ہیوں ہے کہ ہے ٻولی تی وِچ ٻُجھݨ واسطے ٹوٹے نہ تھئین۔ کُجھ ٹوٹے انڄیاں ریکارڈنگ کرسݨ تی لینیک بھرݨ واسطے اساں جی مدد کر۔
toggle-play-tooltip = پلے موڈیک ٹوگل کرݨ واسطے { shortcut-play-toggle } دب
speak-paragraph = اَواز ٹوٹا ریکارڈ کرواݨ اَساں جے کُھلّے ڈیٹا سیٹ تے جوڑݨ تا ہِک لازمی حِصّہ ہے؛ کُجھ آکھسِن کہ ہِے ہِک چَنڳا حِصّہ ہے۔
speak-goal-text = ریکارڈ تھے ہوئے ٹوٹے
listen-goal-text = تصدیق تھئے ٹوٹے
hours-recorded = ریکارڈ تھئے گھنٹے
hours-validated = تصدیق تھئے گھنٹے
all-locales = سارے
today = اَڄ
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }ہفتے
    }
x-months-short =
    { $count ->
        [one] مہینہ
       *[other] { $count }مہینے
    }
x-years-short =
    { $count ->
        [one] سال
       *[other] { $count }سال
    }

## Account Benefits


## What's public

demographic-deidentified-clarity-2 = مرضی تی طور تے پیش کرݨ والی آبادیاتی ڳَݨَت (جو عُمر، جنس، ٻولی، ٻیا لہجیک) تا جی پروفائل تی وِچ کے وخت بھی عام نہ کیا ویسی، ٻیا ڈیٹا سیٹس تی وِچ تا جے اکاؤنٹ ساں لنک یا جوڑا نہ ویسی۔ گھݨے لالݨ والے مقصد واسطے ہِکلے اَواز ٹوٹے آبادیاتی ڳَݨَت ساں جُڑے وئین۔ مثال تی طور تے، ہِک محقق ہِک خاص علاقے تی حِصّے واسطے تربیتی نمونیک نشانہ جوڑݨ چاہن٘دا ہیں۔
username-email-not-demographic = تا جا صارف ناں ٻیا ای میل شائع تھیئݨ والے ڈیٹا ساں جوڑیا نہ ویسے۔

## Landing

welcome-staff = { $company } کَم کرݨ والیں تا استقبال!
help-contribute = کامن وائس تی پروفائل جوڑ کر آپݨی اَواز ݙے کر تُو اسانک ہِک متنوع کُھلّا سورس ڈیٹا سیٹ جوڑݨ تی وِچ اساں جی مدد کر سڳدا ہیں۔
login-company = لاگ اِن / { $company } ای میل ساں گݙ سائن اپ کر
profile-not-required = حِصّہ گھولݨ واسطے ہِک پروفائل ضروری نے کہ ہو مددگار وئے، وجہ واسطے مُنڈھ لال۔
read-more-about = مزید لالݨ واسطے تعارفی صفحہ لال
