## Home Page

home-title = کامن وائس مشینیک ہے سکھاوݨ تی وِچ مدد واسطے موزیلا تی شروعات ہے کے حقیقی تُمن کُکر ڳاہلین٘دا ہے۔
default-tagline = موزیلا کامن وائس مشینیک ہے سکھاوݨ تی وِچ مدد واسطے ہِک شروعات ہے کے حقیقی تُمن کُکر ڳاہلین٘دا ہے۔
home-cta = ڳاہلا، ہیچ حِصّہ گُھل!
wall-of-text-start =
    اَواز قدرتی ہے، اَواز انسان تی ہے۔ ہے واسطے اسے آپݨے مشینیں واسطے استعمال تھیئݨ والے اَواز
    ٹیکنالوجی تی لڳے پئے ہوں، لیکن اَواز سسٹم جوڑݨ واسطے ہِک گھݨے وݙے مواد والے
    اعداد و شمار تی ضرورت ہے۔
wall-of-text-more-mobile =
    گھݨیاں کمپنیں تے مُنڈ استعمال تھیئݨ والا ڈیٹا اکثر تُمنیک موجود نئے۔ اسے سوچین٘دیوں
    جا گݙݨیک چھوڑ ݙین٘دا ہے۔ ہے واسطے اساں منصوبہ کامن وائسیک شروع کیا ہے، ہے منصوبہ اَوازیک
    سُن٘ڄاݨن ساریاں واسطے کُھلّا جوڑین٘دیا ہے۔
wall-of-text-more-desktop =
    کُھلّا سورس اَواز ڈیٹا بیس جوڑݨ تی وِچ اَساں مدد واسطے تُو آپݨی اَواز ݙے سڳدا ہیں جوں کو بھی نویں ویب ٻیا اوزاراں واسطے نویں ایپس جوڑݨ تی وِچ استعمال کر سڳدا ہے۔ ہِک ڳالھ وار پڑھ تاکہ
    مشینیاں اِیہ سِکھ سڳِن کہ اصلی تُمن کُکر ڳاہلین٘دا ہے۔ ٻئے کَم کرݨ والیں تے کَمیک لال تاکہ
    معیاریک چَنڳا جوڑا ون٘ڄ سڳے۔ ہِے اِیݙا سَوکھا ہے!
wall-of-text-first =
    اَواز قدرتی ہے، اَواز انسان تی ہے۔ ہے واسطے اسے آپݨے مشینیں واسطے استعمال تھیئݨ والے اَواز
    ٹیکنالوجی تی لڳے پئے ہوں، لیکن اَواز سسٹم جوڑݨ واسطے ہِک گھݨے وݙے مواد والے
    ڈیٹا۔
wall-of-text-second =
    گھݨیاں کمپنیں تے مُنڈ استعمال تھیئݨ والا ڈیٹا اکثر تُمنیک موجود نئے۔ اسے سوچین٘دیوں
    جا گݙݨیک چھوڑ ݙین٘دا ہے۔ ہے واسطے اساں منصوبہ کامن وائسیک شروع کیا ہے، ہے منصوبہ اَوازیک
    سُن٘ڄاݨن ساریاں واسطے کُھلّا جوڑین٘دیا ہے۔
show-wall-of-text = ٻیا لال
help-us-title = ڳالھ واریں تی تصدیق کرݨ وِڄ اَساں جی مدد کر!
help-us-explain = دبا، چلا، ٻُجھ ٻیاں اسانک ݙَس کہ: ہِیاں ݙِت صحیح ݙِتّی ہِے؟
no-clips-to-validate = لڳدا ہیوں ہے کہ ہے ٻولی تی وِچ ٻُجھݨ واسطے ٹوٹے نہ تھئین۔ کُجھ ٹوٹے انڄیاں ریکارڈنگ کرسݨ تی لینیک بھرݨ واسطے اساں جی مدد کر۔
toggle-play-tooltip = پلے موڈیک ٹوگل کرݨ واسطے { shortcut-play-toggle } دب
speak-paragraph = اَواز ٹوٹا ریکارڈ کرواݨ اَساں جے کُھلّے ڈیٹا سیٹ تے جوڑݨ تا ہِک لازمی حِصّہ ہے؛ کُجھ آکھسِن کہ ہِے ہِک چَنڳا حِصّہ ہے۔
speak-goal-text = ریکارڈ تھے ہوئے ٹوٹے
listen-paragraph = ݙِتّے ڳئے ٹوٹیں تی تصدیق کرݨ کامن وائس مقصد واسطے برابری تی اہمیت رکھدا ہے۔ ٻُجھ ٻیا معیاری کُھلّا سورس اَواز ڈیٹا جوڑݨ تی وِچ اَساں جی مدد کر۔
listen-goal-text = تصدیق تھئے ٹوٹے
hours-recorded = ریکارڈ تھئے گھنٹے
hours-validated = تصدیق تھئے گھنٹے
voices-online = اَوازیاں جا انھیاں آن لائن ہِن
todays-progress = اَج تی ترقی
help-reach-goal = { $goal } حاصل کرݨ تی وِچ اَساں جی مدد کر
read-terms-q = چھا تَؤ اَساں جیاں شرطیاں پڑھئین؟
ready-to-record = آپݨی اَواز ݙیݨ واسطے تیار ہیں؟
all-locales = سارے
today = اَڄ
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }ہفتے
    }
x-months-short =
    { $count ->
        [one] مہینہ
       *[other] { $count }مہینے
    }
x-years-short =
    { $count ->
        [one] سال
       *[other] { $count }سال
    }
help-make-dataset = گھݨاں چَنڳا، عوامی طور تی کُھلّا ڈیٹا سیٹ جوڑݨ وِچ اَساں جی مدد کر
sign-up-account = ہِک اکاؤنٹ واسطے سائن اپ کر
email-subscription-title = ای میل تی تازہ کاریں واسطے سائن اپ کر
email-subscription-title-new = کامن وائس خبریاں، ہدف یاد دہانیاں ٻیا ترقی تی تازہ کاریاں واسطے سائن اپ کر

## Account Benefits

benefits = فائدے
rich-data = کُجھ گار تھئے آبادیاتی ڳَݨَت ݙے کر آپݨے جمع کَئے ڳئے ڈیٹاک گھݨاں معلوماتی جوڑ۔ اَسے سارے آبادیاتی ڳَݨَتیک عوامی جوڑݨ آ پہلے بغیر سُن٘ڄاݨ تی کندے ہوں۔
improve-audio = پروفائل معلومات اَواز تی ڈیٹاک چَنڳا جوڑین٘دی ہے جو اَواز تی سُن٘ڄاݨ صِحت تی تربیت وِچ استعمال تھین٘دا ہے۔
keep-track = گھݨیں ٻولیں تے وِچ آپݨی ترقی ٻیا ناپݨ تا حساب رکھ۔
compare-progress = اَپݨی ترقیک ساری دُنیا تے ٻئے حِصّہ گھولݨ والیں ساں مقابلہ کر۔
view-goals = ذاتی ٻیا منصوبے تی ہدفیں ساں بارے وِچ آپݨی ترقی لال۔
join-newsletter = ہے منصوبے تی بارے وِچ تازہ خبریاں ٻیا نویں معلومات واسطے مرضی ساں اساں جی ای میل فہرست وِچ رَل۔

## What's public

whats-public = عوامی چھا ہے؟
email-not-public = اسے تا جا ای میل عوامی نہ جوڑیسوں۔
recordings-and-locale-public = ریکارڈنگ تی ڳَݨَت ٻیا جئیں ٻولیں تی وِچ تَؤ حِصّہ گُھلّیا ہے ہو عوامی ہوسِن۔
username-optin-public = تُو آپݨاں صارف ناں عوامی یا گار رکّھݨ چُݨ سڳدا ہیں۔
demographic-deidentified-clarity-2 = مرضی تی طور تے پیش کرݨ والی آبادیاتی ڳَݨَت (جو عُمر، جنس، ٻولی، ٻیا لہجیک) تا جی پروفائل تی وِچ کے وخت بھی عام نہ کیا ویسی، ٻیا ڈیٹا سیٹس تی وِچ تا جے اکاؤنٹ ساں لنک یا جوڑا نہ ویسی۔ گھݨے لالݨ والے مقصد واسطے ہِکلے اَواز ٹوٹے آبادیاتی ڳَݨَت ساں جُڑے وئین۔ مثال تی طور تے، ہِک محقق ہِک خاص علاقے تی حِصّے واسطے تربیتی نمونیک نشانہ جوڑݨ چاہن٘دا ہیں۔
username-email-not-demographic = تا جا صارف ناں ٻیا ای میل شائع تھیئݨ والے ڈیٹا ساں جوڑیا نہ ویسے۔

## Landing

welcome-staff = { $company } کَم کرݨ والیں تا استقبال!
help-contribute = کامن وائس تی پروفائل جوڑ کر آپݨی اَواز ݙے کر تُو اسانک ہِک متنوع کُھلّا سورس ڈیٹا سیٹ جوڑݨ تی وِچ اساں جی مدد کر سڳدا ہیں۔
login-company = لاگ اِن / { $company } ای میل ساں گݙ سائن اپ کر
profile-not-required = حِصّہ گھولݨ واسطے ہِک پروفائل ضروری نے کہ ہو مددگار وئے، وجہ واسطے مُنڈھ لال۔
read-more-about = مزید لالݨ واسطے تعارفی صفحہ لال
