## Profile Delete

delete-q = تو تانی ریکارڈنگ ڈیلیٹ پا ہوگ خوشانتاٞ کو تو توم کامن وائیساٞں ڈیٹا سیٹ مئ ساتوگ دیانت؟
keep = ساٞت
remove = دوکٞر
keep-info = چھاں باٞنامی ہوازیں ریکارڈِنگ کامن وائیساٞں ڈیٹاسیٹ مئ درئ۔ اٞ دیر تئ تانی پروفائیل ڈیلیٹ کِیر تے تو تانی ریکارڈِنگز ڈیٹاسیٹ تھی دوکٞروگاں درخاس نہ کٞرباں۔
remove-info = مٞہ ڈیٹا سیٹ تھی چھاٞں ہوازیں ریکارڈنگز دوکٞروگاٞں درخواست رہ نظرثانی کٞری۔ لخہ چھاں درخاس منظور ہُوتہ کٞن ڈیٹاسیٹ ڈاؤنلوڈ کِیت توم سٞہ پا چھاں ہوازیں ریکارڈنگز رابطہ کٞری۔
why-delete-recordings = کامن وائیساں ہواٞزاٞں ریکارڈِنگز لیک تِجارِت، اکادمی تے ہواز پویانوگاٞں شوقین عام جوڑہ ہاٞراٞک کٞہ دستیاب ذخیرہ چٹراگیں کیر یا ٹریننگ داٞگیں کیر مداٞد داٞگ مئ استعمال کٞراٞں۔  ماٞربینی کاٞ ماکٞہ من تو آٞس کا ڈیلیٹ کٞروگ دیانت؟
profile-form-delete = پروفائل ڈیلیٹ کٞر
