# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = Афарыбзэ
ab = Азыгъэбзэ
abb = Банконыбзэ
ace = Ачэныбзэ
ady = КӀахэбзэ
af = Африканыбзэ
am = Амхьэрыбзэ
an = Арэгуэныбзэ
ar = Хьэрыпыбзэ
arn = Мэпыдунгуныбзэ
as = Ассэмыбзэ
ast = Астурибзэ
az = Азарбайджаныбзэ
azz = Пуеблэ Науатл и бзэ
ba = Башкирыбзэ
bal = Белочибзэ
bas = Басабзэ
bax = Бамуныбзэ
bba = Баатонумыбзэ
bbj = Гомалэибзэ
bci = Баулеибзэ
be = Беларусыбзэ
beb = Бамвелеибзэ
bfd = Бафутыбзэ
bg = Болгарыбзэ
bkm = Комыбзэ
bm = Бамбэрыбзэ
bn = Бэнгалыбзэ
bnm = Батангаибзэ
bo = Тибэтыбзэ
br = Бретоныбзэ
bri = Мокпвеибзэ
bs = Боснийыбзэ
bum = Булуибзэ
bxr = Бурятыбзэ
byv = Мэдумбаибзэ
ca = Каталаныбзэ
cak = Какчикелыбзэ
cdo = КъуэкӀыпӏэ миныбзэ
ckb = Соранибзэ
cnh = Хьэкъэ Чиныбзэ
co = Куэрсикэбзэ
crh = Кърым тэтэрыбзэ
cs = Чэхыбзэ
cv = Чыуэшыбзэ
cy = Уэллиибзэ
da = Даныбзэ
dag = Дагбанибзэ
dar = Даргиибзэ
dav = Кидэвидэибзэ
de = Нэмыцэбзэ
dsb = Ищхъэрэ Сорбыбзэ
dua = Дуалаибзэ
dv = Дивехибзэ
dyu = Диулаибзэ
ebr = Ебриибзэ
ee = Евеибзэ
el = Грекыбзэ
en = Инджылызыбзэ
eo = Эсперанто
es = Испаныбзэ
et = Эстоныбзэ
eto = Этоныбзэ
eu = Бэскъыбзэ
ewo = Эвондоибзэ
fa = Фарсыбзэ
fan = Фангыбзэ
ff = Фулэхьыбзэ
fi = Финыбзэ
fo = Фароебзэ
fr = Французыбзэ
fub = Адэмавэ Фулфудэибзэ
fue = Боргу Фулфудэибзэ
fuf = Гинэ Пуларыбзэ
fy-NL = Фиризыбзэ
ga-IE = Ирландыбзэ
gl = Галисибзэ
gn = Гуэранибзэ
gom = Гоан Куэнканибзэ
gos = Гронингибзэ
gu-IN = Гуджэратыбзэ
guc = Уэюнаикыбзэ
gya = Ищхъэрэ-къуэкIыпIэ Гбая
ha = Хьэусэбзэ
he = Журтыбзэ
hi = Хьиндибзэ
hil = Хьилигаиноныбзэ
hr = Хорватыбзэ
hsb = Ипщэ Сорбыбзэ
ht = Хаитыбзэ
hu = Мэджэрыбзэ
hy-AM = Ермэлыбзэ
hyw = КъухьэпIэ Ермэлыбзэ
ia = Интерлингуа
ibb = Ибибио
id = Индонезийыбзэ
ie = Интерлингуа
ig = Игбо
is = Изландыбзэ
it = Италяныбзэ
izh = Ижорыбзэ
ja = Японыбзэ
jbo = Ложбаныбзэ
jv = Джаваныбзэ
ka = Куржыбзэ
kaa = Къэрэкъэлъпакъыбзэ
kbd = Адыгэбзэ (Къэбэрдэй)

# [/]


## Layout

terms = ЛэжьэкӀэ

## Donate banner

