## Profile Delete

delete-q = Бэйэҥ суруттарыыгын түөрэтин эмиэ сотторуоххун баҕараҕын дуу, эбэтэр ону Common Voice хомууругар хаалларыаххын баҕараҕын дуу?
keep = Хааллар
remove = Соттор
keep-info = Эһиги суруттарбыт куоластаргыт Common Voice наборыгар анонимнайдык хаалыахтара. Эһиги профиль сотторбуккутун кэннэ куоластаргытын сотторор ыйытык ыытар кыаҕа суох буолаҕыт.
remove-info = Мы рассмотрим ваш запрос на удаление ваших голосовых записей из набора данных. Если ваш запрос будет одобрен, мы свяжемся с теми, кто загрузил этот набор данных, и попросим их удалить ваши записи голоса.
why-delete-recordings =
    Записи Common Voice используются учёными, малым бизнесом и энтузиастами распознавания голоса, чтобы обучать и развивать общедоступные ресурсы, такие как голосовые модели.
    
    Можем ли мы узнать, почему вы хотите удалить свои записи?
profile-form-delete = Профиль соттор
