# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = افار
ab = ابخاس
abb = بانکون
ace = اچینیز
ady = ادیغے (قبیل بامیں سرکاسی جِب)
af = افریقائیں جِب
am = امہاریک
an = اراگونیز
ar = عربا
arn = ماپوڈونگون
as = اسامی
ast = آسٹرائی
az = آزربائیجانی
azz = اُوچات پیوبلا ناھواتل
ba = باشکیر
bal = بلوچی
bas = باسا
bax = بامون
bba = باتونوم
bbj = گھومالا
bci = باؤلے
be = بیلاروسی
beb = بمویلی
bfd = بافوت
bg = بلغاری
bkm = کوم
bm = بمبارا
bn = بنگالی
bnm = بٹنگا
bo = تبتی
br = بریٹون
bri = موکپوے
bs = بوسنائی
bum = بولو
bxr = بوریات
byv = میڈومبا
ca = کٹالانی
cak = کقچیکیل
cdo = سیرنیکیل بامیں مین
ckb = مرکزی کُردی
cnh = ہخا چین
co = کورسیکائی
crh = کریمائی تاتاری
cs = چیک
cv = چوواش
cy = ویلش
da = ڈینیش
dag = ڈگبانی
dar = ڈرگوا
dav = کڈاؤ اِڈا
de = جرمنی
dsb = سوربیائی، بُھونیم
dua = دوالا
dv = دھیواہی
dyu = دیولا
ebr = ایبری
ee = ایوے
el = یونانی
en = انگریزی
eo = ایسپیرانتو
es = ہسپانوی
et = ایسٹونیائی
eto = ایٹون
eu = باسقی
ewo = ایوونڈو
fa = فارسی
fan = فانگ
ff = فُولاہ
fi = فینیش
fo = فاروئسی
fr = فرانسیسی
fub = اڈاماوا فولفولڈے
fue = بوگو فولفولڈے
fuf = پولار گینی
fy-NL = فیریسیائی
ga-IE = آئیریش
gl = گالیسیانی
gn = گوارانی
gom = گوان کونکانی
gos = گرونینگز
gu-IN = گجراتی
guc = وایونائیکی
gya = شمال مغربی گبایا
ha = ھاؤسہ
he = عبرانی
hi = ہندی
hil = ہیلیگائینون
hr = کروشیائی
hsb = سوربیان، اُوجیم
ht = ہائیٹی
hu = ہنگری
hy-AM = آرمینیائی
hyw = آرمینیائی مغربی
ia = جِباں میہ
ibb = ایبیبیو
id = انڈونیشیائی
ie = جِباں میہ
ig = اِگبو
is = آئس لینڈی
it = اطالوی
izh = اِژوری
ja = جاپانی
jbo = لوجبان
jv = جاوانی
ka = جارجیائی
kaa = کراکالپاک
kab = کابیل
kbd = کباردی (مشرقی سرکاسی)
ki = کیکویو
kk = قزاخی
kln = کالینجی
km = خمیر
kmr = کُرمانجی کُردی
kn = کناڈا
knn = کونکانی (دیوناگری)
ko = کوریائی
kpv = کومی زیریائی
ksf = بافیا
kw = کورنیش
ky = کرغزی
lb = لگزمبورگی
lg = لوگانڈا
lij = لیگوریائی
ln = لینگالا
lo = لاؤ
lt = لیتھوانی
ltg = لٹگالینی
luo = ڈھولوؤ
lv = لٹویائی
lzz = لاذ
mai = مائیتھیلی
mbo = مبو
mdf = موکشا

# [/]


## Layout


## Donate banner

