## Home Page

home-title = کامن وائیس موزِلا آں مشین (کمپیوٹر) کٞہ خلکاں چھلہ جولاگاں چھاٞل پشاٞگ مئ مداٞد کٞروگاں اٞ قداٞم تھو۔
default-tagline = موذلاٞ کامن وائیس مشین کٞہ اصلی انساٞناٞں چھلہ جولاگاں چھاٞل پشاٞگ مئ مداٞد کٞروگاں اٞ قداٞم تھو۔
home-cta = جولاٞ، ہِیماک حصہ تل!
wall-of-text-start = ہواز قدرتی تھو، ہواز انسانی تھو۔ تیتھی تانی مشینیں کیر قابل اِستمال ہوازیں ٹیکنالوجی چاٞگ مئ مُوںݭ دِلچسپی تھی۔

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

