## Home Page

home-title = کامن وائیس موزِلا آں مشین (کمپیوٹر) کٞہ خلکاں چھلہ جولاگاں چھاٞل پشاٞگ مئ مداٞد کٞروگاں اٞ قداٞم تھو۔
default-tagline = موذلاٞ کامن وائیس مشین کٞہ اصلی انساٞناٞں چھلہ جولاگاں چھاٞل پشاٞگ مئ مداٞد کٞروگاں اٞ قداٞم تھو۔
home-cta = جولاٞ، ہِیماک حصہ تل!
wall-of-text-start = ہواز قدرتی تھو، ہواز انسانی تھو۔ تیتھی تانی مشینیں کیر قابل اِستمال ہوازیں ٹیکنالوجی چاٞگ مئ مُوںݭ دِلچسپی تھی۔
wall-of-text-more-mobile = گِھین کپنیاٞن کاں ڈیٹا استمال کٞرنت تہ سٞہ خلکیں اکثریت کٞہ گاشی نہ بچنت مُوں اِیں خیال تھو  اُوں ائ نِیماررٹینت۔ تیتھی مٞہ کامن وائیس آٞں منصوبہ تیار شورو کِیر، ائ ہاٞراٞکیں کیر ہواز پُیانوگ پوت کٞروگ مئ مداٞد کٞروگاں منصوبہ تھو۔
wall-of-text-more-desktop = مُٹو تھہ اِچھلاں سوئ کٞہ پوت ہوازاں ڈیٹابیس چاٞگ مئ موں مداد کٞروگیں کیر تانی ہواز ماکہ دٞاباٞں آٞلاٞتیں تے ویب ایں کیر نِیم ایپلیکیشنز تیارکٞروگیں کیر۔ مشین کٞہ اِیں اِزدہ کٞروگ مئ مداٞد داٞگیں کیر اٞ جُملہ پٞر اُوں حقیقی خلک کھیکی جولاٞں۔ معیار ران کٞروگیں کیر دی حصہ داٞراناں کار چیک کٞر۔ ائ اتیک سادہ تے سُگار تھو۔
wall-of-text-first = ہواز قدرتی تھو، ہواز انسانی تھو۔ تیتھی تانی مشینیں کیر قابل اِستمال ہوازیں ٹیکنالوجی چاٞگ مئ مُوںݭ دِلچسپی تھی۔ پرہ ہوازاں سِسٹم چاگیں کیر چاٞگ واٞلہ کٞہ انتہائ زیات تاٞداٞد مئ ہوازاں ڈیٹا پکاٞر تھو۔
wall-of-text-second = گِھین کپنیاٞن کاں ڈیٹا استمال کٞرنت تہ سٞہ خلکیں اکثریت کٞہ گاشی نہ بچنت مُوں اِیں خیال تھو  اُوں ائ نِیماررٹینت۔ تیتھی مٞہ کامن وائیس آٞں منصوبہ شورو کِیر، ائ ہاٞراٞکیں کیر ہواز پُیانوگ پوت کٞروگ تے قابِل رسائ کٞروگ مئ مداٞد کٞروگاں منصوبہ تھو۔
show-wall-of-text = دی پر
help-us-title = جُملاٞ صحی کٞروگ مئ موں مداٞد کٞر!
help-us-explain = بزاٞ وا دبار دہ، بُج تے ماکہ من: تومٞہ تواں جُملہ صحی منُو آٞ؟
no-clips-to-validate = اِچھلہ مالوم ہوانتھوں اِیں جِب مئ بُجوگیں کیر کلِپونہ نات۔
toggle-play-tooltip = بزاگاٞں موڈ پھر گِراگیں کیر { shortcut-play-toggle } دبار دہ
speak-paragraph = ہوازیں کلِپ ریکارڈ کٞروگ موں اِیں پوت ڈیٹاسیٹ چاگاں اٞ لازمی حصہ تھو; دھیک خلک کٞہ ائ مزیدار حصہ اخکارہ ہواں۔
speak-goal-text = کلِپ ریکارڈ ہی
listen-paragraph = عطیہ کٞراٞل کلِپونہ قابل قبول چاگ کامن وائیسیں مِشن مئ اٞچھلہ اہم۔  بُجی تئ ماسٞہ معیاری ہوازاں پوت ڈیٹاسیٹاں چاٞگ مئ مداٞد کٞر۔
listen-goal-text = کلِپونہ قابل قبول ہی
hours-recorded = گینٹاٞ ریکارڈ ہو
hours-validated = گینٹاٞ قابل قبول ہو
voices-online = مُٹو ہواٞزونہ آنلائن
todays-progress = آجیگ ترقی
help-reach-goal = ہدف حاصیل کٞروگ مئ مداٞد کٞر{ $goal }
ready-to-record = تانی ہواز عطیہ کٞروگیں کیر تیار تھواٞ؟
all-locales = سواٞ
today = آج
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count } ہفتاٞ
    }
x-months-short =
    { $count ->
        [one] مہ
       *[other] { $count } ماٞ
    }
x-years-short =
    { $count ->
        [one] { $count } کال
       *[other] { $count } کاٞل
    }
help-make-dataset = ران معیاری عوامی پوت ڈیٹاسیٹ چاٞگ مئ موں مداٞد کٞر
sign-up-account = کھاتیں کیر سائن اپ کٞر
email-subscription-title = خط دہ شِیدیں کیر سائن اپ کٞر
email-subscription-title-new = کامن وائیساٞں رساٞلاٞ، ہدفاں یاداشت تے ترقی ایں شِیدیں کیر سائن اپ کٞر

## Account Benefits

benefits = فاٞجداٞ
rich-data = تانی داٞگاٞل ڈیٹا کتیک ممکن آش تتیک باٞنام ڈیموگرافِک مالومات داٞ پورہ کٞر۔ مٞہ تمام ڈیموگرافک ڈیٹا پوت کٞروگ ما پھرمال غیرشناخت کٞرنت۔
improve-audio = پروفائلاں مالومات جولاگ پویانوگیں صِحت کٞہ ٹریننگ دٞاگ مئ استمال ہوگ والہ آڈیو بہتر کٞراں۔
keep-track = باٞر جِبونہ مئ حِساب تے ترقی آں ریکارڈ ساٞت۔
compare-progress = دُنائ مئ دی حصہ داٞراٞن سٞہ تانی ترقی آں موازنہ کٞر
view-goals = ذاتی تے منصوباٞں ہدفیں ترقی بیر۔
join-newsletter = تازہ شِیداٞں تے منصوباٞں باٞراٞ مئ ناٞم مالوماتیں کیر خوشاٞنش تے ای میلیں لیس مئ شامل ہو۔

## What's public

whats-public = پوتیں کٞہ مٞطلب؟
email-not-public = مٞہ چھاں ای میل خلک کٞہ نہ پشانت۔
recordings-and-locale-public = ریکارڈنگاں تاداد تے کیں جِبونہ مئ تئ حصہ تلوت تہ ائ خلک کہ اخکارہ ہوئ۔
username-optin-public = تو خوشاباں اوں تانی صارفی نام اخکارہ کٞرنتاٞ کو باٞنام کٞرنت۔
demographic-deidentified-clarity-2 = اختیاری داٞگاٞل ڈیموگرافک ڈیٹا (مثلاً اُمر، جنس، جِب تے لہجہ) چھاٞں پروفائیل رہ اخکارہ نہ کٞرجئ، تے ڈیٹاسیٹ مئ چھاٞں کھاٞتاٞ سہ نہ گنڑجئ۔  انفرادی بُجوگاٞں کلِپونہ تصحیح ایں مقصدیں کیر ڈیموگرافِک ڈیٹا سٞہ مِلاجئ، مثلاَ اٞ محقق کیدے شی اٞ مخصوص ڈیموگرافک حصہ ٹریننگ نموناں ہدف کٞروگ دِیانت۔
username-email-not-demographic = چھاں صارفی نام تے ای میل چاپ ہوگاٞل ڈیٹا سٞہ مئ نہ مِلاجئ۔

## Landing

welcome-staff = بڑبڑیہ { $company } سٹاف
help-contribute = تو کامن وائیسیں پروفائل چاٞگ دہ تے تانی ہوازاں حصہ تلوگ دہ متنوع تے پوت ذخیراں ڈیٹاسیٹ چاٞگ مئ مداٞد داٞباں۔
login-company = لاگ اِن / سائن اپ کٞر{ $company } ای میل دہ
profile-not-required = حصہ تلوگ مئ پروفائیلاں ساتوگ ضروری نہ پرہ ائ مددگار، وجہ ایں کیر تو اٞ بیر۔
read-more-about = موں باٞراٞں پاٞݪ دی پا پراٞ۔

## NAV ITEMS

answer-questions = سواٞلاٞں جواٞب دہ<small> (سواٞلونہ شردہ اخکارہ ہوئ) </small>
review-transcriptions = چُنڑیلاں جائیزہ گِھن <small> (چُنڑیل شردہ اخکارہ ہوئ) </small>
add-questions = سواٞل مِلاٞ <small> (سواٞل شردہ اخکارہ ہوئ) </small>
transcribe-audio = آڈیو چُنڑیل کٞہ گِراٞ <small> (آڈیو شردہ اخکارہ ہوئ) </small>
press-and-stories = چاپ تے قصاٞ
community-and-languages = کمیونٹی تے جِب

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شراکِت، چاپ تے قصاٞ، کمیونٹی تے جِبونہ
partnerships-menu-item-tooltip = ماسٞہ شراکاٞت کٞر
press-and-stories-menu-item-tooltip = مُوں بلاگ بیݭ یا موں باٞراٞ مئ چُنڑ
community-and-languages-menu-item-tooltip = جِبونہ تے کمیونٹی تے کامن وائس پاٞلٹ

## MENU ITEM ARIA LABELS

about-menu-aria-label = باٞراٞ مئ اختیاراتیں لیس
