## Home Page

home-title = کامن وائیس موزِلا آں مشین (کمپیوٹر) کٞہ خلکاں چھلہ جولاگاں چھاٞل پشاٞگ مئ مداٞد کٞروگاں اٞ قداٞم تھو۔
default-tagline = موذلاٞ کامن وائیس مشین کٞہ اصلی انساٞناٞں چھلہ جولاگاں چھاٞل پشاٞگ مئ مداٞد کٞروگاں اٞ قداٞم تھو۔
home-cta = جولاٞ، ہِیماک حصہ تل!
wall-of-text-start = ہواز قدرتی تھو، ہواز انسانی تھو۔ تیتھی تانی مشینیں کیر قابل اِستمال ہوازیں ٹیکنالوجی چاٞگ مئ مُوں دِلچسپی تھی۔ پرہ ہوازاں اٞ نظام تیار کٞروگیں کیر باٞر زیات مقدار مئ ہوازاں ڈیٹا پکاٞر تھو۔
wall-of-text-more-mobile = گِھین کپنیاٞن کاں ڈیٹا استمال کٞرنت تہ سٞہ خلکیں اکثریت کٞہ گاشی نہ بچنت مُوں اِیں خیال تھو  اُوں ائ نِیماررٹینت۔  تیتھی مٞہ کامن وائیس آٞں منصوبہ چالو کِیر، ائ ہاٞراٞکیں کیر ہواز پُیانوگ کٞہ رسائی مئ مداٞد کٞروگاں منصوبہ تھو۔
wall-of-text-more-desktop = مُٹو تھہ اِچھلاں سوئ کٞہ استِمال کٞروگیں ہوازاں اوپن سورس ڈیٹابیس چاٞگ مئ موں مداد کٞروگیں کیر تانی ہواز ماکہ دٞاباٞں آٞلاٞتیں تے ویب ایں کیر نِیم ایپلیکیشنز تیارکٞروگیں کیر۔ مشین کٞہ اِیں اِزدہ کٞروگ مئ مداٞد داٞگیں کیر اٞ جُملہ پٞر اُوں حقیقی خلک کھیکی جولاٞں۔ معیار ران کٞروگیں کیر دی حصہ داٞراناں کار چیک کٞر۔ ائ اتیک سادہ تے سُگار تھو۔
wall-of-text-first = ہواز قدرتی تھو، ہواز انسانی تھو۔ تیتھی تانی مشینیں کیر قابل اِستمال ہوازیں ٹیکنالوجی چاٞگ مئ مُوںݭ دِلچسپی تھی۔ پرہ ہوازاں سِسٹم چاگیں کیر چاٞگ واٞلہ کٞہ انتہائ زیات تاٞداٞد مئ ہوازاں ڈیٹا پکاٞر تھو۔
wall-of-text-second = گِھین کپنیاٞن کاں ڈیٹا استمال کٞرنت تہ سٞہ خلکیں اکثریت کٞہ گاشی نہ بچنت مُوں اِیں خیال تھو  اُوں ائ نِیماررٹینت۔ تیتھی مٞہ کامن وائیس آٞں منصوبہ شورو کِیر، ائ ہاٞراٞکیں کیر ہواز پُیانوگ پوت کٞروگ تے قابِل رسائ کٞروگ مئ مداٞد کٞروگاں منصوبہ تھو۔
show-wall-of-text = دی پر
help-us-title = جُملاٞ صحی کٞروگ مئ موں مداٞد کٞر!
help-us-explain = بزاٞگاٞں بٹن وا دبار دہ، بُج تے ماکہ من: تومٞہ تواں جُملہ صحی منُو آٞ؟
no-clips-to-validate = اِچھلہ مالوم ہوانتھوں اِیں جِب مئ بُجوگیں کیر کلِپونہ نات۔ ایں قطار ڈآک کٞروگیں کیر مُٹو ریکارڈنگ دہ موں اتوشی مداٞد کٞر۔
toggle-play-tooltip = بزاگاٞں موڈ پھر گِراگیں کیر { shortcut-play-toggle } دبار دہ
speak-paragraph = ہوازیں کلِپ ریکارڈ کٞروگ موں اِیں پوت ڈیٹاسیٹ چاگاں اٞ لازمی حصہ تھو; دھیک خلک کٞہ ائ مزیدار حصہ اخکارہ ہواں۔
speak-goal-text = کلِپ ریکارڈ ہی
listen-paragraph = عطیہ کٞراٞل کلِپونہ قابل قبول چاگ کامن وائیسیں مِشن مئ اٞچھلہ اہم۔  بُجی تئ ماسٞہ معیاری ہوازاں اوپن سورس ڈیٹاسیٹاں چاٞگ مئ مداٞد کٞر۔
listen-goal-text = کلِپونہ قابل قبول ہی
hours-recorded = گینٹاٞ ریکارڈ ہو
hours-validated = گینٹاٞ قابل قبول ہو
voices-online = مُٹو آنلائن ہواٞزونہ
todays-progress = آجیگ ترقی
help-reach-goal = ہدف حاصیل کٞروگ مئ مداٞد کٞر{ $goal }
read-terms-q = تٞھہ مُوں شرطونہ پروتاٞ؟
ready-to-record = تانی ہواز عطیہ کٞروگیں کیر تیار تھواٞ؟
all-locales = سواٞ
today = آج
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count } ہفتاٞ
    }
x-months-short =
    { $count ->
        [one] مہ
       *[other] { $count } ماٞ
    }
x-years-short =
    { $count ->
        [one] { $count } کال
       *[other] { $count } کاٞل
    }
help-make-dataset = ران معیاری عوامی پوت ڈیٹاسیٹ چاٞگ مئ موں مداٞد کٞر
sign-up-account = کھاتیں کیر سائن اپ کٞر

## Account Benefits

benefits = فاٞجداٞ
rich-data = تانی داٞگاٞل ڈیٹا کتیک ممکن آش تتیک باٞنام ڈیموگرافِک مالومات داٞ پورہ کٞر۔ مٞہ تمام ڈیموگرافک ڈیٹا پوت کٞروگ ما پھرمال غیرشناخت کٞرنت۔
improve-audio = پروفائلاں مالومات جولاگ پویانوگیں صِحت کٞہ ٹریننگ دٞاگ مئ استمال ہوگ والہ آڈیو بہتر کٞراں۔
keep-track = باٞر جِبونہ مئ حِساب تے ترقی آں ریکارڈ ساٞت۔
compare-progress = دُنائ مئ دی حصہ داٞراٞن سٞہ تانی ترقی آں موازنہ کٞر
view-goals = ذاتی تے منصوباٞں ہدفیں ترقی بیر۔
join-newsletter = تازہ شِیداٞں تے منصوباٞں باٞراٞ مئ ناٞم مالوماتیں کیر خوشاٞنش تے ای میلیں لیس مئ شامل ہو۔

## What's public

whats-public = عوامی کٞنا تُھو؟
email-not-public = مٞہ چھاں ای میل خلک کٞہ نہ پشانت۔
recordings-and-locale-public = ریکارڈنگاں تاداد تے کیں جِبونہ مئ تئ حصہ تلوت تہ ائ خلک کہ اخکارہ ہوئ۔
username-optin-public = تو خوشاباں اوں تانی صارفی نام اخکارہ کٞرنتاٞ کو باٞنام کٞرنت۔
demographic-deidentified-clarity-2 = اختیاری داٞگاٞل ڈیموگرافک ڈیٹا (مثلاً اُمر، جنس، جِب تے لہجہ) چھاٞں پروفائیل رہ اخکارہ نہ کٞرجئ، تے ڈیٹاسیٹ مئ چھاٞں کھاٞتاٞ سہ نہ گنڑجئ۔  انفرادی بُجوگاٞں کلِپونہ تصحیح ایں مقصدیں کیر ڈیموگرافِک ڈیٹا سٞہ مِلاجئ، مثلاَ اٞ محقق کیدے شی اٞ مخصوص ڈیموگرافک حصہ ٹریننگ نموناں ہدف کٞروگ دِیانت۔
username-email-not-demographic = چھاں صارفی نام تے ای میل چاپ ہوگاٞل ڈیٹا سٞہ نہ مِلاجئ۔

## Landing

welcome-staff = بڑبڑیہ { $company } سٹاف
help-contribute = تو کامن وائیسیں پروفائل چاٞگ دہ تے تانی ہوازاں حصہ تلوگ دہ متنوع تے اوپن سورس ڈیٹاسیٹ چاٞگ مئ مداٞد داٞباں۔
login-company = لاگ اِن / سائن اپ کٞر{ $company } ای میل دہ
profile-not-required = حصہ تلوگ مئ پروفائیلاں ساتوگ ضروری نہ پرہ ائ مددگار، وجہ ایں کیر تو اٞ بیر۔
read-more-about = موں باٞراٞں پاٞݪ دی پا پراٞ۔

## NAV ITEMS

answer-questions = سواٞلاٞں جواٞب دہ<small> (سواٞلونہ شردہ اخکارہ ہوئ) </small>
review-transcriptions = چُنڑیلاں جائیزہ گِھن <small> (چُنڑیل شردہ اخکارہ ہوئ) </small>
add-questions = سواٞل مِلاٞ <small> (سواٞل شردہ اخکارہ ہوئ) </small>
transcribe-audio = آڈیو چُنڑیل کٞہ گِراٞ
press-and-stories = چاپ تے قصاٞ
community-and-languages = کمیونٹی تے جِب
coming-soon = شاٞردہ ینت

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شراکِت، چاپ تے قصاٞ، کمیونٹی تے جِبونہ
partnerships-menu-item-tooltip = ماسٞہ شراکاٞت کٞر
press-and-stories-menu-item-tooltip = مُوں بلاگ بیݭ یا موں باٞراٞ مئ چُنڑ
community-and-languages-menu-item-tooltip = جِبونہ تے کمیونٹی تے کامن وائس پاٞلٹ

## MENU ITEM ARIA LABELS

partnerships-menu-item-aria-label = کامن وائیس سٞہ شراکِتاٞں باٞراٞ مئ اِزدہ کٞر
press-and-stories-menu-item-aria-label = کان وائیساٞں باٞراٞ مئ قصاٞ تے چاپ داٞگاٞل کٞہ پھٞݭ
community-and-languages-menu-item-aria-label = کامن وائس تعاون کٞریل جِبونہ تے کمیونٹی پاٞلٹ

## Hero section

hero-title = ٹیکنالوجی کیں چھیں جِب دِئینت۔
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>اے، آئی کا دُنائیں کٞتیک جِب مئی کار کٞرئی؟</bold>
hero-subtitle-2 = مُوں جِب مُون سجیرہ، مُوں گھاٞل، مُوں رواج۔ یاں اُوں تتھی ڈیٹا سیٹ چائی اُوں کیں مٞہ دُنائے مئی پشوگ دیاٞنت۔
# icon is an arrow that points downwards
get-started = شورو کٞر<icon><icon>

## Action items section

action-items-section-title = کامن وائیس مفت تے اوپن سورس پلیٹ فارم تھو، عام خلقیں کیر اُوں تام تانی مواد جمہ کٞرنت۔
action-items-section-subtitle = ہاٞرہ مانوڄ تانی جِب محفوظ، دوبارہ جان کٞروگ تے مِڄ کہ ناٞگیں کیر مواد شریک کٞرئی، مواد چائی تے موادیں نگرانی تے ہوازاں ڈیٹاسیٹ جمع کٞرئی۔
scripted-card-header = چُنڑاٞل جولاگ
scripted-card-content = جملاٞ تانی جِب مئی شیتی مناٞ تے دُنایاں سوئے ما زیات خور ہوگاٞل ہوازیں ڈیٹاسیٹ سہ مداٞد کراٞ۔
spontaneous-card-header = فوری طوردہ جولاگ
spontaneous-card-content = نامیاتی جِباں سیاق و سباق تے بول چالیں آں ڈیٹا سیٹس چاگیں کیر اشارہ داگاں زُواب دہ۔ اولیں زبانی جِبیں کیر باٞر موزوں تھو۔
language-text-card-header = جِباں مواد
language-text-card-content = شاردہ اٞ عوامی ڈومین، جملاٞ، تے ترجماٞں ایں کیر متن، لیک جِباں ماڈل اوئے چا یا آٞس سہ اشتراک کٞراٞ۔
coming-soon = شاٞردہ ینت
add-text = مواد شامل کٞر

## Community section

community-section-title = عالمی برادریانیں ایں پِیڄ تھی تقویت یافتہ، تے عالمی برادریانیں —130 جِب تے دی پا سمسو سمسو چٹاٞر ہوینت۔
join-discord-community = ڈِسکورڈ گروپ مئی شامل ہو
# label for button
join-discord-community-action = ماسٞہ ڈِسکورڈ مئ شامل ہو
join-discord-community-content = لسانی کمیونٹی آٞں باٞث مئ حصہ گِھن، سوالونہ کٞر، تے آئیندہ ہوگ والہ واقیاٞت تے جولاٞگاٞں باٞراٞ مئ اِزدہ کٞر۔
find-us-on-matrix = میٹرکس مئ ما سٞہ میلا ہو
ask-mozilla-share = موذلاٞ ما تانی واقیاٞت شریک کٞروگ دیاٞ
ask-mozilla-share-content = لنگاٞل یا آئیندہ ایں کیر کٞہ واقیاٞت تھو آٞ؟ ما سٞہ شریک کٞر تے مٞہ تانی کمیونٹی کٞہ اساں ایلان کٞری یا اساٞں باٞراٞ مئ اٞ بلاگ چُنڑی۔
# label for button
ask-mozilla-share-action = تانی واقیہ شریک کٞر
download-contribution-certificate = تانی حصہ تلوگاں ساڑیپیکاٞٹ ڈاؤن لوڈ کٞر
download-contribution-certificate-content = لخہ تئ کامن وائیس مئ حصہ تلوت تہ تانی کیر یا تانی واقیاٞتیں کیر ساڑیپیکاٞٹ ڈاؤن لوڈ کٞر— ائ بغیر تھیئہ ممکن نہ ہوبئ۔
# label for button
download-contribution-certificate-action = تانی ساڑیپیکاٞٹ حآصیل کٞر
contribute-github = گِٹ ہب رہ حصہ تل
contribute-github-content = اِیں منصوبہ تھوں چھلاٞں خلکہ بغیر ممکن نہ ہوئ۔ 🎉 کامن وائس سٞہ ان مئ شامل ہوگاٞں باٞر طریقاٞ تھوـ تھاکہ حصہ گِھنوگیں کیر کوڈ چاگ اِزدہ کٞروگیں حجاٞت نات۔
# label for button
contribute-github-action = گِٹ ہب رہ حصہ تل

## Featured section

featured-section-title = اومی خاصِیت مئ دی ما جُدا ہوگ ۔۔۔۔۔
# icon is an arrow that points downwards
download-press-pack = موں صحافتی پیک ڈاؤن لوڈ کٞر <icon></icon>

## Developers section

developers-section-title = 130 ما باٞر جِبونہ مئ عام طور دہ قابل رسائ جولاگاں ڈیٹاسیٹ
developers-section-subtitle = اے ایس آر، ایس ٹی ٹی، ٹی ٹی ایس تے دی این ایل پی آں سیاق و سباق۔ کمیونٹی ایں شراکت دہ تیار کٞراٞل۔
# icon is an arrow that points to the right
explore-datasets = ڈیٹا سیٹونہ پاٞلٹ <icon></icon>

## Get involved section

get-involved-section-title = کولاؤ، کمیونٹیاں چاٞگاٞل ڈیٹاسیٹونہ مئ تعاون کٞر
read-sentences-link = جُملاٞ پٞر
validate-readings-link = پٞروگ ایں تصدیق کٞر
contribute-link = متناں مجموعاٞ مئ حصہ تل
answer-questions-link = سوالوناٞں جواٞب دہ
transcribe-answers-link = جواٞب چُنڑ
review-transcriptions-link = چُنڑیلاں جائیزہ گِھن
contribute-text-link = متن یعنی چُنڑیل مئ حصہ تل
press-and-stories-link = اخبارات تے قصاٞ

## Partner section

partner-section-title = ماسٞہ شراکاٞت کٞر
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold> ٹیک کٞپنیاٞن </bold> ـ اٞ ترقی پزیرکثیرالسانی اے آئ آں ماحولیاتی نطاماں کولاؤ ڈیٹاسیٹ تیاری مئ سرمایہ کاری کٞراٞ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>سِول سوسائیٹی تے محقیقین </bold> مُفت مئ موثرڈیٹاسیٹونہ تیار کٞراٞ، میزبانی کٞراٞ تے تاٞس شریک کٞرا۔
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>انسان دوستی </bold>مقامی جِدت تے ترقی چٹراگیں کیر سپانسر کٞراٞ
# icon is an arrow that points to the right
get-in-touch-button = راٞبطاٞ مئ ہو<icon></icon>
# Partners section
our-partners-include = مُوں شراکتداٞراٞن مئ شامل تھو۔۔۔۔
