## Home Page

home-title = کامن وائیس موزِلا آں مشین (کمپیوٹر) کٞہ خلکاں چھلہ جولاگاں چھاٞل پشاٞگ مئ مداٞد کٞروگاں اٞ قداٞم تھو۔
default-tagline = موذلاٞ کامن وائیس مشین کٞہ اصلی انساٞناٞں چھلہ جولاگاں چھاٞل پشاٞگ مئ مداٞد کٞروگاں اٞ قداٞم تھو۔
home-cta = جولاٞ، ہِیماک حصہ تل!
wall-of-text-start = ہواز قدرتی تھو، ہواز انسانی تھو۔ تیتھی تانی مشینیں کیر قابل اِستمال ہوازیں ٹیکنالوجی چاٞگ مئ مُوںݭ دِلچسپی تھی۔
wall-of-text-more-mobile = گِھین کپنیاٞن کاں ڈیٹا استمال کٞرنت تہ سٞہ خلکیں اکثریت کٞہ گاشی نہ بچنت مُوں اِیں خیال تھو  اُوں ائ نِیماررٹینت۔ تیتھی مٞہ کامن وائیس آٞں منصوبہ تیار شورو کِیر، ائ ہاٞراٞکیں کیر ہواز پُیانوگ پوت کٞروگ مئ مداٞد کٞروگاں منصوبہ تھو۔
wall-of-text-more-desktop = مُٹو تھہ اِچھلاں سوئ کٞہ پوت ہوازاں ڈیٹابیس چاٞگ مئ موں مداد کٞروگیں کیر تانی ہواز ماکہ دٞاباٞں آٞلاٞتیں تے ویب ایں کیر نِیم ایپلیکیشنز تیارکٞروگیں کیر۔ مشین کٞہ اِیں اِزدہ کٞروگ مئ مداٞد داٞگیں کیر اٞ جُملہ پٞر اُوں حقیقی خلک کھیکی جولاٞں۔ معیار ران کٞروگیں کیر دی حصہ داٞراناں کار چیک کٞر۔ ائ اتیک سادہ تے سُگار تھو۔
wall-of-text-first = ہواز قدرتی تھو، ہواز انسانی تھو۔ تیتھی تانی مشینیں کیر قابل اِستمال ہوازیں ٹیکنالوجی چاٞگ مئ مُوںݭ دِلچسپی تھی۔ پرہ ہوازاں سِسٹم چاگیں کیر چاٞگ واٞلہ کٞہ انتہائ زیات تاٞداٞد مئ ہوازاں ڈیٹا پکاٞر تھو۔
wall-of-text-second = گِھین کپنیاٞن کاں ڈیٹا استمال کٞرنت تہ سٞہ خلکیں اکثریت کٞہ گاشی نہ بچنت مُوں اِیں خیال تھو  اُوں ائ نِیماررٹینت۔ تیتھی مٞہ کامن وائیس آٞں منصوبہ شورو کِیر، ائ ہاٞراٞکیں کیر ہواز پُیانوگ پوت کٞروگ تے قابِل رسائ کٞروگ مئ مداٞد کٞروگاں منصوبہ تھو۔
show-wall-of-text = دی پر
help-us-title = جُملاٞ صحی کٞروگ مئ موں مداٞد کٞر!
help-us-explain = بزاٞ وا دبار دہ، بُج تے ماکہ من: تومٞہ تواں جُملہ صحی منُو آٞ؟

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

