## General

yes-receive-emails = Тийм, надад э-мэйл илгээж болно. Би Common Voice төслийн талаар мэдээлэл авч баймаар байна.
stayintouch = Мозиллагийнхан бид дууны технологийг тойрсон нийгэмлэг үүсгэж байна. Шинэчлэл болон шинэ өгөгдлийн эхийн хувьд бид тантай холбоотой байж, та энэ өгөгдлийг хэрхэн ашиглаж буй талаар бид мэдэхийг хүсэж байна.
privacy-info = Бид таны өгөгдөлтэй маш болгоомжтой харьцахаа амлаж байна. Энэ талаар та манай <privacyLink>Нууцлалын журам</privacyLink>аас уншиж танилцана уу.
return-to-cv = Common Voice руу буцах
email-input =
    .label = Э-мэйл
submit-form-action = Илгээх
loading = Ачаалж байна...
email-opt-in-privacy = Мэйл хүлээн авахыг сонгосноор Mozilla-н хувьд энэ мэдээллийг Mozilla-ийн <privacyLink> Нууцлалын бодлого <privacyLink> -н тайлбарт заасны дагуу харьцуулан авч үзэж байгаа гэж үзнэ.
indicates-required = * заавал оруулах ёстой талбарыг заана.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхааз хэл
ace = Эйс хэл
ady = Адихэ хэл
af = Африк хэл
am = Амхаар хэл
an = Арагон хэл
ar = Араб хэл
as = Ассам хэл
ast = Астури хэл
az = Азербайжан хэл
bg = Болгар хэл
bn = Бенгал хэл
br = Бретон хэл
bxr = Буриад хэл
ca = Каталан хэл
cak = Кахчикэл хэл
cnh = Хака хэл
cs = Чех хэл
cv = Чуваш хэл
cy = Уэльс хэл
da = Дани хэл
de = Герман хэл
dsb = Доод Сорб хэл
dv = Мальдив хэл
el = Грек хэл
en = Англи хэл
eo = Эсперанто хэл
es = Испани хэл
et = Эстони хэл
eu = Баски хэл
fa = Перс хэл
fi = Финлянд хэл
fo = Фарер хэл
fr = Франц хэл
fy-NL = Фриз хэл
ga-IE = Ирланд хэл
gl = Галик хэл
he = Жүүд хэл
hi-IN = Хинди хэл
hr = Хорват хэл
hsb = Дээд Сорб хэл
hu = Мажаар хэл
ia = Зуучлагч хэл
id = Индонез хэл
is = Исланд хэл
it = Итали хэл
izh = Ижор хэл
ja = Япон хэл
ka = Гүрж хэл
kab = Кабил хэл
kk = Казак хэл
ko = Солонгос хэл
kpv = Коми хэл
kw = Корн хэл
ky = Киргиз хэл
lij = Лигурия хэл
lt = Литв хэл
lv = Латв хэл
mdf = Мокша хэл
mhr = Мари хэл
mk = Македон хэл
mn = Монгол хэл
mrj = Хилл мари хэл
myv = Эрзя хэл
nb-NO = Норвеги хэл (бокмэл)
ne-NP = Балба хэл
nl = Недерланд хэл
nn-NO = Норвеги хэл (нинорск)
oc = Окситан хэл
or = Одиа хэл
pl = Польш хэл
pt-BR = Португали хэл (Бразил)
rm-sursilv = Сурсилван хэл
ro = Румын хэл
ru = Орос хэл
rw = Кинярванда хэл
sah = Якут хэл
sc = Сардини хэл
sk = Словак хэл
sl = Словен хэл
sq = Албани хэл
sr = Серб хэл
sv-SE = Швед хэл
ta = Тамил хэл
te = Телугу хэл
tg = Тажик хэл
th = Тайланд хэл
tr = Турк хэл
tt = Татаар хэл
uby = Убых хэл
udm = Удмурт
uk = Украйн хэл
ur = Урдү хэл
uz = Узбек хэл
vi = Ветьнам хэл
vot = Водск хэл
zh-CN = Хятад хэл (Хятад)
zh-HK = Хятад хэл (Хонг конг)
zh-TW = Хятад хэл (Тайвань)

# [/]


## Layout

speak = Ярих
speak-now = Одоо ярина уу
datasets = Датасетүүд
languages = Хэл
profile = Профайл
help = Тусламж
contact = Харилцах
privacy = Нууцлал
terms = Нөхцөл
cookies = Күүкий
faq = ТТА
content-license-text = Агуулга <licenseLink>Creative Commons license</licenseLink> лицензээр гарна
share-title = Дуу хоолойгоо бичүүлэх хүн олж өгч тусална уу!
share-text = Жинхэнэ хүмүүс яаж ярьдагийг машинуудад үзүүлэхийн тулд, { $link } руу ороод дуу хоолойгоо хандивлана уу.
link-copied = Холбоос хуулагдлаа
back-top = Дээш буцах
logout = Гарах

## Home Page

home-title = Common Voice төсөл бол Мозиллагийн санаачилгаар машинуудад жинхэнэ хүмүүс яг яаж ярьдагийг заахад туслах зориулалттай төсөл юм.
home-cta = Амаа нээ, төслийг дэмжиж, хамтран ажилла!
wall-of-text-start = Хэл бол байгалийнх, хэл бол хүнийх. Тиймээс бид төхөөрөмжүүддээ хэрэглэх яриа таних технологи үүсгэх сонирхол хөдөлсөн юм. Мэдээж ярианд суурилсан систем хөгжүүлэхэд асар их хэмжээний ярианы өгөгдөл шаардлагатай.
wall-of-text-more-mobile = Томоохон компаниудын хэрэглэдэг өгөгдөл олон нийтэд хүрэх боломжгүй байдаг. Бидний зүгээс үүнийг инновацийг тушиж байна гэж үзэж байна. Тиймээс бид олон нийтэд нээлттэй байх Common Voice төслийг эхлүүлсэн юм.
wall-of-text-more-desktop = Та одоо нээлттэй эх бүхий дуу хоолойны датасет байгуулахад туслахын тулд өөрийн дуу хоолойг хандивлах боломжтой бөгөөд үүнийг ашиглаад хэнч янз бүрийн төхөөрөмжүүд болон вебд зориулагдсан шинэлэг аппуудыг бий болгох боломжтой юм. Машинд бодит хүмүүс хэрхэн ярьдагийг сургахын тулд түүнд өгүүлбэр уншиж өгөх хэрэгтэй. Чанарыг нь сайжруулахын тулд бусад хувь нэмэр оруулагчдын ажлыг шалгаарай. Энэ бол ийм л энгийн зүйл юм!
wall-of-text-first = Дуу бол байгалийнх, дуу бол хүнийх. Тиймээс бид машинуудад ашиглагдах дууны технологийг хөгжүүлэхийг хүсэж байгаа юм. Дууны технологи хөгжүүлэхэд хөгжүүлэгчдэд том хэмжээний өгөгдөл хэрэг болдог.
wall-of-text-second = Томоохон компаниудын хэрэглэдэг өгөгдөл олон нийтэд хүрэх боломжгүй байдаг. Бидний зүгээс үүнийг инновацийг тушиж байна гэж үзэж байна. Тиймээс бид олон нийтэд нээлттэй байх Common Voice төслийг эхлүүлсэн юм.
show-wall-of-text = Цааш унших
help-us-title = Та өгүүлбэр бататгаж тусална уу.
help-us-explain = Та Play товч дээр дараад, сонсоод дараах өгүүлбэр зөв хэлэгдсэн эсэхийг бидэнд хэлнэ үү.
no-clips-to-validate = Бататгах шаардлагатай бичлэг алга. Тиймээс та өөрөө ярьж хянах жагсаалтыг дүүргэж туслана уу.
vote-yes = Тийм
vote-no = Үгүй
toggle-play-tooltip = Play/Stop хийхийн тулд { shortcut-play-toggle } дээр дарна уу
speak-subtitle = Та дуу хоолойгоо хандивлана уу
speak-paragraph = Дууны бичлэг хийх нь манай нээлттэй өгөгдлийн цогцын салшгүй хэсэг. Магад зарим хүнд тун зугаатай байх.
speak-goal-text = Бичигдсэн дуу бичлэг
listen-subtitle = Та бидэнд дуу бичлэгийг бататгаж тусална уу
listen-paragraph = Хандивласан дуу бичлэгийг бататгах нь Common Voice дуу бичлэг хийхтэй ижил чухал. Та сонсоод, чанартай нээлттэй дуу бичлэгийн өгөгдөл бэлдэхэд тусална уу.
listen-goal-text = Бататгасан дуу бичлэг
hours-recorded = Бичигдсэн хугацаа
hours-validated = Бататгасан хугацаа
voices-online = Дуу хоолойнууд одоо идэвхижлээ
todays-progress = Өнөөдрийн ахиц
help-reach-goal = { $goal } зорилгод хүрэхэд бидэнд тусална уу.
read-terms-q = Та манай нөхцөлийг уншсан уу?
ready-to-record = Та дуу хоолойгоо хандивлахад бэлэн үү?
all-locales = Бүх
today = Өнөөдөр
x-weeks-short =
    { $count ->
        [one] Долоо хоног
       *[other] { $count } долоо хоног
    }
x-months-short =
    { $count ->
        [one] Сар
       *[other] { $count } сар
    }
x-years-short =
    { $count ->
        [one] Жил
       *[other] { $count } жил
    }
help-make-dataset = Өндөр чанартай, нийтэд нээлттэй  өгөгдлийн цогц бүтээхэд бидэнд туслна уу
profile-not-required = Хувийн эрхтэй байх шаардлагагүй ч хэрэг болж мэднэ
sign-up-account = Хэрэглэгчээр бүртгүүлэх
email-subscription-title = И-мэйл мэдээнд бүртгүүлэх

## Account Benefits

benefits = Ашиг тус
rich-data = Илгээсэн өгөгдлөө аль болох баялаг болгоорой үүний тулд хүн амзүйн өгөгдлөө бүрдүүлэх хэрэгтэй. Нийтийн болгохоосоо өмнө бид бүх хүн ам зүйн өгөгдлийг тодорхойлох болно.
improve-audio = Хэрэглэгчийн эрхийн мэдээлэл нь дуу хоолой таних машин сургалтын нарийвчлалд хэрэглэгддэг аудио өгөгдлийг сайжруулдаг.
keep-track = Янз бүрийн хэлээр өөрийн явц, хэмжилтүүдийг хянах.
compare-progress = Таны оролцооны явц дэлхийн бусад хувь нэмэр оруулагчидтай харьцуулбал хэр байгааг харах.
view-goals = Хувийн болон төслийн зорилготой зэрэгцүүлсэн явцаа харах.
join-newsletter = Төслийн талаарх шинэ мэдээлэл, шинэчлэлүүдийг манай имэйлийн жагсаалтад нэгдэж авах боломжтой.

## What's public

whats-public = Нийтийн гэж юу вэ?
email-not-public = Бид таны имэйл хаягийг нийтэд ил тавихгүй.
recordings-and-locale-public = Бичлэгнүүдийн тоо буюу нийтийн болгох таны хувь нэмэр оруулсан хэлнүүд.
username-optin-public = Хэрэглэгчийн нэрээ нийтэд ил болгох аль эсвэл нууц болгох боломжтой.
demographic-deidentified = Таны оруулсан хоолойны өгөгдлөөс хүн ам зүйн өгөгдөл (ж.нь нас, хүйс, хэл, өргөлт гэх мэт) нь хасагдах бөгөөд эдгээрийг таны профайл дээр  хэзээ ч ил нийтэд мэдээлэхгүй.
username-email-not-demographic = Таны хэрэглэгчийн нэр болон имэйл нь нийтлэгдсэн өгөгдөлтэй холбоогүй байна.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = Тоглуулах/Зогсоох
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = Бичих/Болих
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Дахин бичих
request-language-text = Таны хэл Common Voice-д алга байна уу?
request-language-button = Хэл нэмүүлэх хүсэлт илгээх

## ProjectStatus

status-title = Төслийн тойм төлөв: Бид хэр амжуулав!
status-contribute = Та дуу хоолойгоо хандивлна уу
status-hours =
    { $hours ->
        [one] Одоогоор бататгасан бичлэгийн цаг
       *[other] Одоогоор { $hours } цагийн бататгасан бичлэг байна!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Дараагийн зорилго: { $goal }
english = Англи хэл

## ProfileForm

profile-form-username =
    .label = Хэрэглэгчийн нэр
profile-form-native-language =
    .label = Эх хэл
profile-form-additional-language =
    .label = Гадаад хэл
profile-form-accent =
    .label = Аялга
profile-form-age =
    .label = Нас
profile-form-gender =
    .label = Хүйс
leaderboard-visibility =
    .label = Leaderboard харагдац
hidden = Далд
visible = Ил
native-language =
    .label = Төрөлх хэл
profile-form-submit-save = Хадгалах
profile-form-submit-saved = Хадгалагдлаа
male = Эр
female = Эм
# Gender
other = Бусад
why-profile-title = Яагаад профайл гэж?
why-profile-text = Дуу таних системүүдийн нарийвчлалыг сайжруулахад Common Voice руу илгээсэн дууны өгөгдлийг илүү хэрэглэхийн тулд та өөрийн тухай мэдээллээ нийлүүлнэ үү.
dashboard = Хянах самбар
build-profile = Хэрэглэгчийн эрх бүтээх
avatar = Хөрөг
goals = Зорилго
settings = Тохиргоо
edit-profile = Профиль өөрчлөх
profile-create-success = Профайл амжилттай үүслээ!
profile-close = Хаах
profile-explanation = Та профайлтай байснаар ахиц, явцаа харж бидний дууны өгөгдлийн нарийвчлалыг нэмэгдүүлнэ.
thanks-for-account = Профайлаа баталгаажуулсанд баярлалаа, та одоо профайлаа  тохируулж болно.
why-demographic = Яагаад хамаатай вэ?
why-demographic-explanation = Нас, хүйс, өргөлт гэх мэт далдалсан өгөгдөл нь яриа танилтын хөдөлгүүрүүдийн нарийвчлалыг сайжруулахад хэрэглэгддэг аудио өгөгдлийг сайжруулахад нь тусалдаг байна. Таны хэрэглэгчийн нэр болон имэйл таны оруулсан өгөгдөлтэй хэзээ ч холбогдохгүй бөгөөд та өөрийн нэрийг нийтэд  ил болгох эсвэл нэргүй болгох эсэхийг өөрөө шийдэн сонгож болно.
keep-me-posted =
    .label = Би Common Voice дээр юу болж байгаа талаархи шинэчлэлтүүдийг авч баймаар байна.
accept-privacy = Энэ мэдээллийг Mozilla-ийн <privacyLink>Нууцлалын бодлого</privacyLink>-д тайлбарласны дагуу зохицуулж байгаатай би эвлэрнэ.
login-identity = Нэвтрэх Тодорхойлолт
login-signup = Нэвтрэх / бүртгүүлэх
edit = Засах
email-subscriptions = И-мэйл бүртгэлүүд
download-profile = Өөрийн өгөгдлийг татах
contribution-experience = Хувь нэмэр оруулсан туршлага
skip-submission-feedback = Санал хүсэлт илгээлтийг алгасан
skip-submission-description = Хувь нэмэр оруулж байх явцад 'Submit дарвал санал хүсэлт оруулах үйл явцыг алгасна. Хувь нэмэр оруулалт нь дараагийн багц 5 бичлэг эсвэл баталгаажуулалттай шууд үргэлжлэнэ.
skip-submission-note = Тэмдэглэл: Та Ярих эсвэл Сонсох гэсэн сонголтууд цаашид ч гэсэн сонгох хэрэгтэй болно.
off = унтраах
on = асаах
add-avatar-title = Хэрэглэгчийн эрх дээрээ зураг нэмэх
browse-file-title = Зураг серверт илгээх
browse-file = Чирч хуулах эсвэл <browseWrap>Харуулах</browseWrap>
connect-gravatar = Gravatar-тай холбох
gravatar_not_found = И-мэйлтэй холбоотой gravatar алга
file_too_large = Энэ файл хэтэрхий том байна
manage-subscriptions = Бүртгэлүүдээ янзлах
email-already-used = Энэ и-мэйл аль хэдийн өөр хэрэглэгчийн эрхээр ашиглагдаж байна
add-language = Хэл нэмэх
change-email-setings = Нэвтрэх Тодорхойлолт цэсны доор тохиргооруу орж и-мэйлээ өөрчлөх

## FAQ

faq-title = Түгээмэл Тавигддаг Асуултууд
faq-what-cv-q = Common Voice гэж юу вэ?
faq-what-cv-a =
    Дуу хоолой таних технологи нь машинтай харилцах арга замыг бүрэн хувьсгаж өөрчилж байна. Гэвч одоо байгаа системүүд нь үнэтэй, мөн хувь хүн компаниудын өмчлөл дор байдаг. Common Voice нь Mozilla-ийн санаачлагын нэг хэсэг бөгөөд дуу хоолой таних технологиудыг илүү сайн, хүн бүрт илүү хүртээмжтэй болгох санаачлага юм. Common Voice нь дэлхий даяархи хүмүүсийн хандивласан датасет бөгөөд дуу хоолойтой аппликейшнуудыг бүх хэл дээр хурдан, хялбараар сургах боломжийг олгодог.
    
    Бид зөвхөн өргөн хэмжээнд ашиглагддаг хэлээр ярих дуу хоолойг цуглуулдаг төдийгүй мөн бага хэмжээний хүн амыг хамарч хэрэглэгддэг хэлүүдийг ч гэсэн багтаан цуглуулж байна. Дуу хоолойн янз бүрийн мэдээллийн санг түгээх нь хөгжүүлэгчид, бизнес эрхлэгчид, олон нийтийн дундахэнэ ялгаатай байдлыг арилгахад тус дөхөм болно. Common Voice мэдээллийн сангаас гадна Deep Speech нэртэй нээлттэй эхийн ярианы таних системийг бий болгож байна.
faq-why-important-q = Энэ яагаад чухал вэ?
faq-why-important-a =
    Яриа нь бие биентэйгээ харилцах хамгийн энгийн арга бөгөөд дуу ярианы технологи нь компьютер болон хөдөлгөөнт төхөөрөмжүүдтэй харилцахад хялбар байдлыг бий болгодог. Шууд орчуулагч, дуут ажиллагаатай дижитал туслах гэх мэт гайхалтай дуу хоолой таних технологитой програмуудыг хөгжүүлэх боломжийг хөгжүүлэгчдэд олгохыг бид хүсч байна. Гэвч одоогоор эдгээр төрлийн аппликейшнийг бий болгоход шаардагдах дуут мэдээллийн ихэнх нь үнэтэй, хувийн хүмүүс компаниудын өмчлөлд байдаг. Common Voice датасет нь шинийг санаачлах, хэл ярианы технологийг өөрийн хэл дээр ашиглах боломжийг хөгжүүлэгч нарт олгох болно гэдэгт найдаж байна.
    
    Дуу хоолойг танилтыг нь илүү түгээмэл болгохын тулд их хэрэглэгддэг хэлээс гадна бага хэмжээний хүн амд хэрэглэгддэг хэлний яриаг бид мөн цуглуулж байгаа эдгээр хэлүүдийг худалдааны яриа таних системүүд орхигдуулдаг байна. Дуу хоолойн янз бүрийн датасет бий болгосноор хөгжүүлэгчид, бизнес эрхлэгчид, нийт хэлээр ярьдаг хүмүүст энэ ялгаа заагийг арилгахад туслаж чадна.
faq-how-get-q = Би яаж Common Voice-н өгөгдлийг авах вэ?
faq-how-get-a = Common Voice датасет нь <datasetLink>манай датасет хуудас</ datasetLink> дээр <licenseLink>CC0 </licenseLink> лицензийн доор татаж авах боломжтой байгаа. Та бас энэ хуудаснаас бусад олон нийтийн датасетүүдийг татаж авах боломжтой.
faq-when-release-q = Бусад хэл дээрх Common Voice-н өгөгдлүүдийг хэзээ гаргах вэ?
faq-when-release-a = Common Voice датасетийн олон хэл дээрхи хувилбар нь одоогийн байдлаар олон нийтийн дэмжлэгтэйгээр багцлагдаж мөн цэвэрлэгээ хийгдэж байна. Хэрэв та энэхүү хүчин чармайлтыг дэмжих талаар илүү ихийг мэдэхийг хүсвэл <contactLink>бидэнтэй холбоо бариарай</contactLink>. Бид одоогоор 2019 оны 1-р сард нийтлэх зорилготой байна. Үүний дараачаас эхлэн бид датасетийг шинэ хэл, дуу бичлэгүүд бий болох тоолонд нь шинэчилнэ. Хувилбар гаргах мөчлөгийг дахин тогтоох шаардлагатай байна.
faq-why-mission-q = Common Voice нь яагаад Mozilla-ийн зорилтын нэг хэсэг вэ?
faq-why-mission-a = Mozilla нь вэбийг нээлттэй байлгах, хүн бүрт хүртээмжтэй болгох зорилготой юм. Үүнийг хийхийн тулд бид вэб бүтээгчдийг Common Voice гэх мэт төслүүдээр дамжуулан хүчирхэгжүүлэх хэрэгтэй. Дуу хоолой таних технологи нь хэрэглээний програмуудаас цааш хөгжихийн хэрээр бүх хэрэглэгчдэд тэгш эрхтэй байх ёстой гэж үздэг. Энэ нь олон хэл дээр хөрөнгө оруулалт хийх, дуу хоолойн технологийг бий болгох, шалгахад олон талаар анхаарал хандуулах, хүн ам зүйн мэдээлэл бий болгох гэсэн үг юм. Common Voice нь хүн бүрт зориулсан олон нийтэд нээлттэй эх үүсвэр бөгөөд Mozilla-ийн багууд болон хөгжүүлэгчид дэлхий даяар өөрсдийн төслүүд дээр үүнийг аль хэдийн ашиглаж байна.
faq-what-cv-and-deepspeech-q = Common Voice болон Deep Speech нарын хооронд ямар ялгаа байдаг вэ?
faq-what-cv-and-deepspeech-a = Common Voice нь Mozilla-ийн нээлттэй эхийн дуу танилтын хөдөлгүүр болох Deep Speech-д хэрэглэгддэг. Deep Speech-н анхны хувилбар нь 2017 оны 11-р сард гарсан бөгөөд түүнээс хойш үргэлжлүүлэн хөгжсөөр байна. Common Voice датасетийн хамт энэ open source дуу хоолой таних технологийг хүн бүрт ашиглах боломжтой гэдэгт бид итгэдэг. Эдгээр технологи нь шинэлэг бүтээгдэхүүн, үйлчилгээний давалгааг бий болгон хөгжүүлэгчдэд туслах болно гэдэгт найдаж байна.
faq-is-goal-assistant-q = Дуут туслах бүтээх нь Common Voice-н зорилго уу?
faq-is-goal-assistant-a = Common Voice датасетийн зорилго нь хэл яриа таних, дуут мэдээлэл шаарддаг бусад төрлийн програмыг бий болгох боломжийг хүн бүхэнд олгох явдал юм. Дуут туслах нь энэ датасетийн ашиглан бүтээж болох олон төрлийн програмуудын зөвхөн нэг л юм.
faq-do-want-native-q = Би төрөлх хэлээр нь ярьдаггүй, бас аялагатай ярьдаг, гэсэн ч миний дуу хоолой хэрэг болох уу?
faq-do-want-native-a = Тийм ээ, бидэнд таны хоолой хэрэгтэй! Common Voice-н зорилго нь аль болох олон янзын аялга цуглуулах бөгөөд ингэснээр дуу хоолой таних системүүд нь хүн бүрт адилхан үйлчилэх бололцоотой болох юм. Өөрөөр хэлбэл, төрөлх хэлээр нь ярьдаггүй хүмүүсийн хандив маш онцгой ач холбогдолтой.
faq-why-different-speakers-q = Хэл болгонд яагаад олон янзын хоолой хэрэгтэй вэ?
faq-why-different-speakers-a =
    Ихэнх хэлний өгөгдлийн сангууд нь <articleLink>эрэгтэй ба дундаж давхарга</articleLink> рүү чиглэсэн хэвийлттэй байдаг бөгөөд хүн амзүйн тодорхой хэдэн бүлгийг хэтэрхий их хамардаг. Янз бүрийн аялга хэллэгүүдийг сургалтын датасетд хамарч чаддаггүй байх хандлагатай, цаашлаад тодорхой бүлгийн хүмүүсийн орхигдуулдаг. Мөн бас ихэнх машинууд эмэгтэй дуу хоолойг ойлгохдоо тун маруухан ажилладаг.
    Энэ байдал нь бид яагаад янз бүрийн өгөгдлүүдийг датасетдээ багтаахыг эрмэлздэгийн нэг шалтгаан юм.
faq-why-my-lang-q = Яагаад манай хэл байхгүй байна вэ?
faq-why-my-lang-new-a = Mozilla нь аль нэг хэлийг нөгөөгөөс дээгүүрт онцолдоггүй. Common Voice нь цэвэр олон нийтэд тулгуурласан санаачилга боловч <multilangLink>шинэ хэл нэмэх</multilangLink>ийн тулд хэд хэдэн алхмуудыг хийх шаардлагатай, үүний дараагаас дуу хоолойн хандив цуглуулах ажил эхэлдэг. Эхлээд, Common Voice-н вэбсайтыг орчуулсан байх ёстой бөгөөд ингэснээр хүмүүс өөрсдийнхөө хэл дээр хувь нэмэр оруулах боломжтой болно. Дараа нь бидэнд их хэмжээний зохиогчийн эрхгүй өгүүлбэрүүдийг хүмүүс уншин дуудахаар цуглуулах хэрэгтэй. Эдгээр шаардлагуудыг хоёуланг хангавал тухайн хэл цуглуулах боломж Common Voice-н вэб дээр бий болно, эндээс хүмүүс дуу хоолойгоо уншуулж, бусад хандивладаг өгөгдлүүдийг баталгаажуулах гэх мэт боломжтой болдог. Хэрэв та шинэ хэл эхлүүлэхэд тусламаар байвал <sentenceCollectorLink> өгүүлбэр цуглуулах хэрэгсэл </sentenceCollectorLink> руу ороорой.
faq-what-quality-q = Датасетд ашиглагдах дуут клипийн хувьд аудио чанарын ямар түвшин шаардлагатай вэ?
faq-what-quality-a = Бид Common Voice датасетийг яриаг текстрүү хөрвүүлэх машин яг ажиллахдаа байгалд яг яаж сонсогдож байна тэр байдлаар нь сайн таньж ажилладаг байлгахаар чанартай байлгахыг хүсч байна тиймээс бид янз бүрийн дуу хоолойны бичлэгийг хайж байна. Янз бүрийн хэлээр ярьдаг хүмүүсээс гадна машин тэрэг ард дуугахар гэх мэтийн бодит байдалд бий болдог олон төрлийн нөхцөл байдалд сайн ажилладаг байхаар яриаг текстрүү хөрвүүлэгч машинд заах ёстой. Таны дууны клип дэх сонсоход ойлгомжтой л бол манай датасетд хангалттай нийцнэ.
faq-why-10k-hours-q = Аудиог шийдэхэд яагаад хэл болгонд баталгаажуулалсан 10,000 цаг шаардлагатай вэ?
faq-why-10k-hours-a = Энэ нь бодит ажиллагаанд орсон яриаг текстрүү хөрвүүлдэг системийг сургахад шаардагдах цагийн тоо юм.
faq-how-calc-hours-q = Common Voice цагуудыг хэрхэн тооцоолдог вэ?
faq-how-calc-hours-a = Бичлэг бүрийн дундаж уртыг тооцоолох замаар цагийг тооцоолж, дараа нь бүх хэлээр нийт бичлэгүүдийн тоогоор үржүүлдэг.
faq-where-src-from-2-q = Уншуулах текстүүд нь хаанаас ирдэг вэ?
faq-where-src-from-2-a =
    Уншуулах текстийн эх бичвэрүүд нь хувь нэмэр оруулагч хүмүүсээс бүрдүүлэгддэг ба бас <italic>It's a Wonderful Life</ italic> гэх мэтийн нийтийн домэйнтэй киноны скриптүүд дэх харилцан ярианаас авдаг.
    
    Уншуулах өгүүлбэрүүдийг энэ <githubLink> GitHub хавтас </ githubLink> дээрээс үзэж болно.
faq-why-not-ask-read-q = Та яагаад хүмүүсээс өөр өөр хэлээр ном эсвэл Wikipedia-ээс уншиж өгөхийг хүсч болохгүй гэж?
faq-why-not-ask-read-a = Common Voice датасет аль болох ашигтай болгохын тулд бид зөвхөн Creative Commons (CC0) лицензийн доорх эх бичвэрийг ашиглахаар шийдсэн. CC0 стандартыг ашиглах нь уншуулах эх текстийг хайх, олж авахад илүү төвөгтэй гэсэн үг юм. Гэхдээ хэн нэг нь ямар нэгэн хязгаарлалтгүйгээр эсвэл Mozilla-ийн зөвшөөрөлгүйгээр дуут өгөгдлийг ашиглахыг зөвшөөрдөг. Эцэст нь, олон хэл дээрх датасетийг судлаачид, их дээд сургуулиуд, бизнесүүд, засгийн газрууд, нийгмийн зорилтот байгууллагууд, хоббичид зэрэг бүх хүмүүст аль болох ашигтай байлгахыг хүсч байна.
faq-why-account-q = Яагаад би бүртгүүлэх ёстой вэ?
faq-is-account-public-q = Миний акаунтын мэдээлэл олон нийтэд нээлттэй юу?
faq-how-privacy-q = Та өөрийн дуу хоолойгоо өргөсөн хүмүүсийн нууц нэр, нууцлалыг хэрхэн баталгаажуулдаг вэ?
faq-how-privacy-a = Датасет дэх бүх дуут клипийн хувь хүний таних мэдээллийг цэвэрлэх болно. Хандивлагч нь өөрсдийн профайлаар дамжуулан хүн ам зүйн мэдээлэл өгдөг бөгөөд хувь хүмүүсийн мэдээлэл нь датасет татаж авахаар багцлагдан бэлтгэгдэх үед салгагдан арилна профайл хуудсаар нь дамжуулан нийтэд хэзээ ч ил болгохгүй.
faq-what-determine-identity-q = Common Voice датасет дэх хэлэгчдийн "хэн болохыг тодорхойлох" боломжгүй гэдэг нь юу гэж байгаа юм бол?
faq-what-determine-identity-a =
    Common Voice датасет нь олон төрлийн ярианы чадвартай програмуудыг сургахад ашиглаж болох нээлттэй, олон нийтэд нээлттэй эх сурвалж юм. Бид хувь нэмрээ оруулагчдын аюулгүй байдлыг хамгаалахын тулд Common Voice санг татаж буй бүх хүнээс хувь нэмэр оруулагчдын нууцлалыг хүндэтгэхийг хүсдэг.
    
    Датасет дэх бүх дуут клипийн хувь хүмүүсийн мэдээллийг цэвэрлэх болно. Датасетийг татаж авч л байгаа бол аливаа хувь хүний мэдээллийг тодорхойлохыг оролдохыг зөвшөөрөхгүй. Энэ нь датасетд хувь хүмүүсийн мэдээллийг холбохыг оролдож чадахгүй гэсэн үг юм. Датасет дотор аль хэдийн бүрдүүлсэн байгаа мэдээллүүдээр дуу хоолой таних, ярьж байгаа хүнийг тодорхойлох гэх мэтэд ашиглах боломжтой.

## Glossary

glossary = Нэр томьёо
localization = Нутагшуулалт
localization-explanation = Энэ бол олон хэлээр (хэлүүд) бидний контентыг орчуулах, тохируулах үйл явц юм.
sentence-collection = Өгүүлбэрүүдийн цуглуулга
sentence-collection-explanation = Нийтийн домэйноос цуглуулсан өгүүлбэрүүд, эсвэл шинээр нийтийн домэйнтой өгүүлбэрүүд бичих.
hours-recorded-explanation = Бидний цуглуулсан дуу бичлэгийн цагуудын тоо.
hours-validated-explanation = 3 хэрэглэгчээс 2-оор "Тийм" саналаар баталсан дуу бичлэгийн цагуудын тоо. Эдгээр нь төслийн нийт зорилго болох 10 мянган цагийн зорилтонд хүрэх явцыг илэрхийлнэ.
sst = Яриаг-текстрүү-хөрвүүлэх (STT)
sst-explanation = Яриаг-текстрүү-хөрвүүлэх (STT) технологиуд нь дуут мэдээллийг текст руу хөрвүүлдэг юм.
de-identified = Хувийн мэдээллийг хассан
de-identified-explanation = Датасетын нэг хэсэг байдлаар татаж авахаар багцлагдах үед хандивлагчдын дуунуудаас хандивлагчийн профайлын мэдээлэл нь далдлагдсан процесс.

## NotFound

notfound-title = Олдсонгүй
notfound-content = Уучлаарай, та яг юу хайж байгааг би ойлгосонгүй.

## Data

data-download-button = Common Voice өгөгдөл татах
data-download-yes = Тийм
data-download-deny = Үгүй
data-download-license = Лиценз: <licenseLink>CC-0</licenseLink>
data-download-modal = Та <size>{ $size }GB</size> файл татах гэж байна, үргэлжлүүлэх үү?
data-subtitle = Дуунд тулгуурласан программ сургах нээлттэй, олон нийтийн дуу бичлэгийн өгөгдлийн цогц байгуулахыг бид зорьж байна.
data-explanatory-text = Томоохон, олон нийтэд нээлттэй дуут мэдээллийн сангууд нь машин техник дээр суурилсан ярианы технологид шинэлэг, эрүүл, арилжааны өрсөлдөөнийг бий болгодог гэдэгт бид итгэдэг. Энэ бол дэлхий нийтийн хүчин чармайлт бөгөөд бид бүх хүмүүсийг оролцохыг урьж байна. Бидний зорилго бол ярианы технологийг дэлхийн өнцөг булан бүрт байгаа дуу хоолойн олон талт байдлыг тусгах илүү өргөн хүрээг хамарсан байх явдал юм.
data-get-started = <speechBlogLink>Дуу таних эхний алхам</speechBlogLink>
data-other-title = Өөр хэлний өгөгдлийн цогц...
data-other-goto = { $name } рүү очих
data-other-download = Өгөгдөл татах
data-bundle-button = Өгөгдлийн цогцыг татах
data-bundle-description = Common Voice болон дээрх бусад бүх өгөгдлийн цогцууд.
license = Лиценз: <licenseLink>{ $license }</licenseLink>
license-mixed = Холимог лиценз
review-terms = Common Voice -г хэрэглэхийн тулд та манай <termsLink>үйлчилгээний нөхцөл</termsLink> болон <privacyLink>Нууцлалын заалт</privacyLink>-ыг зөвшөөрсөн байх ёстой.
terms-agree = Зөвшөөрч байна
terms-disagree = Үл зөвшөөрч байна
review-aborted = Илгээлт цуцлагдлаа. Та дуу бичлэгээ устгахыг хүсэж байна уу?
review-submit-title = Шалгаад илгээх
review-submit-msg = Таны бичлэгт баярлалаа!<lineBreak></lineBreak>Та илгээхийнхээ өмнө дахин нэг хянана уу.
review-recording = Хянах
review-rerecord = Засах
review-cancel = Илгээхээ болих
review-keep-recordings = Бичлэгүүдийг хадгалах
review-delete-recordings = Бичлэг устгах

## New Datasets Page

datasets-headline = Бид дуу хоолойгоор удирдагддаг програм хангамж хөгжүүлэхийг хүссэн хэн болгонд ч нээлттэй олон хэлтэй дуу хоолойны датасетийг бий болгож байна.
datasets-positioning =
    Томоохон, олон нийтэд хүртээмжтэй дуу авианы өгөгдлийн санууд нь машин сургалт дээр суурилсан ярианы технологид шинэлэг, эрүүл, арилжааны өрсөлдөөнийг бий болгоно гэдэгт бид итгэдэг.
    
    Common Voice олон хэлний өгөгдлийн сан нь аль хэдийн энэ төрөлдөө олон нийтэд нээлттэй хамгийн датасет болсон байна, гэхдээ зөвхөн цор ганц биш гэдэг нь мэдээж.
    
    Бусад нээлттэй эхийн өгөгдлийн сан, Common Voice-н оролцооны явц, шинэ хувилбарын шинэчлэлтүүд гэх мэтийн талаар энэ хуудас руу хандаж мэдээлэл аваарай.
language = Хэл
# File size in gigabytes
size = Хэмжээ
validated-hr-total = Нийт баталгаажуулсан цаг
overall-hr-total = Ерөнхий цийт цаг
cv-license = Лиценц
audio-format = Дууны Формат
number-of-voices = Дуу хоолойнуудын тоо
splits = Таслалтууд
email-to-download = Татаж авах имэйл оруулах
why-email = <b> Яагаад имэйл? </ b> Бид мэдээллийн сан дахь өөрчлөлтүүдийн талаар ирээдүйд тантай холбоо барих хэрэгтэй болж магадгүй тул и-мэйл нь бидэнд харилцах боломжийг олгох юмаа.
confirm-size = Та <b>{ $size }</b> хэмжээтэйг татаж авах гэж байна
size-gigabyte = Гбайт
size-megabyte = Мбайт
confirm-no-identify = Common Voice датасет дахь хэлэгчдийн хэн болохыг тодорхойлохыг оролдохгүй гэж та <b>хүлээн зөвшөөрч байгаа</b> болно.
download-language = { $language } татаж авах
validated-hours = Баталгаажуулсан цаг
recorded-hours = Бичлэг хийсэн цаг
whats-inside = Common Voice датасет дотор юу байгаа вэ?
dataset-description-hours =
    Датасет доторхи бүртгэл бүр MP3 болон холбогдох текст файлаас бүрдэнэ. Мэдээллийн сан дахь <b>{ $total }</b> цагийн бичлэгүүдийн ихэнхи нь нас, хүйс, өргөлт зэрэг хүн ам зүйн мета өгөгдлийг агуулдаг бөгөөд ярианы таних хөдөлгүүрийн нарийвчлалыг хэмжихэд цаашид туслах зориулалттай юм.
    
    Датасет нь одоогоор <b>{ $valid }</b> баталгаажсан цагын <b> { $languages } </b> ширхэг хэл дээрхи өгөгдлүүдээс бүрдэх боловч бид үргэлж илүү их хоолой, хэлнүүдийг цаашид нэмж байх юм. Манай <languagesLink> Хэлний хуудас </ languagesLink> -руу орж шинээр хэл нэмүүлэх хүсэлт гаргах аль эсвэл хувь нэмрээ оруулаарай.
want-dataset-update = Common Voice датасет-н шинэ хувилбарын талаархи мэдээллийг авч баймаар байна уу? Манай мэдээний жагсаалтанд бүртгүүлээрэй.
subscribe = Бүртгүүлэх
get-started-speech = Дуу хоолой танилтын эхлэл
other-datasets = Бусад дуу хоолойны датасетүүд
feedback-q = Санал хүсэлт байна уу?
deepspeech-info = Common Voice датасет нь Mozilla-ийн нээлттэй эхийн дуу танилтын хөдөлгүүр болох Deep Speech-д мөн хэрэглэгддэг, үүнийг дуу хоолой таних програмд ашиглах боломжтой. Манай <githubLink> Github-ийн тойм </ githubLink> -ийг унших эсвэл хэрхэн эхлэх талаар сурахын тулд <discourseLink> DeepSpeech Discourse </ discourseLink> хуудсанд нэгдээрэй.
common-voice-info-new = Common Voice-н талаар асуулт байна уу? Тодорхой хэлний талаархи сайжруулалттай холбоотой шинэ санаа эсвэл ямар нэгэн санал сэтгэгдэл байна уу? Тийм бол бидний <discourseLink>Discourse форум</discourseLink> хуудсаар дамжин бидэнтэй нэгдээрэй.
data-other-librispeech-description = LibriSpeech нь LibriVox төслийн дагуу уншсан аудио номнуудаас гаралтай англи хэл дээрхи 16Khz-н давтамж дээрхи 1000 орчим цагийн корпус юм.
data-other-ted-name = TED-LIUM хөмрөг
data-other-ted-description = TED-LIUM хөмрөг бол TED вэб сайтад байдаг дуун илтгэл ба түүний бичвэрээс бүрддэг.
data-other-voxforge-description = VoxForge нь Чөлөөт болон Нээлттэй Эхийн дуу хоолой таних хөдөлгүүрийг ашиглахад бичсэн үгсийг цуглуулах зорилгоор байгуулагдсан байна.
data-other-tatoeba-description = Татаеба бол хэл сурахад ашиглагддаг өгүүлбэр, орчуулга, хэл ярианы том өгөгдлийн сан юм. Энэ татаж авах хэсэгт тэдний олон нийтийн багийнхнаар цуглуулж бичсэн англи хэлний яриануудыг агуулдаг байна.
your-feedback = Common Voice датасетийг хэрхэн сайжруулах талаар санаа бодлоо илэрхийлмээр байна уу? Discourse хуудсаар бидэнд мэдэгдээрэй
go-discourse = Discourse хуудасруу очих
missing-language = Датасетд танай хэл харагдахгүй байна уу? Хэлээ манай хэлний хуудас руу оруулахыг хүсэх.
go-languages-page = Хэлний хуудасруу очих
ready-to-validate = Өгүүлбэрүүдийг баталгаажуулахад туслахад бэлэн үү?
more = Дэлгэрэнгүй
close = хаах
download = Татаж авах

## Download Modal

download-title = Таны татац эхэллээ.
download-helpus = Дууны технолгийн талаар нийгэмлэг үүсгэхэд бидэнд тусалж, э-мэйл харилцаатай байна уу.
download-form-email =
    .label = Э-мэйлээ оруулна уу
    .value = Баярлалаа. Бид холбогдоно оо.
download-back = Common Voice өгөгдлийн цогц руу очих
download-no = Үгүй, баярлалаа.

## Contact Modal

contact-title = Харилцах маягт
contact-form-name =
    .label = Нэр
contact-form-message =
    .label = Зурвас
contact-required = * заавал

## Request Language Modal

request-language-title = Хэл нэмэх хүсэлт
request-language-form-language =
    .label = Хэл
request-language-success-title = Хэл нэмэх хүсэлт амжилттай илгээгдлээ. Танд баярлалаа.
request-language-success-content = Та Common Voice-д хэлээ яаж нэмэх талаар бид удахгүй нэмж мэдээлэх болно.
select-language = Хэл сонгох ...
other-language = Бусад хэл

## Languages Overview

language-section-in-progress = Бэлтгэл үе шат
language-section-in-progress-new-description = Эдгээр хэлүүд нь одоогоор олон нийтийн тусламжтайгаар хөгжүүлэлт хийгдэж байгаа болно. Явцын мөр нь хэл бүрийн хувьд <localizationGlossaryLink>вэб сайт орчуулга</ localizationGlossaryLink> <sentenceCollectionGlossaryLink> өгүүлбэрийн цуглуулга </sentenceCollectionGlossaryLink> гэх мэтийн гүйцэтгэл нь хэр явж байгааг зааж байдаг.
language-section-launched = Бичих үе шат
language-section-launched-description = Эдгээр хэлүүдээр эхлүүлсэн вэбсайтууд амжилттай <localizationGlossaryLink>орчуулагдсан</ localizationGlossaryLink> бөгөөд хангалттай  <sentenceCollectionGlossaryLink>өгүүлбэрүүд цуглуулсан</ sentenceCollectionGlossaryLink> байгаа нь <talkLink>Бичүүлэх</speakLink> болон <listenLink>Сонсох</listenLink> байдлаар хувь нэмэр оруулах боломжтой болжээ.
languages-show-more = Дэлгэрэнгүй харах
languages-show-less = Тоймлон харах
language-speakers = Яригч
language-meter-in-progress = Явц
language-total-progress = Нийт
language-search-input =
    .placeholder = Хайлт
language-speakers = Яригч
localized = Нутагшуулсан
sentences = Өгүүлбэр
total-hours = Хянасан цаг

## New Contribution

action-click = Товших
action-tap = Ёврох
contribute = Хувь нэмэр оруулах
listen = Сонсох
skip = Алгасах
shortcuts = Товчилбор
clips-with-count = <bold>{ $count }</bold> клип
goal-help-recording = Та өнөөдөр бичихээр зорьсон  »{ $goalValue }« -н <goalPercentage></goalPercentage> хувийг гүйцээхэд Common Voice-д тусаллаа!
goal-help-validation = Та өнөөдөр бататгахаар зорьсон  »{ $goalValue }« -н <goalPercentage></goalPercentage> хувийг гүйцээхэд Common Voice-д тусаллаа!
contribute-more =
    { $count ->
        [one] Дахиад { $count } -г хийх үү?
       *[other] Дахиад { $count } -г хийх үү?
    }
record-cta = Бичлэг эхлүүлэх
record-platform-not-supported = Уучлаарай, таны платформ одоогоор дэмжигдээгүй байна.
record-platform-not-supported-desktop = Ширээний компьютерүүд дээр та дараах шинэ хувилбарыг татаж авна уу:
record-platform-not-supported-ios = <bold>iOS</bold> хэрэглэгчид манай төлбөргүй Аппыг татаж авна уу:
record-must-allow-microphone = Та микрофон руу хандах эрхийг нээх ёстой.
record-no-mic-found = Микрофон олдсонгүй.
record-error-too-short = Бичлэг хэтэрхий богино байна.
record-error-too-long = Бичлэг хэтэрхий урт байна.
record-error-too-quiet = Бичлэг хэтэрхий сул байна.
record-cancel = Дахин бичихээ болих
record-instruction = { $actionType }<recordIcon></recordIcon> хийгээд өгүүлбэрийг дуудаж уншина уу
record-stop-instruction = Дуусгах бол { $actionType }<stopIcon></stopIcon> дээр дарна уу
record-three-more-instruction = Дахиад гурвыг!
record-again-instruction = Гайхалтай! Дараагийн бичлэгээ хийхийн тулд <recordIcon></recordIcon> дээр дарна уу
record-again-instruction2 = Хадгалаад, дахиад бичих бол <recordIcon></recordIcon> дарна уу
record-last-instruction = <recordIcon></recordIcon> сүүлчийнх!
review-tooltip = Энд та бичлэг шалгаж, шинээр бичих боломжтой
unable-speak = Ярих боломжгүй байна уу?
review-instruction = Шаардлагатай бол шалгаад, дахин бичих
record-submit-tooltip = Та бэлэн бол { $actionType } илгээнэ үү
clips-uploaded = Дуу бичлэг илгээгдлээ
record-abort-title = Эхлээд бичлэгийг дуусгах уу?
record-abort-text = Хэрэв одоо боливол бүх явц устана
record-abort-submit = Клип илгээх
record-abort-continue = Бичлэг дуусгах
record-abort-delete = Клипүүдийг устгаад, гарах
listen-instruction = <playIcon></playIcon>{ $actionType } - Өгүүлбэрийг тодорхой уншсан байна уу?
listen-again-instruction = Сайн байна! <playIcon></playIcon> болж байвал та үргэлжлүүлнэ үү
listen-3rd-time-instruction = Хоёрыг хийв, Урагшаа!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> сүүлчийнх!
nothing-to-validate = Энэ хэлээр бататгах зүйл одоогоор алга, та дараагийн ээлжийн ажлуудыг гүйцэтгэхэд туслана уу!
record-button-label = Хоолойгоо бичих
share-title-new = Илүү хоолой олоход бидэнд <bold>тусална уу</bold>

## Goals

streaks = Шугамууд
days =
    { $count ->
        [one] Өдөр
       *[other] Өдөр
    }
recordings =
    { $count ->
        [one] Бичлэг
       *[other] Бичлэг
    }
validations =
    { $count ->
        [one] баталгаажилт
       *[other] баталгаажилтууд
    }

## Dashboard

your-languages = Таны хэлнүүд
toward-next-goal = Дараагийн зорилгоруу чиглэх
clips-you-recorded = Таны бичсэн клипүүд
clips-you-validated = Таны баталгаажуулсан клипүүд
todays-recorded-progress = Өнөөдрийн Common Voice-д бичлэг хийгдсэн клипүүдийн явц
todays-validated-progress = Өнөөдрийн Common Voice-д баталгаажсан клипүүдийн явц
stats = Статистик
you = Та
everyone = Хүн бүр
contribution-activity = Хувь нэмэр оруулсан үйл ажиллагаа
top-contributors = Шилдэг хувь нэмэр оруулагчид
recorded-clips = Бичигдсэн бичлэг
validated-clips = Шалгагдсан бичлэг
total-approved = Нийт зөвшөөрөгдсөн
overall-accuracy = Ерөнхий нарийвчлал

## Profile Delete

delete-q = Та өөрийнхөө дуу хоолойны бичлэгүүдийг бас устгамаар байна уу эсвэл тэднийг Common Voice-н өгөгдлийн цогцод үлдээмээр байна уу?
keep = Хадгалах
remove = Устгах
keep-info = Таны нууц нэрээр илгээсэн дуу хоолойны бичлэгүүд Common Voice-н өгөгдлийн цогцод цаашид үлдэх болно. Та хэрэглэгчийн эрхээ устгавал цаашид өгөгдлийн цогцоос бичлэгүүдээ устгах хүсэлт илгээх боломжгүй.
remove-info = Өгөгдлийн цогцоос бичлэгүүдээ хасах гэсэн таны хүсэлтийг удахгүй шалгах болноо. Хэрэв таны хүсэлт баталгаажвал өгөгдлийн цогцыг татаж авсан хүмүүстэй ч мөн холбогдож тэдэнд байгаа таны бичлэгүүдийг хасахыг мөн хүснээ.
why-delete-recordings =
    Common Voice-н бичлэгүүдийг академик, жижиг дунд бизнесүүд, сонирхогчид гээд олон хүмүүс хэрэглэдэг бас дуу хоолойн моделийн хувьд нийтэд хэрэглэгдэх нөөцийг нэмэгдүүлдэг.
    
    Та яагаад өөрийнхөө бичлэгүүдээ устгах гэж байгаа талаараа бидэнд хэлж болох уу?
profile-form-delete = Профайл устгах
