## Datasets Page

datasets-headline = Күп телле асыҡ тәүсығанаҡ код менән тауыштар йыйынтығы булдырабыҙ, уны һәр кем  телмәр менән эш итеүсе ҡушымталарҙы өйрәтеү өсөн ҡуллана ала.
datasets-positioning =
    Ҙур, асыҡ тауыш йыйынтыҡтары машинаны уҡытыуға нигеҙләнгән телмәр технологиялары өлкәһендә  инновацияларға һәм сәләмәт конкуренцияның килеп сығыуына ярҙам итә, тип һанайбыҙ беҙ.
    
    Common Voiceтың күп телле базаһы әлеге ваҡытта асыҡ йыйынтыҡтар араһында иң ҙуры булып тора, әммә ул берҙән бер йыйынтыҡ түгел.
    
    Был битте һеҙ башҡа асыҡ йыйынтыҡтарҙың һылтанмаһының белешмәһе итеп ҡарай алаһығыҙ, һәм Common Voice үҫә барған һайын, яңылыҡтар өсөн төп бит булып торор.
language = Тел
# File size in gigabytes
size = Үлсәм
validated-hr-total = Тикшерелгән сәғәттәр
overall-hr-total = Бөтә сәғәттәр
cv-license = Лицензия
audio-format = Аудионың форматы
number-of-voices = Тауыштар һаны
splits = Бүлеү
email-to-download = Йөкләр өсөн электрон адресығыҙҙы яҙығыҙ.
why-email = <b>Ни өсөн электрон почтағыҙ кәрәк?</b> Киләсәктә йыйынтыҡты үҙгәртер кәрәк булһа, беҙгә һеҙҙең менән бәйләнешкә сығыр кәрәк һәм был осраҡта электрон адресығыҙ ярҙам итәсәк.
confirm-size = Һеҙ <b>{ $size }</b> йөкләргә тораһығыҙ
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = Һеҙ дикторҙың кем булыуын эҙләмәҫкә <b>ризалыҡ бирәһегеҙ</b>
download-language = { $language } телен йөкләү
validated-hours = Тикшерелгән сәғәттәр
recorded-hours = Яҙҙырылған сәғәттәр
whats-inside = Common Voice йыйынтыҡтарының эсендә нимә бар?
dataset-description-hours =
    Йыйынтыҡта һәр бер йыйылма MP3 аудиофайлынан һәм ундағы текстан тора. Был <b>{ $total }</b> йыйылмаларҙың күбеһе демографик метадаталарҙы ла һаҡлайҙар, мәҫәлән йәш, акцент, енес, улар һеҙгә яҡшыраҡ аңларға ярҙам итә ала.
    
    Әлеге ваҡытта йыйынтыҡ <b>{ $languages }</b> телдә <b>{ $valid }</b> тикшерелгән сәғәттәрҙән тора, әммә беҙ яңы телдәр һәм тауыштар өҫтәп торабыҙ. Беҙҙең <languagesLink>Телдәр битенә</languagesLink> инеп яңы тел өҫтәүен һорай алаһығыҙ.
want-dataset-update = Common Voice йыйынтыҡтарының яңы сығарылышы тураһында белгегеҙ киләме? Беҙҙең яңылыҡтарға яҙылығыҙ.
subscribe = Яҙылырға
get-started-speech = Телмәрҙе таныу менән эш башлағыҙ
other-datasets = Башҡа яҙма йыйынтығы
feedback-q = Кире бәйләнеш бармы?
data-other-librispeech-description = LibriSpeech -  LibriVox проектында уҡылған аудиокитаптарҙан алынған 16 кГц йышлығындағы яҡынса 1000 сәғәтлек инглиз телмәренән торған корпус.
data-other-ted-name = TED-LIUM йыйынтығы
data-other-ted-description = TED-LIUM йыйынтыҡтары TED сайтындағы аудио һәм уның транскрипциялары буйынса төҙөлдө.
data-other-voxforge-description = VoxForge ирекле һәм асыҡ  телмәрҙе таныу системаларына транскрипцияланған телмәрҙе йыйыу өсөн булдырылды
data-other-tatoeba-description = Tatoeba - тел өйрәнеүҙә ҡулланыу өсөн ҙур һөйләмдәр, тәржемәләр һәм һөйләү телмәре булған яҙмаларҙың ҙур йыйынтығы. Был тейәлгән файл инглиздәр яҙҙырған яҙмаларҙан тора.
your-feedback = Common Voice-ты нисек яҡшыртырға идеяларығыҙ бармы? Беҙҙең Discourse форумында яҙығыҙ.
go-discourse = Дискурсҡа күсергә
missing-language = Һеҙҙең телегеҙ пиокта юҡмы? Телдәр тигән биттә һорағыҙ.
go-languages-page = Телдәр тигән биткә күсергә
ready-to-validate = Һөйләмдәрҙең дөрөҫлөгөн тикшерергә ярҙам итергә әҙерһегеҙме?
more = Күберәк
close = Ябырға
download = Йөкләү
dataset-version = Версия

data-download-singleword-title = «Бер һүҙ» маҡсатлы сегментты тейәгеҙ
data-download-singleword-callout-v2 = Был сегмент аныҡ осраҡтарға төбәлгән, йәғни һандар һәм эйе/юҡ яуаптарына
release-version = Версия
dataset-date = Дата
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Буталған
