## DemoLayout

demo-get-started = Әйҙәгеҙ башлайыҡ
demo-welcome = Common Voice-ҡа рәхим итегеҙ!
demo-welcome-subheader = Проект тураһында күберәк белергә һәм үҙ өлөшөгөҙҙө индерергә теләгегеҙ бармы?

## Demo Datasets

demo-language-select-card-header = Common Voice —  донъяла күп телле иң ҙур тауыштар йыйылмаһы ул.
demo-language-select-card-body = 50 телдә һөйләшкән 259 мең кеше ярҙамында эшләнгән йыйынтыҡты,  телмәр менән бәйле программалар, кешене яҡшыраҡ аңлар өсөн ҡуллана.
card-button-next = Артабан
card-button-back = Кирегә
demo-language-select-label = Телдәрҙе байҡау
demo-eofy-header = 2019 йыл аҙағында сығарыла
demo-eofy-sub_header = Тауыштар йыйынтығы йөкләүгә әҙер
demo-account = Аккаунт

## Demo Account

demo-account-card-header = Үҙ өлөшөңдө индереү өсөн теркәлеү мотлаҡ түгел, шулай ҙа файҙалы
demo-account-card-body = Уң яҡта беҙ өҫтөнлөктәр тураһында яҙабыҙ һәм ниндәй мәғлүмәт асыҡ булыуын асыҡлайбыҙ.
demo-account-enter-email =
    .label = Теркәлергә һылтанма алыр өсөн электрон почтаңдың адресын яҙ,
demo-account-sign-up = Теркәлеүгә һылтанма ебәреү

## Demo Contribute

demo-contribute-card-header = Тауышыңды өҫтәргә йә тыңларға әҙерһеңме?
demo-contribute-card-body-v2 = Хәҙер Common Voice тураһында күберәк белгәс, нишләп эшләп ҡарамаҫҡа? Һөйләмдәрҙе уҡыу өсөн, микрофон тамғаһына баҫығыҙ.<br/><br/>Әгәр башҡаларҙың тауышын тикшерергә теләйһегеҙ икән, тыңладым тигән тамғаһына баҫығыҙ. Һеҙ, был тауыш текстҡа тура килеүен раҫлай алаһығыҙ.
demo-listen-subtitle = Үҙ өлөшөңдө индерергә әҙерһеңме?

## Demo Dashboard

demo-dashboard-card-header = Шәхси мәғлүмәт панелдәре айырым кешеләрҙең, шулай уҡ бөтә берләшмәнең алға китеше тураһында белеп торорға ярҙам итәсәк.
demo-dashboard-card-body = Һеҙ иғәнә иткән һәр бер тауыш, һәр тикшернән аудиояҙмағыҙ иҫәп яҙмағыҙ панелендә яңыртылып торасаҡ, һеҙ үҙ өлөшөгөҙҙө индергән һәр телдәге үҫешегеҙҙе сағылдырасаҡ. Эйе, һеҙ бер нисә телгә үҙ өлөшөгөҙҙө индерә алаһығыҙ.  Статистикағыҙҙы күҙәтеп барыр, иптәштәрегеҙ менән бергә нисек эшләүегеҙҙе күрер, көндәлек, аҙналыҡ маҡсаттарығыҙҙың  үтәлеүен ҡарар өсөн мәғлүмәт панелен ҡулланығыҙ.
