## Home Page

home-title = Common Voice — Mozilla компанияһының кешеләрҙең ысынбарлыҡта  һөйләшеүен компьютерға өйрәтеү йүнәлешендәге башланғысы.
default-tagline = «Mozilla Common Voice» — кешеләрҙең ысынбарлыҡта һөйләшеүен компьютерға өйрәтеү буйынса башланғыс.
home-cta = Ихлас һөйләгеҙ, проектҡа үҙ өлөшөгөҙҙө индерегеҙ!
wall-of-text-start = Тәбиғи тауыш, ысын кеше тауышы. Бына ни өсөн беҙ техникаларыбыҙға тауышты тапшырыу буйынса файҙалы технологиялар булдырырға теләйбеҙ. Әммә тауыш системаларын булдырыу өсөн ифрат күп тауыш яҙмалары кәрәк.
wall-of-text-more-mobile = Эре компаниялар  ҡулланған күп мәғлүмәттәр күпселек кешеләр өсөн  ябыҡ.  Был инновацияны тотҡарлай, тип иҫәпләйбеҙ. Шуға күрә лә беҙ тауышты таныу бөтә кешегә лә асыҡ булған Common Voice проектын булдырҙыҡ.
wall-of-text-more-desktop = Хәҙер Һеҙ тауышығыҙҙы бүләк итеп, асыҡ сығанаҡлы тауыштар базаһы булдырырға ярҙам итә алаһығыҙ. Тауыштар базаһын Интернет, ҡорамалдар өсөн төрлө инновацион ҡушымталар эшләүҙә һәр кем ҡуллана аласаҡ. Ысын кешеләр нисек һөйләшкәнен машинаға танырға ярҙам итер өсөн һөйләмдәр уҡығыҙ. Сифатты яҡшыртыр өсөн башҡаларҙың эшен тикшерегеҙ.  Бөтәһе лә ябай ғына ул!
wall-of-text-first = Тәбиғи тауыш, ысын кеше тауышы. Бына ни өсөн беҙ техникаларыбыҙға тауышты тапшырыу буйынса файҙалы технологиялар булдырылыуын түҙемһеҙлек менән көтәбеҙ. Әммә тауыш системаларын булдырыу өсөн  ифрат күп тауыш яҙмалары кәрәк
wall-of-text-second = Ҙур компаниялар эйә булған мәғлүмәттәрҙе күпселек кеше ҡуллана алмай. Был хәл яңылыҡтар индереүҙе тотҡарлай. Шуға күрә лә тауыштарҙы таныу бөтә кеше өсөн дә асыҡ булһын тип, Common Voice проектын башланыҡ.
show-wall-of-text = Дауамын уҡырға
help-us-title = Һөйләмдәрҙең дөрөҫлөгөн тикшерергә ярҙам итегеҙ
help-us-explain = Яҙманы ебәрегеҙ, тыңлап сығығыҙ ҙа әйтегеҙ: бирелгән фраза тауыш менән яҡшы әйтелгәнме?
no-clips-to-validate = Был телдә тыңлау өсөн бер ниндәй ҙә аудиояҙма юҡ. Ҡайһы берҙәрен хәҙер үк яҙҙырып, исемлекте тулыландырырға ярҙам итегеҙ.
vote-yes = Эйе
vote-no = Юҡ
toggle-play-tooltip = Туҡтатыу/дауам итеү өсөн { shortcut-play-toggle } төймәһенә баҫығыҙ
speak-subtitle = Тауышыңды иғәнә ит
speak-paragraph = Асыҡ мәғлүмәттәр йыйынтығын булдырыуҙағы эштең төп өлөшө — тауыш яҙҙырыу; күптәр өсөн был эштең иң ҡыҙығылыр
speak-goal-text = Яҙҙырылған тауыштар
listen-subtitle = Тауыштарҙы тикшерергә ярҙам итегеҙ беҙгә
listen-paragraph = Common Voice миссияһы өсөн өҫтәлгән яҙмаларҙы тикшереү бик мөһим. Яҙмаларҙы тыңлағыҙ һәм беҙгә сифатлы асыҡ тауыш базаһы булдырырға ярҙам итегеҙ
listen-goal-text = Тауыш тикшерелде
hours-recorded = Яҙҙырылған сәғәттәр
hours-validated = Раҫланған сәғәттәр
voices-online = Әле онлайн булған тауыштар
todays-progress = Бөгөнгө алға китеш
help-reach-goal = Беҙгә { $goal }-гә тиклем етергә ярҙам итегеҙ
read-terms-q = Беҙҙең ҡағиҙәләр менән таныштығыҙмы?
ready-to-record = Тауышығыҙҙы бүләк итергә әҙерһегеҙме?
all-locales = Бөтәһе
today = Бөгөн
x-weeks-short =
    { $count ->
        [one] аҙна
       *[other] { $count } аҙна
    }
x-months-short =
    { $count ->
        [one] ай
       *[other] { $count } ай
    }
x-years-short =
    { $count ->
        [one] йыл
       *[other] { $count } йыл
    }
help-make-dataset = Юғары сифатлы, һәр кемгә асыҡ мәғлүмәттәр йыйылмаһын булдырырға ярҙам итегеҙ
sign-up-account = Аккаунт булдырыр өсөн теркәлегеҙ
email-subscription-title = Яңылыҡтар ебәреүгә яҙылырға
email-subscription-title-new = Common Voice-ның яңылыҡтарына, маҡсаттарын иҫкә төшөрөүгә  һәм алға китештең яңырыуҙарына  яҙылығыҙ

## Account Benefits

benefits = Өҫтөнлөк
rich-data = Бер ни тиклем аноним демографик мәғлүмәт тапшырып, яҙмаларығыҙҙ тулыраҡ итегеҙ. Баҫып сығарыр алдынан  демографик мәғлүмәттәрҙең  шәхесен бөтөнләй күрһәтмәйбеҙ.
improve-audio = Профилдең мәғлүмәттәре телмәр танырға өйрәткәндә ҡулланылған аудиояҙмаларҙың сифатын яҡшырта.
keep-track = Үҙегеҙҙең алға китешегеҙҙе һәм күрһәткестәрегеҙҙе бер нисә телдә күҙәтеп барығыҙ
compare-progress = Күҙәтегеҙ, алға китешегеҙҙе донъя буйлап башҡа ҡатнашыусылар менән нисек сағыштырып була.
view-goals = Алға китешегеҙҙе үҙегеҙҙең һәм проекттың маҡсаттары менән сағыштырып ҡарағыҙ.
join-newsletter = Теләгегеҙ булһа, проект тураһында  яңы мәғлүмәттәр, яңырыуҙар алыр өсөн беҙҙең хаттар исемлегенә  ҡушылығыҙ

## What's public

whats-public = Һәр кемгә асыҡ тигән һүҙ нимә ул?
email-not-public = Һеҙҙең электрон почта адресын башҡаларға күрһәтмәйәсәкбеҙ
recordings-and-locale-public = Һеҙ үҙ өлөшөгөҙҙө индергән яҙмалар һәм телдәр һаны һәр кемгә күренә
username-optin-public = Ҡулланыусының исемен һеҙ һәр кемгә күренерлек йә йәшерен итә алаһығыҙ
demographic-deidentified-clarity-2 = Мотлаҡ булмаған һеҙ биргән демографик мәғлүмәттәр (йәш, енес, тел, акцент) бер ҡасан да сәхифәгеҙҙә күрһәтелмәйәсәк һәм аккаунтығыҙ менән бәйле булмаясаҡ. Теүәлерәк анализ өсөн айырым яҙмалар ғына демографик мәғлүмәттәр менән бәйле буласаҡ - мәҫәлән, тикшеренеүсе  өйрәтеләсәк моделде айырым бер демографик сегментҡа тоҫҡаясаҡ.
username-email-not-demographic = Һеҙең ҡулланыусы исемегеҙ һәм электрон адресығыҙ баҫып сығарылған мәғлүмәттәр менән бәйле булмаясаҡ.

## Landing

welcome-staff = Рәхим итегеҙ { $company } хеҙмәткәрҙәре!
help-contribute = Common Voice профилен булдырып һәм тауышығыҙ менән ярҙам итеп, һеҙ төрлө-төрлө ҙәм асыҡ йыйынтыҡтар эшләргә ярҙам итә алаһығыҙ.
login-company = { $company } почтаһы аша Инеү / Теркәлеү
profile-not-required = Үҙ өлөшөңдө индереү өсөн профилдең булыу мотлаҡ түгел, ә шулай ҙа файҙалы, Ни өсөн - аҫта ҡара.
read-more-about = «Беҙҙең турала» тигән биттә компания тураһында күберәк белерһегеҙ
