## DemoLayout

demo-get-started = Ајде да почнеме
demo-welcome = Добредојдовте во Common Voice
demo-welcome-subheader = Заинтересирани сте да дознаете повеќе и да придонесете за проектот?

## Demo Datasets

demo-language-select-card-header = Common Voice е најголемата јавно достапна, повеќејазична база на податоци за гласови во светот.
demo-language-select-card-body = Благодарение на придонесите на преку 259 илјади луѓе на над 50 јазици, овие податоци се користат за обука на апликации со говор, за подобро да одговорат на човечкиот глас.
card-button-next = Следно
card-button-back = Назад
demo-language-select-label = Прелистајте јазици
demo-eofy-header = Издание за крај на 2019 година
demo-eofy-sub_header = Гласовни податочни множества, подготвени за преземање
demo-account = Сметка

## Demo Account

demo-account-card-header = Не е задолжително да имате сметка за да придонесете, но е корисно.
demo-account-enter-email =
    .label = Внесете е-пошта за да испратите линк за регистрација
demo-account-sign-up = Испрати линк за регистрација

## Demo Contribute

demo-contribute-card-header = Подготвени сте да го додадете вашиот глас или да го позајмите увото?
demo-listen-subtitle = Подготвени да придонесете?

## Demo Dashboard

demo-dashboard-card-header = Личните контролни табли ве известуваат со индивидуалниот и напредокот на заедницата.
demo-dashboard-card-body = За секој дониран гласовен клип и за секој потврден клип, контролните табли на вашата сметка се ажурираат за да го рефлектираат вашиот најнов напредок на секој јазик на кој придонесувате. Да, можете да придонесувате за повеќе од еден јазик! <br/> <br/> Користете контролни табли за да ги следите вашите статистики, да видите како работите заедно со другите во заедницата и да поставувате дневни или неделни цели за придонес.

