## Home Page

home-title = Проектот Common Voice е иницијатива на Mozilla за да им помогне на машините да научат да зборуваат како самите луѓе.
default-tagline = Mozilla Common Voice е иницијатива за да им помогне на машините да научат да зборуваат како самите луѓе.
home-cta = Зборувај, придонеси тука!
wall-of-text-start = Гласот е природен, гласот е човечки. Затоа ние сме фасцинирани од создавање на употреблива гласовна технологија за нашите машини. Но, за да креирате гласовни системи, потребна е исклучително голема количина на гласовни податоци.
wall-of-text-more-mobile = Поголемиот дел од податоците што ги користат големите компании не им се достапни на мнозинството луѓе. Мислиме дека тоа ја задушува иновацијата. Па, го лансиравме проектот Common Voice, како проект за препознавањето на глас да стане отворено за сите.
wall-of-text-more-desktop =
    Сега можете да го донирате вашиот глас за да ни помогнете да создадеме гласовна база на податоци
    со отворен код која секој може да ја користи за да креира иновативни апликации за уреди и за веб.<lineBreak></lineBreak>
    Прочитајте реченица за да им помогнете на машините да научат како вистинските луѓе зборуваат. Проверете ја работата на други соработници за да го подобрите квалитетот. Тоа е толку едноставно!
wall-of-text-first = Гласот е природен, гласот е човечки. Поради тоа сме возбудени за создавањето на корисна гласовна технологија за нашите машини. Но за да создадеме гласовни системи, програмерите имаат потреба од огромно количество гласовни податоци.
wall-of-text-second = Најголемиот дел на податоците кои ги користат големите компании не е достапен за мнозинството луѓе. Ние мислиме дека тоа ја стагнира иновацијата. Па затоа го создадовме Common Voice, проект со кој ќе го направиме препознавањето на глас отворено и достапно за сите.
show-wall-of-text = Прочитај повеќе
help-us-title = Помогнете ни да валидираме реченици!
help-us-explain = Слушнете и кажете ни: дали подолната реченица беше прочитана точно?
no-clips-to-validate = Нема снимки кои можете да ги слушате за овој јазик. Помогнете да има со тоа што ќе снимите некои сега.
vote-yes = Да
vote-no = Не
toggle-play-tooltip = Притиснете { shortcut-play-toggle } за преслушување
speak-subtitle = Донирај го својот глас
speak-paragraph = Снимање на снимки е интегрален дел на градење на нашата отворена база; некои би рекле дека тоа е забавниот дел, исто така.
speak-goal-text = Снимени снимки
listen-subtitle = Помогнете да валидираме гласови
listen-paragraph = Валидирање на донирани снимки е еднакво важно за Common Voice. Слушајте и помогнете да создадеме квалитетна отворена база на податоци.
listen-goal-text = Валидирани снимки
hours-recorded = Снимени часови
hours-validated = Валидирани часови
voices-online = Гласови онлајн сега
todays-progress = Денешниот напредок
help-reach-goal = Помогнете ни да стигнеме до { $goal }
read-terms-q = Дали ги прочитавте нашите услови?
ready-to-record = Подготвени за да го донирате вашиот глас?
all-locales = Сите
today = Денес
x-weeks-short =
    { $count ->
        [one] недела
       *[other] недели
    }
x-months-short =
    { $count ->
        [one] месец
       *[other] месеци
    }
x-years-short =
    { $count ->
        [one] година
       *[other] години
    }
help-make-dataset = Помогнете ни да изградиме високо-квалитетена, јавно-достапна база на податоци
sign-up-account = Регистрирај се за сметка
email-subscription-title = Пријавете се за известувања по е-пошта
email-subscription-title-new = Пријавете се за билтени на Common Voice, потсетници за цели и напредок

## Account Benefits

benefits = Придобивки
rich-data = Направете ги вашите доставени податоци што е можно побогати со обезбедување на некои анонимни демографски податоци. Ние ги деидентификуваме сите демографски податоци пред да ги објавиме.
improve-audio = Информациите за профилот ги подобруваат аудио податоците што се користат при обуката за препознавање на говорот.
keep-track = Пратете го вашиот напредок и метрика преку повеќе јазици.
compare-progress = Погледнете како вашиот напредок се споредува со другите придонесувачи низ целиот свет.
view-goals = Погледнете го вашиот напредок во однос на личните цели и целите на проектот.
join-newsletter = Ако сакате, придружете се на нашата поштенска листа за да добивате новости за проектот.

## What's public

whats-public = Што е јавно?
email-not-public = Ние нема да ја направиме вашата е-пошта јавна.
recordings-and-locale-public = Бројот на снимки и јазиците на коишто придонесувате ќе бидат јавни.
username-optin-public = Можете да изберете да го направите вашето корисничко име јавно или анонимно.
demographic-deidentified-clarity-2 = Опционално доставените демографски податоци (на пр. возраст, пол, јазик и акцент) никогаш нема да бидат објавени на вашиот профил и нема да бидат поврзани со вашата сметка во базата на податоци. Индивидуалните аудио снимки ќе бидат поврзани со демографски податоци со цел поточна анализа - на пример, истражувач можеби ќе сака да насочи модел за обука на одреден демографски сегмент.
username-email-not-demographic = Вашето корисничко име и е-пошта нема да бидат поврзани со објавените податоци.

## Landing

welcome-staff = Добредојдовте вработени во { $company }!
help-contribute = Може да помогнете во градењето на разновидна база на податоци објавена како слободен софтвер со создавање на профил на Common Voice и со придонес со вашиот глас.
login-company = Најавете се / Регистрирајте се со е-пошта на { $company }
profile-not-required = Не е задолжително да се има профил за да придонесете, но е корисно. Видете зошто подолу.
read-more-about = Прочитајте повеќе на нашата страница За
