## Datasets Page

datasets-heading = Σύνολα δεδομένων
datasets-headline = Αναπτύσσουμε ένα σύνολο δεδομένων φωνής ανοικτού κώδικα, σε πολλαπλές γλώσσες, που μπορεί να χρησιμοποιήσει οποιοσδήποτε για να εκπαιδεύσει εφαρμογές με δυνατότητες ομιλίας.
datasets-positioning =
    Πιστεύουμε ότι μεγάλα, ανοικτά στο κοινό σύνολα δεδομένων φωνής θα προωθήσουν την καινοτομία και τον υγιή εμπορικό ανταγωνισμό στην τεχνολογία ομιλίας που βασίζεται στη μηχανική μάθηση.
    
    Το πολύγλωσσο σύνολο δεδομένων του Common Voice είναι ήδη το μεγαλύτερο ακοικτό σύνολο φωνητικών δεδομένων του είδους αυτού, αλλά δεν είναι το μοναδικό.
    
    Σε αυτήν τη σελίδα θα βρείτε αναφορές σε άλλα σύνολα φωνητικών δεδομένων ανοιχτού κώδικα και, καθώς το Common Voice συνεχίζει να αυξάνεται, θα βρείτε επίσης ανανεωμένες εκδόσεις του Common Voice.
language = Γλώσσα
download-dataset-header = Λήψη συνόλου δεδομένων
download-delta-explainer = Κάναμε κάποιες αλλαγές. Το Delta Segments περιέχει απλώς τα πιο πρόσφατα αποσπάσματα από την τελευταία κυκλοφορία. <deltaLink>Διαβάστε περισσότερα για αυτήν την εργασία</deltaLink>.
download-dataset-tag = Επιλέξτε την επιθυμητή γλώσσα και την έκδοση του συνόλου δεδομένων.
# File size in gigabytes
size = Μέγεθος
validated-hr-total = Ώρες επαλήθευσης
overall-hr-total = Συνολικές ώρες
cv-license = Άδεια
audio-format = Μορφή ήχου
dataset-splits = Ομάδες (Ηλικία και φύλο)
number-of-voices = Αριθμός φωνών
splits = Τμήματα
email-to-download = Εισαγωγή email για λήψη
why-email = <b>Γιατί χρειάζεστε το email μου;</b> Για την περίπτωση που θα χρειαστεί να επικοινωνήσουμε μαζί σας σχετικά με αλλαγές στο σύνολο δεδομένων.
why-donate-datasets-page = Το Mozilla Common Voice είναι το πιο ποικιλόμορφο και ανοικτό σύνολο δεδομένων ομιλίας παγκοσμίως. Τα δεδομένα προέρχονται από την κοινότητα και η χρηματοδότησή του εξαρτάται αποκλειστικά από δωρεές. Η «φιλοξενία» των συνόλων δεδομένων, καθώς και η βελτίωση της πλατφόρμας για τις 100+ γλωσσικές κοινότητες που βασίζονται στο έργο μας, κοστίζουν σχεδόν ένα εκατομμύριο δολάρια ετησίως. Εάν εκτιμάτε τα ανοικτά, συμπεριληπτικά δεδομένα, <b>κάντε μια δωρεά σήμερα!</b>
confirm-size = Πρόκειται να αρχίσετε μια λήψη <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>Αποδέχεστε</b> να μην αποπειραθείτε να προσδιορίσετε την ταυτότητα των ομιλητών στο σύνολο δεδομένων του Common Voice
confirm-join-mailing-list = Θέλω να εγγραφώ στη λίστα αλληλογραφίας του Common Voice
download-language = Λήψη στα { $language }
validated-hours = Ώρες επαλήθευσης
recorded-hours = Ώρες ηχογράφησης
whats-inside = Τι περιέχεται στο σύνολο δεδομένων του Common Voice;
dataset-description-hours =
    Κάθε καταχώρηση στο σύνολο δεδομένων αποτελείται από ένα μοναδικό αρχείο MP3 και το αντίστοιχο αρχείο κειμένου. Πολλές από τις <b>{ $total }</b> ώρες ηχογράφησης στο σύνολο δεδομένων περιλαμβάνουν επίσης δημογραφικά μεταδεδομένα, όπως ηλικία, φύλο και προφορά, τα οποία μπορούν να βοηθήσουν στην εκπαίδευση των μηχανών αναγνώρισης ομιλίας ως προς την ακρίβεια.
    
    Αυτήν τη στιγμή, αυτό το σύνολο δεδομένων αποτελείται από <b>{ $valid }</b> επικυρωμένες ώρες σε <b>{ $languages }</b> γλώσσες, αλλά προσθέτουμε συνεχώς περισσότερες φωνές και γλώσσες. Δείτε τη <languagesLink>σελίδα γλωσσών</languagesLink> μας για να ζητήσετε μια νέα γλώσσα ή για να ξεκινήσετε τη συνεισφορά σας.
want-dataset-update = Μάθετε για νέες εκδόσεις του συνόλου δεδομένων Common Voice στο ενημερωτικό μας δελτίο.
subscribe = Εγγραφή
get-started-speech = Ξεκινήστε με την αναγνώριση ομιλίας
other-datasets = Άλλα σύνολα δεδομένων φωνής
feedback-q = Έχετε σχόλια;
# This indicates that there is no data to display
no-information = Καμία πληροφορία
resource-nemo-info = Το <githubLink>NVIDIA NeMo</githubLink>™ είναι ένα <docsLink>κιτ εργαλείων ανοικτού κώδικα</docsLink> για ερευνητές που αναπτύσσουν υπερσύγχρονα μοντέλα AI συζήτησης.
resource-deepspeech-info = Το Deep Speech, η ανοικτού κώδικα μηχανή αναγνώρισης φωνής της Mozilla, μπορεί να χρησιμοποιηθεί για την ανάπτυξη εφαρμογών αναγνώρισης ομιλίας. Διαβάστε την <githubLink>επισκόπησή μας στο Github</githubLink> ή γίνετε μέλος στο <discourseLink>Discourse του DeepSpeech</discourseLink> για να μάθετε πώς να ξεκινήσετε.
resource-coqui-info = Το <coquiLink>Coqui</coquiLink> είναι αφοσιωμένο στην ανοικτή τεχνολογία ομιλίας. Τα έργα τους περιλαμβάνουν βαθιά εκμάθηση σε μηχανές STT και TTS.
community-playbook = Βιβλίο κανόνων κοινότητας
resource-playbook-info = <playbookLink>Βρείτε χρήσιμες οδηγίες</playbookLink> για όλη την πορεία του Common Voice, από τη μετάφραση μέχρι τη χρήση συνόλων δεδομένων, καθώς και τη σύνδεση με την κοινότητά μας.
data-other-librispeech-description = Το LibriSpeech είναι ένα σύνολο στοιχείων με περίπου 1000 ώρες από 16Khz αναγνωσμένων ομιλιών στα Αγγλικά, που προέρχονται από τα ηχητικά βιβλία του έργου LibriVox.
data-other-ted-name = TED-LIUM Corpus
data-other-ted-description = Το σύνολο στοιχείων TED-LIUM δημιουργήθηκε από ηχητικές ομιλίες και απομαγνητοφωνήσεις αυτών, που είναι διαθέσιμες στον ιστότοπο του TED.
data-other-voxforge-description = Το VoxForge δημιουργήθηκε για τη συλλογή απομαγνητοφωνημένης ομιλίας για χρήση με μηχανές αναγνώρισης ομιλίας ελεύθερου και ανοικτού κώδικα.
data-other-tatoeba-description = Το Tatoeba είναι μια μεγάλη βάση δεδομένων προτάσεων, μεταφράσεων και ήχου ομιλίας για χρήση στην εκμάθηση γλωσσών. Αυτή η λήψη περιέχει ομιλία στα αγγλικά, που ηχογραφήθηκε από την κοινότητά του.
your-feedback = Έχετε ιδέες για το πώς να κάνουμε το σύνολο δεδομένων του Common Voice καλύτερο; Ενημερώστε μας στο Discourse
go-discourse = Μετάβαση στο Discourse
missing-language = Δεν βλέπετε τη γλώσσα σας στο σύνολο δεδομένων; Για να ζητήσετε μια γλώσσα, μεταβείτε στη σελίδα «Γλώσσες» μας.
go-languages-page = Μετάβαση στη σελίδα γλωσσών
ready-to-validate = Θέλετε να κάνετε επικύρωση προτάσεων;
more = Περισσότερα
close = Κλείσιμο
download = Λήψη
dataset-version = Έκδοση
sha256-checksum-copied = Το SHA256 Checksum αντιγράφηκε!
sha256-checksum-copied-error = Αποτυχία αντιγραφής του SHA256 Checksum
clipboard-not-supported = Το πρόχειρο δεν υποστηρίζεται
no-information-available = Δεν υπάρχουν διαθέσιμες πληροφορίες
dataset-metadata-sex = Φύλο
# dataset metadata - age of contributor
dataset-metadata-age = Ηλικία
donate-modal-message = Γίνεται λήψη του συνόλου δεδομένων σας!
dataset-donate-modal-heading = Γνωρίζατε ότι…
donate-modal-explanation-1 = Η «φιλοξενία» των συνόλων δεδομένων, καθώς και η βελτίωση της πλατφόρμας για τις 100+ γλωσσικές κοινότητες που βασίζονται στο έργο μας, κοστίζουν σχεδόν ένα εκατομμύριο δολάρια ετησίως;
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold>Εάν εκτιμάτε τα ανοικτά, συμπεριληπτικά δεδομένα, κάντε μια δωρεά σήμερα!</bold>
data-download-singleword-title = Λήψη τμήματος μεμονωμένης λέξης
data-download-singleword-callout-v2 = Αυτό το τμήμα ορίζεται ανάλογα με τη χρήση και περιέχει δεδομένα για την υποστήριξη αναγνώρισης ψηφίων και την ανίχνευση «ναι»/«όχι».
data-download-button = Λήψη των δεδομένων Common Voice
data-download-yes = Ναι
data-download-deny = Όχι
data-download-license = Άδεια: <licenseLink>CC-0</licenseLink>
data-download-modal = Πρόκειται να αρχίσει η λήψη <size>{ $size }GB</size>, θέλετε να συνεχίσετε;
data-subtitle = Δημιουργούμε ένα ανοιχτό και δημόσια διαθέσιμο σύνολο φωνητικών δεδομένων για όλους όσους εκπαιδεύουν εφαρμογές με χρήση φωνητικής τεχνολογίας.
data-explanatory-text = Πιστεύουμε ότι οι μεγάλες και δημόσιες βάσεις φωνητικών δεδομένων προάγουν την καινοτομία και τον υγιή εμπορικό ανταγωνισμό στην φωνητική τεχνολογία που βασίζεται σε μηχανική μάθηση. Πρόκειται για μια παγκόσμια προσπάθεια και προσκαλούμε τον καθένα να συμμετάσχει. Στόχος μας είναι να αρθούν οι περιορισμοί της φωνητικής τεχνολογίας, αντανακλώντας την ποικιλία των φωνών από όλο τον κόσμο.
data-get-started = <speechBlogLink>Ξεκινήστε με την αναγνώριση ομιλίας</speechBlogLink>
data-other-title = Άλλα σύνολα δεδομένων φωνής…
data-other-goto = Μετάβαση στο { $name }
data-other-download = Λήψη δεδομένων
data-bundle-button = Λήψη ολόκληρου του συνόλου δεδομένων
data-bundle-description = Τα δεδομένα του Common Voice, καθώς και όλα τα άλλα σύνολα φωνητικών δεδομένων που περιγράφονται πιο πάνω.
release-version = Έκδοση
dataset-date = Ημερομηνία
license = Άδεια: <licenseLink>{ $license }</licenseLink>
license-mixed = Μεικτή
