# PARTNERSHIPS PAGE
partnerships-header = Συνεργασίες
partnerships-header-text = Χρειάζονται πολλά για να γίνει πραγματικότητα το Common Voice! Δεν μπορούμε να το κάνουμε μόνοι μας. Θέλετε να συνεργαστούμε; Επικοινωνήστε μαζί μας.
partnerships-get-in-touch = Επικοινωνία
partnerships-become-a-partner = Γίνετε συνεργάτης του Common Voice
partnerships-community-header = Κοινότητα, δημιουργοί και κοινωνία των πολιτών
partnerships-community-description = Η κοινότητα είναι η καρδιά του Common Voice· τα μέλη της προέρχονται από όλο τον κόσμο και είναι ακτιβιστές της γλώσσας, επιστήμονες και καλλιτέχνες. Μπορείτε να μάθετε περισσότερα σχετικά με τους τρόπους συνεισφοράς στη σελίδα <about>Σχετικά</about> και στο <community>Βιβλίο οδηγιών κοινότητας</community>. Εάν ενδιαφέρεστε για στενότερη συνεργασία με τον οργανισμό μας, <emailFragment>επικοινωνήστε μαζί μας</emailFragment>.
partnerships-foundations-header = Ιδρύματα
partnerships-foundations-description = Συνεργαζόμαστε με ιδρύματα, την κοινωνία των πολιτών και κοινοτικούς εταίρους για να κάνουμε το διαδίκτυο ένα πιο υγιές μέρος, με ιδιαίτερη έμφαση στην Ανατολική Αφρική. Μάθετε περισσότερα για τις <programmaticWork>προγραμματισμένες εργασίες</programmaticWork> μας.
partnerships-governments-header = Kυβερνήσεις
partnerships-governments-description = Είμαστε ενθουσιασμένοι που υποστηρίζουμε τη συμμετοχή του δημόσιου τομέα στην τεχνολογία, την καινοτομία και τα δικαιώματα γλώσσας. Εάν σκοπεύετε να δημιουργήσετε ένα μεγάλο έργο ή καμπάνια, <emailFragment>επικοινωνήστε μαζί μας</emailFragment>.
partnerships-academia-header = Πανεπιστήμια, ακαδημαϊκοί και ερευνητές
partnerships-academia-description = Η ανοικτή καινοτομία βρίσκεται στο επίκεντρο των δραστηριοτήτων μας. Για συνεργασίες όσον αφορά την έρευνα, τη συλλογή δεδομένων ή συνεντεύξεις, <emailFragment>επικοινωνήστε μαζί μας</emailFragment>.
partnerships-small-business-header = Μικρές επιχειρήσεις, όπως νεοφυείς επιχειρήσεις τεχνολογίας και τεχνητής νοημοσύνης
partnerships-small-business-description = Θέλουμε πάντα να γνωρίζουμε τις ανάγκες όσων χρησιμοποιούν τα δεδομένα σε οποιοδήποτε πλαίσιο. Είτε πρόκειται για συνεργασία στην πλατφόρμα συλλογής δεδομένων, είτε για την παροχή πληροφοριών σχετικά με την ποιότητα των δεδομένων, <emailFragment>επικοινωνήστε μαζί μας</emailFragment>.
partnerships-corporates-header = Εταιρείες μεγάλης κλίμακας και εταιρείες πλατφόρμας
partnerships-corporates-description = Εάν θέλετε να συζητήσετε περισσότερο για το σύνολο δεδομένων, να επενδύσετε στις προγραμματισμένες αναβαθμίσεις της πλατφόρμας ή αν αναζητάτε ευκαιρίες συνεργασίας, <emailFragment>επικοινωνήστε μαζί μας</emailFragment>.
partnerships-our-partners = Οι συνεργάτες μας
