## Profile Delete

delete-q = Вы хотите, чтобы ваши голосовые записи также были удалены, или вы хотите оставить их в наборе данных Common Voice?
keep = Оставить
remove = Удалить
keep-info = Ваши анонимные записи голоса останутся в наборе данных Common Voice. После удаления вашего профиля вы больше не сможете отправить запрос на удаление ваших записей из набора данных
remove-info = Мы рассмотрим ваш запрос на удаление ваших голосовых записей из набора данных. Если ваш запрос будет одобрен, мы свяжемся с теми, кто загрузил этот набор данных, и попросим их удалить ваши записи голоса.
why-delete-recordings =
    Записи Common Voice используются учёными, малым бизнесом и энтузиастами распознавания голоса, чтобы обучать и развивать общедоступные ресурсы, такие как голосовые модели.
    
    Можем ли мы узнать, почему вы хотите удалить свои записи?
profile-form-delete = Удалить профиль
