export const up = async function (db: any): Promise<any> {
  /**
   * sva-lashkh
   */
  await db.runSql(`
UPDATE sentence_metadata sm
    JOIN sentences s ON sm.sentence_id = s.id
SET sm.variant_id = (
        SELECT variant_id
        FROM variants v
        WHERE v.variant_token = 'sva-lashkh'
    )
WHERE s.text IN (
        "ეშხუ დროჲჟი ოხჴი̄და წერეთელს ლა̄შხთე ლეკი ჯარ ლა̄შხი მჷკდად.",
        "ლეჟა̄ ლა̄შხისა ხვაჲ ანკიდხ.",
        "ყანსავ ყიფია̄ნ აჩად წერეთელიშთე:",
        "“ნომა მიხვტე ხალხს, მა̄ჲ ჯეკვდი საჩქვარდ, ეჩის ლაჯო̄დი, მჷხარ სადილს ჯა̄მნი სი ი ისგვა ჯარს”.",
        "“გუნ ეზარ”.",
        "მე̄რმა ლადეღ ჩვაწჲე სადილდ, ჩვესსგურე მინდორისა.",
        "სოფელ ჯო̄დიას ხა̄რ.",
        "სადილ ოხჴიდხ – ლეზობ ი ლეთრე.",
        "ყანსავს ხაშგმინ წერეთელდ: “მიჩ ლოქ ჟაგი ლისყი ხოხალ, ჟაგუ ლოქ ხაშჩუქვრე.”",
        "ისგდი̄რობ ერ ლას, ჩვედშდჷმა̄ნხ ლეკარ, ეჩქა ლახტუ̄ლე ყანსავდ: “ათხე ოხჴიდდ წჷრნი ღვინელ!”",
        "“ა̄დუ ლოქ, ჟაგს ლოქ ქა ხაშჩუქვრი, ფინთიხს ლოქ ჟ’ოსქიმე”.",
        "ამჟი ყანსავს ლჷმა̄რე ხაყა ლეკარე მეშჲა̄ლ მიჩა ჯარ.",
        "“ერ ლოქ ლახტუ̄ლას მიჯნე̄მ: წჷრნი ღვინელ! ეჩქა ჩომინდ ლითოფ”.",
        "ეჩქა ლას ლითოფ. ჟანკიდხ ლეკარ, მინე წერეთელი̄.",
        "ჲერხი ჩოთჩადხ.",
        "ეხჭამხ ღოშგიმ ფადე̄ს, სგ’ე̄თი̄დახ შგედი ლახვისგა, ჟანხვიტხ ლეკარ. მუ̄მბვიდ და̄რ აფიშვდხ.",
        "ეჩანღო ლეკარ დეშსა ანჴადხ ლა̄შხთე.",
        "დეთა̄ჲ წერეთლარ მოშსა ანჴადხ ყანსავი მაყალშვ.",
        "ყანსავ ეზერ მა̄რე ლჷმა̄რ. სავ ლჷბგარ ხაყე̄ნა, ჟიბე შვანი̄ ლჷბგარ ხაყე̄ნა. ყანსავ ჩი̄ს ხემწირდა, მაგ მიჩა შიჩუქვა̄ნ ა̄რდ.",
        "ჲერხის ლექსი ხოხალხ ყანსავ ყიფია̄ნაშ, უმჩა-უდგარას ხაყლეხ.",
        "ჩვა̄ნ სემი მეზგე ემჴედ ლა̄შხთე. ჩვედი̄თანხ.",
        "ეშხუ ბესი დევდრია̄ნიშთე აჩად, ჲერუ– ლეჟა̄ ლა̄შხთე.",
        "ბესი დევდრია̄ნ გვეფ ლას: ჟ’ენმეჴრე, ერე მაზიგ მიჩა̄შთე ჴედნი.",
        "ვახშამდ ესგუ̄რდა.",
        "ვახშნობჟი ღვინე̄ლს ითრე. შიდ ხუღვა ტოტისა კათხა, ღვინელშვ გოში. ანჴად მაზიგ ი ფერფილდ ესსიპდა ი სგ’ ა̄დსკინე კათხთე̄ჲსგა.",
        "ბესიდ ჟ’ენმეჴრე ალე.",
        "კათხს ტოტ ესქვე, “არიქა, ჟაჴუ ოხჴიდხ!” “იმნარ ლოქ ხაკუ?” “ხაკუ ლოქ აშიშდ!”",
        "ქ’ო̄ხჴიდხ ჟაჴ.",
        "სგ’ე̄სგოშე ჟაჴთე ლუღვნე̄ლდ, ჩვადჭებდე მაზიგ, ჟაჴს თხუმქა ქ’ო̄ხკე̄ნე, ჩ’ოხწებე ითხმუ̄ლდ.",
        "ხაყა ეჩე̄ჲსა, ვოდ ჟა̄ნ დო ეხლაკა̄ნხ ლეჟა̄ ლა̄შხხენა მიჩა აფხნიკარ (ლეჟა̄ ლა̄შხს ხვა̄ჲ ოხხვი̄ტახ ეჯჲარს).",
        "ლახტუ̄ლეხ: “ანჩადუ ლოქ სერ”.",
        "ალე ბესის ქა ხასჷ̄ნდ, ჟ’ენკიდ ჟაჴ, ჟი ლოხფიშგ კიჩხუ̄ნდ, ქა̄ფიშვდ ლაჴვრაქა, ჩვაჴად მიჩა აფხნიკართე მექუ̄ნავა̄ლ.",
        "“მაჲ ლოქ ხაყრა?” ლეხჭოდდახ.",
        "“ხემა ლოქ მაჲ ხაყრა? ბესი დევდრია̄ნ ლოქ გვეფ ლჷმა̄რ, ჩუ ლოქ ოთჭებდა ჟაჴისა, ათხე ლოქ გარ ოხფი̄შვდა.",
        "მაჲ ლოქ ხაყრის სერ? მა̄მა ლოქ ხა̄ჲმედა ლი̄ზი”.",
        "“ჟივ ლოქ ადჲეხ ბაპშე̄რთე, ეჩეჩუ ლოქ ჟ’ანხოჩვიხ”.",
        "ჟ’ანჴიდხ ბაპშე̄რთე, ლაბჯგუშ სგა ლახზიგდა ბაპშა ხოშა̄მ, ლეგდ აჴად, ბაპშა ხოშა დეშმა ოხსად, ჩვადგარ.",
        "ეჩანღო მაზიგ ადჲეხ მიჩა აფხნიკარდ.",
        "ბესი დევდრია̄ნს დეშმა ხაყერხ, ჟ’ახყალუ̄ნდახ ბესი დევდრია̄ნაშდ.",
        "ყველჲერი საფტინს ხვასყჷდად მუსი მუ̄რყვამს ჟაჴუნდერს, სუფისა, ცაცხვ ჩუქვა̄ნ.",
        "ამშა ჩუქვა̄ნ ვითინ ლჷ̄გა̄ნ ი ეჩა ფე̄დჲას ხვაგმჷდად მუსი მუ̄რყვამს.",
        "ალეს ნე̄სგა̄ჲსა მეგმი კეტს ხონხენდად ი კეცხისა ჯვარს ხოსყჷდად.",
        "ალ ლადეღ ლეკოსა̄ნდარ ი მებცარ აგმჷდახ აჯახ მუ̄რყვამს მაუ̄ლდს ამბროს ვონია̄ნა დაბისა.",
        "ამეჩუი̄ ვითინ ლჷ̄გა̄ნ.",
        "ყველიერი მჷშლადეღ ძღჷდ ლჷზრობ ლას.",
        "ხვითშჷდად მებჷრგჲელას, ეშხვთე ლასხ ჟაჴუნდერ, ლემზაგო̄რ ი ჩუკუ̄ლ, მე̄რმათე – სასა̄შ ი მებეც-ლეკოსა̄ნდ.",
        "უტკუნ დოშდიშიშდ ჩი̄ს ჩუ გვიხა̄ლდა, ჲარი ღენ ირო̄ლხ ფალავანდარ ჲერვე̄და მხარეხენ.",
        "უტკუნდ დოშდიშ თელ ლა̄შხ ჟი იხურჲელო̄ლ ჟახუნდერი ცაცხვ ჩუქვა̄ნ, ამეჩუ ჴედნო̄ლხ ზურა̄ლ, ღვაჟმა̄რე, ბობშ, მეჩი ი მახე.",
        "ალ ლადეღ ჩიდ მანკვი ჟ’ი̄ბნო̄ლ კვირია̄ ღერთა ლიღრა̄ლ.",
        "ალ ლიღრა̄ლს მაჩენა̄მდ ყჷლახ ანტონ, თემრაზ ი ბასა დევდარია̄ნალ, გოგი ვონია̄ნ ბასლომაჲშა.",
        "ალა იქვო̄ლ მახა ლურვან ი ამ ჩიქქა მებცარ ი ლეკოსა̄ნდარ ჟი მეჩდე ლასხ მცხეთაში ყვა̄ბთეჟი.",
        "ჯვინელ ნასჷყდართეჟი ი ეჩეჩუ ყჷლახ კვირიაჲს.",
        "ალ არდგილს ლაკურიჲელ გოლაჲს ხვაყლედ.",
        "ამხენქა თელდ ლა̄შხ ქა თერა ი ლაღრა̄ლი̄ ჩი̄თე ისმი.",
        "მებეც-ლეკოსა̄ნდხენ მაჩენა̄მდ ყჷლახ კვირიაჲს სასო, ჯაბუ, პეტრე, მათე ი გიგო ვონია̄ნარ.",
        "სასაშხენ – ჲესტატ ვონია̄ნ ი როსტომაჲ ბერაძე.",
        "სასაშ ი მებეც-ლეკოსა̄ნდ, ეშვხენ, ი ჟაჴუნდერ-ლემზაგო̄რ ი ჩუკუ̄ლ, მე̄რმახენ, ლჷმქარ ლასხ:",
        "ძინარს ჲარი̄ ოხჩიშახ კვირია̄ ლი̄ქვი̄სს.",
        "კვირია̄ ლი̄ქვი̄სს ჟაჴუნდერალ ხოჩშახ ხოშა ნაღალდ ეჯღად, ერე მებცარს ი ლეკოსა̄ნდარს ლკურჲელ გოლა̄ჲ ყვა̄ბთეჟი ხა̄დახ ლე̄ზი.",
        "გარჯ ლას მჷლჟაჲთე უცეფ ჟი ლი̄ზი.",
        "ხოშელხენ მასმ’ ე̄რე ამეჩუ ნასჷყდარინ ლოქ ლი.",
        "ათხე ხუნვარ გარ ცვირხ.",
        "კვირია̄ ლიღრა̄ლ ამჟი ძალუმდ ხოხა̄ლდახ აჯახ ახალშენი სოფელს, ნემსაძე̄ლე კუთხისა.",
        "ალ კუთხ ჯვინელ ლი.",
        "ეჩქად ამეჩუ ყიფია̄ნარ ლჷმზიგე̄ლიხ.",
        "ალ სოფელს ეშხუ ნაგზავშვ სგობდ ხოხა̄ლდახ ყე̄რიაში ღჷნ.",
        "ალჲარი̄ ძინარს იბნახ კვირიაჲს ი ეჩუნღო ეშხუ ლე̄თ ი ლადეღ ლიხვამარა̄ლისა ლიცუნა̄ლისა აესდახ დროის.",
        "მჷშლე̄თ ხოხა̄ლდახ ლიდე̄შდუნა̄ლ.",
        "ეშხუ სგა ლეჲქვემნა დეშდვე ტუფს ი ისკნა̄ლდა.",
        "მაჲ ჲეშა ოჯახთე ედსკინნა ი მაჲ – ჲეშა.",
        "ალ ღჷნს ჩინ მაშე̄ნე მუკვირდ ხო̄გა̄ნხ მეთხვიარა ი დე̄მ აქდი̄ნახ ყე̄რიაში ლე̄თს.",
        "უშხვა̄რ შიხს ი გვინაჲს ხოცვემდახ.",
        "მაგ მა̄ მაშყიდ ი ეჯ სოფლი ხალხს ხოჩამდ ხეშყდიხ, მაჲ ლე̄ქვი̄ს ლი."
    )
    `)
  /**
   * sva-lentekh
   */
  await db.runSql(`
UPDATE sentence_metadata sm
    JOIN sentences s ON sm.sentence_id = s.id
SET sm.variant_id = (
        SELECT variant_id
        FROM variants v
        WHERE v.variant_token = 'sva-lentekh'
    )
WHERE s.text IN (
        "ლჷმა̈რდელი ეშხუ ღვაჟმარე – ბესო.",
        "ა̈მეჩედ ყარი ლა̈სყეიხო.",
        "ლჷმა̈სყელი ყარს.",
        "ლალსკიდნელი, – ალმა̈ზლი და̈შტვ ი ჟი ლახეჩერავა.",
        "ესრენიშ ლჷმა̈რ შტიქმაზგა̈რ და̈შტვ ი ქ’ახოღუძა და̈თვს ბესოიშხო ი ჟი ლახაპერა მუჭოდლეჟა ი ჩვათოკარა ჴარჴ.",
        "გუდ ა̈მეჴედ ბესო, ერე მა̈ ხა̈თმენა და̈შტვს.",
        "სკ’ათოყია ბესოს ჴარჴხოჲსა ტვეტ, ჟ’ახოკვარა და̈შტვიშდ შტიქ.",
        "ეჩანღო ლახაბორგა და̈შტვ ბესოს ი ათოჲა ჩუბავ, ცხეკლექვა.",
        "ესრენიშ ხაცხენა და̈შტვს ღვებ ი ჩვათოჲა მეგამა̈ ძირხოოჲსა ბესო.",
        "ჟ’ა̈მეჩედ და̈შტვ მეგამხოჟი ი სკ’ათოყია ტატ მეგამა ბაღღხოჲსა.",
        "ჟ’ახოკიდა და̈შტვს თვიე ფარ ი ჩვახოჴიდა ბესოიშ.",
        "შიშტ ა̈მეჩედ და̈შტვ ეჩეხენქა.",
        "მერბა ძინა̈რს ა̈მეჩედ ბესო, ჩვათოკაფა მეგამ ი ლჷმა̈რდ ერბი ჩა̈ვ თვი ეჯ მეგამისა.",
        "ათოჲა ბესოს ა̈გხო.",
        "ლჷმა̈რდ ეშხუ მეთხუა̈რ, გულბან.",
        "ა̈მეჩედ ლათხუარხო. ჩვათოდაგარა ღვაშ, ჩვალგენელი ქვა̈ბისა, წვა̈დ ახოსყა ი ატყაბე.",
        "ქუნვშვ არი ლიზვებს, – ხა̈იდ.",
        "ალ დვრეს ახასჷმდა ლივსისკა̈ლ კოჯხეჩუ.",
        "ალ ლეზვებ ჩუ ლალემ, ლა̈ქვ გუისა, ერე ძინა̈რხოქა დემოხ ლოქ ღური.",
        "ძინა̈რს ალე ლოქ აღვე მა̈იჩ ა̈ხვგა̈ჲღება, ეჩქა მარე ნომა ლოქუ ხვი!",
        "ჩვადრუვან ი ჟ’ანპარ ეჯ წუთისა ი აჩად ეჩოხ, იმა̈ჲხენ ისმოდა ლივსისკა̈ლ.",
        "აჩად ი ლა̈ისკიდდა, ხელად ქა ხეწად დავა̈რს, – ნესკაჩუ ლჷდგა̈რ ხაყახ ი ხერეჭა̈ლხ.",
        "ათხე გუისა ლა̈ქვ, ერე: ღოშდ ლატახ მა̈დ ხარ, ეჯმინი ქა ხეწადხ.",
        "ეშიი ხეკვეს ჩვადაგენ, შომას ირა, მა მიშკვი ლიმარ, ერე ალე მა̈ჲჩ ა̈თვგვანა.",
        "ჩვასაციყ მუჯრა, ბაშლოყ ჟ’ასორიკ მუჯრაჟი ი ლაგვა̈ნუშ ქ’ადჴად დავა̈რხოქა.",
        "ლიგვა̈ნი ლახობინე ეჲმინე ლჷდგა̈რს ი ხერეჭა̈ლ.",
        "ჟა̈ხე მა̈დ ხოხა, მარე აშ იგვა̈ნე, ჟა̈ხეს დემ ყჷლა:",
        "ვა̈̈ჲ ლოქ მინე ცოდ, მაკა̈ლი ლოქ ხოჟრი, – ჭირისუფა̈ლს ხაყლა.",
        "ჭირისუფა̈ლდ ძღჷდ აშამ ხა̈ქვხ: გუშგვე მა̈დილდ ლოქუ ჯიგა̈დ!",
        "ჟ’ახოსჷპნახ ლერსკვა̈ნხო ი ჩვათომეზრახ დავა̈რს ალ მეთხვა̈რ.",
        "ეჩანღო ეჯჟი ა̈დფიშრანხ გულბანა̈რ, ერე მა̈დ ა̈რი ეჯჟი მეზგე, ერე ჭყინტ მა̈დ ხეყადდეს ი დეთაჲა̈რ ულადეღად ლჷდგა̈რელი.",
        "ეშტ ლჷზა̈ჲ ერე ხვეს, ეჩქა მამად ამაუზე ლახხო.",
        "ჩა̈ჟ ხეკვეს ა̈მჴიდან, ხეკვად სკალდხო ღერთა̈ ლაჴჷრა̄ლდ ლიზი.",
        "ხეკვეს ათოჲა̄ნ ლემეზრა̄̈ლ, ღვინალ, შესაწირა̈ლ, ჟინაღ.",
        "ეჩოღ ჩა̈ჟურ დეშ ღჷრი მარე ი ამაუზე.",
        "შუკვჟი ერ ასხვრი, ა̈მეთხანან აფხა̈ნიკდ მიშკვა ჯჷმლა პა̈პი თომა.",
        "ერ ასხვრიდ ტევრლეჟა ეჭკა̈ლი ბიქვ ანკაჩდა, ერე იყვფურე მეგმა̈რს.",
        "ეშ აჭემა მეგამა̈რს, გუშკვეჲ სკვებინქა იკაფოლდა ხოშორობა მეგამა̈რ. პა̈პიდ მა̈ქვ, ერე “ედოს ლოქ მაყამნი?”",
        "მი ხვექარ: იმშა̈შიჯ მეყამნინი?”",
        "პა̈პიდ ჯვა̈რ ასაგენე მეგამს, იმა̈ჲ მეგამჩუქვან ნა̈ ხვარდად, – ხოჩა ლოქ ლი, მეხს ლოქ დემ ხატყა̈ცი.",
        "იმა̈უშ ლა̈ს, ბიქვს ქ’ა̈თეყაჩ ი აჩვადდ სადარხო, იმა̈ჲჩუ კუმა̈შ ხეყადდახ მელახვას.",
        "ეჩეჩუნ გვა̈რჯილ ა̈გვსყეხ, ჩუ გვა̈წიეხ.",
        "ეჩანღო ჟ’აჩვადდ ნა̈ლიშხო ი ეჩეჩუ მიშკვი ჩა̈ჟ ჩვარდა ი ჟ’ა̈ხვირმ.",
        "სკარხალ ჩვემინ.",
        "მი ჭიშხა̈რ გარ ხვა̈ს.",
        "ჩა̈ჟ მიგარ ა̈ხვირმ.",
        "პა̈პის ხანაბაჟჷნ: მაკა̈ლი ბჷგი ბეფშვ ლოქ ხვი.",
        "ეჩანღო ანჩვადდ, ჩვანჩვადდ ჴუნჩა̈შხო ჩა̈ჟი ლა̈თხელიდ.",
        "დეთა̈̈ჲ ეჩეჩუ აგვახვიდ პა̈პი̄ ჩა̈ჟ.",
        "ეჩხენჩუ ჩვაჩვადდ ლევეშთხო.",
        "ლევეშთხვს ჟ’აგვახვიდ ჩა̈ჟ.",
        "აგვახიადჷნ. ეჯ დვრე ლი, ერე შიშკარა, ბჷრი ლი, – იერბი მეტრჟი დეშ თერხი მარა.",
        "ქ’ანჴვადდ ლარახენქა ი ცხეკქა გვარ ლეზი.",
        "შუკუნ ჟიბავ ლეცა̈გ ლი ი შუკუნ ჩუბავ ლა̈იდი.",
        "ამ დვრეს აგვასჷმდა ლიტული (დეთა̈ჲა̈რ შეიძლებოდა ლჷმა̈რდლა̈ს ეჲ დვრეს ცხეკისა):",
        "– ვოუ ლოქ თომა, აჯახვიდესა?",
        "ნა̈ ჩვა̈თშეშავანდ: დემოშ აჩვადდ, დეთა̈ჲმოშ რვა̈გდიდ, ჩუ ხვა̈რიდ ამჟი. გვაკუ, იმა̈ლე ლექვედ, მარე დეშ ყულედ.",
        "ამჟინ სჷმინ ლახატულე: “ახახვია ლოქ ესა?”",
        "ღოშკიმპილს ქა ლახატიხ ჲერ: “ოჰ ლოქ”.",
        "ეჩქა მი ამაყამნიდა ი მა̈დ ა̈თვანებ ლირაგა̈დი: “ლჷჩედდიჯ!”",
        "ჩვა̈მჯირა̈ვე ი ანჩვადდ.",
        "ჩვერ ანჴად ყა̈რიშხოჩუ, ეჩქა იფა̈შტვიელდა, ერე მოდ ლოქ ამფუ, ედო ქა ლოქ ღურდა̈ს ეჩაშხო.",
        "მი ხვექარ: “ათხე ბჷგი მარე ხი, სოფელისაჲჯ ლა̈რიდ, მა̈დიჯ ჯაყამნი” ი გვაჩონდა.",
        "ანღვრიდ. ლჷლეთე ლი ხოჩამდ.",
        "ეშხვი მჷჟელა̈დეღ მი მიშკვი აფხნიკა̈რცა̈ხენ ისკლა̈დეღჟი აჩვადდ ცხეკხო შტიხეშ, გვიჯეშ ი იშკენ ხილე ლა̈თხელიხო.",
        "შტიხ ი გვიჯ ხოჩამდ ლას მჷი.",
        "შტიხ წიფარი ლას, გვიჯ ლა̈ჲდი წიფარი ლას, ი ხვა̈ჲ ხვითხედ, ხვა̈ჲ ა̈ხხვერდ.",
        "ეჩანღო იშკენ ხილ ლა̈ჲდი ხვითხედ:",
        "ვიცხ, ვისკვ, სოკო, მურგუ, ზუნტუ, ასკილ, წანწვეფ, ცინაყა, ინაღა, უღვ ი იშკენ.",
        "ნებოზხო ანტვახდ ა̈გხო.",
        "ერ ანღურდად ა̈გხო, ხვეწადდ ეშხუ და̈შტვს.",
        "და̈შტვ ვიცხჟი არდა ი ეჲს იზობდა.",
        "ნა̈ჲ მა̈ნკვი აგვაყამნიდა, მარე ეჩანღო ქ’ა̈ხვეჭამდ.",
        "და̈შტვ ჩქა̈რდ ა̈სჭომა ი ნა̈ ლა̈ჲ ხვაჭიმდად ძირისა.",
        "ნა̈ სურუ აგვფიშდა, და̈შტვ ჯოდჲად აჩად ი ნა ღოშტ ანტვახდ.",
        "ჯვინალდ, შომას ჲერე გვიშკვეშმჷყ ლენტეხას დადიანობ ლა̈სვ, ეჩქა ლა̈ჲდი ხვა̈ჲდინ ლენტეხა̈ჲ ნა̈თიშ მახეღვაჟარ ლჷმაბინნახ ლიზის მეგრელალე ლახვარხო.",
        "ალ̈ჲარ ეჯმინე მეჯოგას ჯოგა̈რს ხაღეშკალახ.",
        "ი ჲერვა̈ჲ ამ ლიღეშკა̈ლისა მაშენე ანმარგოლ, ეჯის თელ ლენტეხა აფაშვტდა.",
        "ალ ლიღეშკა̈ლღა ლენტეხა დადიანდ აშხვინ რუსი ჯარშვ ჩვადაჯარიანე.",
        "მარე ეჩანღო აჯაღ მად ა̈ნჟომეხ ი ხოშა გარ ა̈დსოყანხ.",
        "ალ ჯოგა̈რე ლაღეშკა̈ლისა ი აშ ლა̈ჲდი იშკანდ მახეღვაჟობისა, ლათხვარისა ი ფადაასობისა ბაბა ხულაჩს ეშხუ მარე სკვებინ დეშ ხასკინნა.",
        "ლათხვარხო ერ ლჷმაზლი იშკენაცახენ ი მიჩა მერჴენე სარტვან კოჯქა დეშ ლჷმაბედავლი.",
        "ეჩქა ბაბა ხულაჩ ეჯის ფოყჟი ლჷმაკვარლი ეშხუ ტვეტვშ ი მერაბვშ ქა ლჷმაზლი ხოლა ლაზარქა.",
        "ღულა̈ჲსა ლაიდი ეჩა მეგენე დარ ლჷმარელი.",
        "ხვაიდინ, შომას ეჩეხნი შვანს ი ამეხნი შვანს უშხვარისა ამახობ ხარახ, ლჷმაჴედენხ უქობოშვ ქა ამეხენჩუ.",
        "კუმაშ იროლ ა მარე იროლ, დემგვაშ ლჷმაზარახ ი ი ქა ლჷმა̈ჲესლიხ.",
        "მარალ ეჩანღო ქა ლესაჴსარი ხარენახ პატვრენუს.",
        "ჩუ ერ ათვეფენ მარე ჲედ კუმაშ, მჷგა̈იღები შიშტ ლაჴვამხო ლჷმაზლი.",
        "ეჩეჩუნ სანყვირ ხეკვეს ასოშუმნან ი სოფელ ათობაჟნან ამნოვშ.",
        "სოფელისა ფაყვჟი მარე ჴედენ შიშტ ქა ფადასხო ი ლაჴვამმჷყ ინაზოროლხ ჟი.",
        "ეჩანღო იმა̈ჲხო ლეზი ხეროლხ, ეჩოხ ასბინნოლხ ლიზის.",
        "ი ალ ფადასობჟინ ხულაჩს დარმოშ ხასკინნა სკვებინ.",
        "მახვა̈ჲ მუშვანიშვ ხოჭათნუნა ხულაჩს მიჩა ლითენალე ლადეღ.",
        "მახვა̈ჲ ჩუ ხორმა ხულაჩს, ტყვედ ხოჴიდა ი ეჩანღო საჴსარშვ ქა ხოფიშტვა.",
        "ი მახვა̈ჲ იშკენ ბედიგვეშ აჯაღ ამკა̈ლი, ამჟინ ერე ლაშელდანი დესა ხარ.",
        "ეშხვინ ალნაზორელიხ თელ მელვრიშ, კახრაშ, ლექსვირიშ, ფაყიშ ი ჴელედიშ მაგ ნათიშ მახეღვაჟ.",
        "ალნაზორელიხ მეგრელალე მეჯოგახო მეზიდ ჯოგა̈რე ლაღეშკა̈ლდ. გულიდხენქა ბაბა ხულაჩ ი მიჩა მუხბე კაცო გარ ლჷმარელიხ.",
        "ასობინახ ლიზი ი მერბა ლეთ სკ’ათოჲახ მეგრელალე ლახვხოჲსა.",
        "ეჯ ლეთ მადმა ი ჩვათოქვახ მერბა ძინარს ლირვალხო ჟი ლიფეშტე დაჴლა მეჯვეგაჟი.",
        "ეჯ ლეთ მჷგამცემელაღა ათოფიშვტახ, ერე იმეჩუ ხეყადდეხ ჯვეგ, იმხენისა ხოჩანდეს ლიფეშტვ ი ვოშა მარე არდეს ლაჯოგისა მჷლდეღდ.",
        "აი ალე ხეკვეს ეჯ მჷგამცემელაღას მაგ ჟ’ახოგა̈იღებანხ.",
        "ყვიჩე ყილჟი ამეტეხხ მჷგამცემელაღა ი ლირვალხო ჟ’ასაფეშტვახ მეჯოგას.",
        "ხვა̈ი ლითოფუნღო ქ’ათოხინახ ჯვეგ ი მეგრელალ ერბეშტივოხვიშტ მარე ჩვალუტველიხ.",
        "მაიდარ ხალხ ლახაგენახ ბოჭკალს მარწვენშვ გვეშის ი ლჷმათირლიხ.",
        "ეჩქა გარ ლახოვოდახ გვი – ხულაჩ დესა ლჷმარდელი.",
        "ალ ბედიიგვეშისა არდახ ი ეჩქა ახასჷმდახ თვეფი ჲერ მერბა ლახვხენქა.",
        "ლა̈ჲსკიდდახ ეჩოხ ი ასწვენეხ კარავალხენქა მარალ ანშჷდდახ.",
        "მერბე აშყად აჯაღ, მესმე აშყად ი კარავალხენქა ნა̈შიდ მარალდ ლატვხო ლახემხ თხვიმ.",
        "ამ დვრეს ლაჯოგა̈ ვოკერხენჟი ფინთიხშალ მარად ანასკინე ი ნეპოლშალ ქა ახეჭამ ეშხუ მარას.",
        "კვეტოლ ხანუნღო სკ’ათეჲდა ი ჩუ ადჷრმე.",
        "მაგ გუდ ანჴადხ, ერე ალე ხულაჩ ლა̈სვ.",
        "ეჩანღო მად მეჩედ ეშხუ საათ ი ხულაჩდ სკ’ახოჲე.",
        "ქ’ასაგოშლე ნაღეშკა̈ლ ბეხი ჯვეგშვ ამეხნი ლახულდ.",
        "ლახოკილე აფხნიკა̈რს ი ბეხი ჯვეგ, დაჴლა ჯვეგ ლა̈ჲრეკა̈ლეხ მაგ ი ანბინეხ ლიზი “ლაგთეშედავშ”.",
        "ხულაჩს ახეყად ლჷლაბან მჷმეგრელ.",
        "აფხნიკა̈რს ხასაკვრელჷნხ, მა ლოქ ხერი ა ლჷლაბან მარე.",
        "შიშველს ჩვახოქაბეხ ი სკოდიარხოჲსა ლასვხ მეჴედე.",
        "ეჩქა მეგრელა̈ლს ესრენიშ თხვიმ ხოჩომნახ ი ლითვეფ ლახობინეხ ეჩეხნ-ამეხნისა."
    )
    `)
  /**
   * sva-lowerbal
   */
  await db.runSql(` 
UPDATE sentence_metadata sm
    JOIN sentences s ON sm.sentence_id = s.id
SET sm.variant_id = (
        SELECT variant_id
        FROM variants v
        WHERE v.variant_token = 'sva-lowerbal'
    )
WHERE s.text IN (
        "წეკვა, ბეჩჷრშერ, მეთხვა̈რ მა̈რე ლასვ.",
        "ეჯგვა̈რ მა̈რე და̈რ მეჴდე ლი დეი ჯვინალდ ი დეი ათხე.",
        "ვოთარშერ ბექჷრბის ცხჷმა̈რ ლუხორ ხა̈რენა ი ლჷწჰე ლჷმა̈რ წეკვაი. ბექჷრბის მეთხვა̈რ მა̈გ უშხვა̈რთ’ოხჴიდა.",
        "ლეჟავიშ ნა̈ნკდ ოსსგურა ი ლექვავიშ – ნა̈ნკდ.",
        "ბექჷრბის ხოქვა: ეშვი ესერ ნა̈თხვრა̈შ თხვიმ და̈ს ოხჴიდახ, მოდმ’ ესერ ხოშგურხა?",
        "კჷკჷ და̈ს ლოხტიხახ ეჩქას წეკვას ხოქვა:",
        "ჲაღვე მოლიდ ლევიზოვ ოხმარეხ ი მოლიდ ა̈რყჷლი ი მჷხა̈რ ესერ ჟი ხა̈ჰიესგ ემეჩუ.",
        "ეჩქას ბექჷრბის ხოქვა: ჲაღვე წეკვა ა̈მის ესერ ჩუ იჩო ეჰე, ეშდსამ ფურლისგ’ ესერ ჲარვ ხა̈თშუნე.",
        "მოდეჲ ლჷტყცა̈ნ ესერ ფიშვდე.",
        "ლევიზ ლოჰოდახ, მა̈ გარჯ ა̈თხერივხ, ი თეფ ხოჰრა ჲესვალეშდ ი ჟ’ომჩედ ცხჷმრიშ ცხეკა̈რჟი.",
        "მერმა ლა̈დეღ ბექჷრბი ჟჲოლგენ ი იბრა̈ლ როქვ, ეჯჟი ჲორი ღვაშა̈შ თხვიმ ლოხგენა ყორლისგა.",
        "ალი გუნ ათბაჟა ბექჷრბის ი სურუ პა̈ტივ ხოყრა წეკვა̈შდ.",
        "ნებოზს ტკისდი აშ ოხთიშვნა ჲორი ფირვ ი დაბა̈რ ლექვა ლექვა როქვიდ ანბჷრდაგე."
        )
    `)
  /**
   * sva-upperbal
   */
  await db.runSql(`
UPDATE sentence_metadata sm
    JOIN sentences s ON sm.sentence_id = s.id
SET sm.variant_id = (
        SELECT variant_id
        FROM variants v
        WHERE v.variant_token = 'sva-upperbal'
    )
WHERE s.text IN (
        "ამეჩუ̄ნ სგ’ა̄დსკინე ესნა̈რ სორთმანდ ბა̄უ̂თე̄სგა ი ამე̄სგა ჩუ̂ა̈თპა̈ჟ.",
        "ისკო̄რე ესნა̈რ: ჲეშდჲო̄რი მა̄რ’ე̄სერ ჩუ̂ოთდაგრა, ჲარუ̂ ღეთს ესერ ჩუ̄დ ადდაგრი, ეჩქანღუ̂’ე̄სერ მიჩა დაგრაღაი̄ ჩუ ი̄რი.",
        "მარე ანჴა̈დ ესნა̈რ ა̈ლიმჷრზა სუ̂ინჩშა, სგ’ა̄ჩა̈დ სორთმანიშთე̄სგა. ამეჩუ̄ნ ალა ჩუ̂ადშა̄რდე ი ხა̈̄̈ქუ̂:",
        "ნომა̄უ̂ ღედ ხა̄რ, ბა̄ზ’ე̄სერ ჯა მიჩ ჩუ ხოწა.",
        "ანჴა̈დ ესნა̈რ გაცხა̈დ ა̈ლიმჷრზა, ბა̄ზი უფგოუ̂შ ჩა̈̄̈ჟ ოხჴიდ სორთმანს, ჟი ლახსგურე ი თანღი ძირდ ქ’ა̄ნგენე.",
        "ამეჩუ̄ნ სერ სორთმანდ ჟ’ესჭო̄ნნე ა̈ლიმჷრზას ი ჯა ქ’ა̄ნჴა̈დ მჷჟა̄ლუ̂ა̈ თანა̈ღქა.",
        "ამექა ლაჴა̈დს ჲარუ̂ ლადა̈ღ ახკუ̂ედა, მარე მჷჟა̄ლთე̄სგა ეში̄ სგ’ა̈̄̈მჴედე̄ლი.",
        "ამეჩუ̄ნ მჷჟა̄ლუ̂ს ა̈ქიმ ხოთხახ ი ალ ა̈ქიმს ჟ’ოხხოჩუ̂ა სორთმან. ა̈გითე ნაჴა̈დუნღო ჟ’ა̈ნშუ̂ემ.",
        "ეჩქანღუ̂ე აჩა̈დ ჩო̄ლირთე.",
        "ამეჩუ ეშხუ ზურა̄ლ ხოთხა ი ქ’ა̄ნჴიდ შუ̂ა̈ნთე.",
        "მე̄რმე ზურა̄ლ შუ̂ა̈ნს ხოთხა ი ალჲა̈რ ესნა̈რ სგ’ო̄თჴიდ ა̈ლიმჷრზას საჩქუ̂ა̈რდ ჯეგა̈მთე.",
        "სორთმანი დაგრობ ამჟი̄ნ ლჷმა̈̄̈რ:",
        "აშხუ̂ჟი̄ნ ესნა̈რ მუშგუ̂რიდ აჩა̈დ ოთარშე̄რთე.",
        "ამეჩუ̄ნ ესნა̈რ ხოშა ლა̈კუ̂ჰა̄ლუ̂ნა ლაკა̈დ ბა̈ჩ ა̈რი ი ამი̄ ლიკედ ლახკაფუ̂ნეხ.",
        "ოთარშე̄რს მა̄მ ხალტე̄ნახ სორთმან ი ჟ’ოხუ̂ა̈ზრახ ლა̈დი ამი ̄დაგრა.",
        "სორთმან ბა̈ჩს იკედ, ამჟი̄ნ ანჴა̈დხ ესნა̈რ ოთარშა ი ჯაჭა̈რისგა თუ̂ეფ ხაჴიდხ.",
        "სორთმანს ხანჯა̈რ ლოხუ̂ცხუ̂აპა ი ოთარშე̄რ უ̂ა̈რგი დაგრა ხა̈კუ̂და, მარე მუზუ̂ად ოთარშა ფა̈მლიჲა̈რ ახჭუ̂ა̄დახ ი მად ოთნებახ.",
        "ამჟი̄ნ ანჴა̈დ ესნა̈რ სორთმან, ლახე მა̄დ აფიშუ̂დხ, ჲო̄რი ფა̈მლჲა̈რ ჩუ̂ადგა̈რ ამეჩუ.",
        "აშხვჟი̄ნ შვანე ლაშგა̈რ ა̈მჩედე̄ლი რაჭთე ლა̈შია̄ლთე.",
        "მათხვმი ეზერ ჴერჴია̈ნ მა̄რე ლჷმა̄̈რლი ი ჩიდ გუდროშ როგვა̈ ითქა̈რ ლოხვია̄̈სგვნა.",
        "ლატფა̈რქა ელმა̄̈ზხ, ეჩქას “ლა̈გსა̈ლჲა̈რ” ჟიქა̄ნ თვით ჩი̄რხუ ესვდა̄̈სგვნა ლა̈შჷლდანდ, ოშავ ესერ ანტეხხ ამხა̄ვ.",
        "სგა̄̈მჩედე̄ლიხ ეჩხა̈ნჩუ̄ნ ი რაჭს სგა̄ხგენე̄ნახ.",
        "რაჭა̈ მათხვმის ლაშგა̈რ ოხვნა̈ზო̄რა მასა̈რდ ი ჩუ ლიხვიე ხა̈კვდა.",
        "რაჭა̈რ ჰა̈დურდ ხვა̈ჲ ლჷმა̄̈რლიხ ი შვანა̈რ დეშ ეჩჲა̈რზუმ.",
        "ბა̄ზი ჩვალსადგვმე̄ლიხ, ეჩქას ხო̄ქვა შვანე ჯა̈რი მათხვმის:",
        "ბა̄ზ’ ესერ უფგოვშ ჭალი რიყჟი̄ნ როგვ ჩუ̄ვ აშიდხ.",
        "მჷხა̈რ ჰამს ესერ ჟი̄ვ ესჭვა̄დხ მა̈გ ი ლინკვლი̄ვ ლა̈ჲბინეხ როგვა̈შ.",
        "ალა ამჟი̄ნ ჩვემინხ.",
        "მე̄რმა ლადა̈ღ ესნა̈რ ჰამს ჟ’ესფხა̈ჟხ შვანა̈რ როგვ ლაზობს რიყჟი̄ნ.",
        "ხეწა̈დხ ამის რაჭა̈რ:",
        "უი, შვანა̈რ ესერ ბა̈ჩს იზბიხ, მინს ესერ ჰა̈დურდ იმ ხა̈ჩოხ ბა̈ჩა̈ მუზვებ შვანა̈რ!",
        "ი ქა̄̈დი̄ტვხ ესნა̈რ მა̈გ.",
        "შვანა̈რს უშია̄ლად ესსედახ ეჩეჩუ̄ნ ხვა̈ჲ კეთილ.",
        "აშხუ̂ ზაუ̂ ა̈მჩედე̄ლი სორთმან ჯაფრა̄ნ ქაშა̈გთე ლა̈ქმათე.",
        "ამე სგა̄თჴედჷ̄ნე̄ნა ქაშგი მეფეთე̄სგა, ამი̄ დი̄ნას ესნა̈რ გუნ ლახლატჷნდა ალ სორთმან ი ხა̄̈ქუ̂:",
        "“ჰ’ესერ ხაკუჩ, ქა ხონჴრი მიჩ შუ̂ა̈ნთე, შომუ̂ა̄̈ჲ ესერ ხოცხა̄̈ნდეს, ეჩქას”.",
        "სორთმანს ხო̄ქუ̂ა: მინე ჯუ̂რილიშ ესერ ქრისდია̄ნს ხახუ̂ დე̄მის ხაჰუ̂დი, მარე ჯ’ე̄სერ იშგან ანსახთი:",
        "მიჩა მუს ესერ ქორა̈ ლიგემდ გუხა̄რ.",
        "ჯ’ე̄სერ ქ’ა̄დრინე შუ̂ა̈ნთე, ეჩხა̈ნ ჴელუ̂ანა̈რს ა̈ნჴდე ი ქორა̈ ნაგა̈მუნღო იგებს ესერ ქა ლახო̄მეხ მინეშდ მიჩა თხუ̂იმ.",
        "ალ სორთმან სგა̄̈მჴედ შუ̂ა̈ნთე, სგა ლოხჴერნა უსგუ̂ა ჴელუ̂ა̈ნ ი ქ’ა̄̈მტეხ ამჟი̄ნ ქაშა̈გთე.",
        "ალ ჴელუ̂ანა̈რს, მა̈̄̈ჲ საკუ̂რელ ლი, მა̈ნკუ̂ი ლა̈კირ ოთგახ ი ა̈შხიხ.",
        "სორთმანს ი მიჩ’ა̄ფხნეგა̈რს ესნა̈რ მასა̈რდ პა̈ტიუ̂ს ხა̈ჩოხ ქაშგა̈რ.",
        "ქორა̈ ლიგემ ქ’ა̄დსურლეხ, ეჩქას მიჩ’ა̄ფხნეგა̈რ ი ნა̈ჴჷლუ̂ანი̄რ სგუ̂ებინ ანფიშუ̂დ ი ჯა ზურა̄ლცახა̈ნ ასა̈დ.",
        "ხაკუჩ, ერე უფგოუ̂შ იმუ̂ა̄ლეჟი̄ნ ქ’ა̄ნჴჷდეს შუ̂ა̈ნთე ხახუ̂დ ალ ზურა̄ლ.",
        "აშხუ̂ ლე̄თ ლოხუ̂ჴერდახ უშხუ̂ა̄რ ი ლა̈ჲბინეხ ლიჴედ, მარე ჟ’ახბა̈ჟხ ი ფა̄და̈ს ა̈ხღუ̂ა̈ჭ უ̂ეშგიმ ი უ̂ეშგდ ახჭო̄ნნეხ.",
        "სორთმანს ხოქუ̂ა: მიჩ ესერ ძალოუ̂შ მა̄მ ესყა მინე დი̄ნა ი ლა̈ხჭუ̂ედდახუ ამის.",
        "ალ დი̄ნას ლახჭუ̂ედნახ ი ლახე ჩუ ხაცხე̄ნა სორთმანი ლინჴრი, ხა̈კუ̂დახ სორთმანი დაგრა, მარე სორთმანდ ესნა̈რ სგ’ა̄დსკინე ქორთე̄’სგა, ჩუ̂ესჷ̄გა̈ნ ყო̄რ სგა̄̈ნ ი ჲერუ̂ა̈ჲ სგა ხედო̄ლი, ჩი ხანჯარშუ̂ ჩუ̂’აცლჷ̄რე.",
        "ამჟი̄ნ ესნა̈რ ჲეშდჲო̄რი მა̄რე ჩუ̂ადგა̈რ.",
        "ეჩქანღო ქ’ო̄სკინა ქ’ა̈̄̈მთე, მარე ჯა̄ჲ ჩუ̂ოთქაჩახ ფოყისგა. ლჷქა̈ჩ სორთმანდ ეში̄ ლი̄ტუ̂ ლაჲბინ’ე̄სნა̈რ, ღუ̂ეშგიმ ფა̄და̈ს ახღუ̂იჭ.",
        "ამჟი̄ნ სორთმან სგ’ა̄ხჩედა ჯეგა̈მთე."
    )
    `)
}

export const down = async function (): Promise<any> {
  return null
}
