## DemoLayout

demo-get-started = Давайце пачнём
demo-welcome = Вітаем у Common Voice
demo-welcome-subheader = Дадатковая інфармацыя і ўмовы ўдзелу ў праекце

## Demo Datasets

demo-language-select-card-header = Common Voice прадстаўляе ў адкрытым доступе найбуйнейшую ў свеце шматмоўную базу галасавых дадзеных.
demo-language-select-card-body = Дзякуючы ўдзелу больш 259 тыс. чалавек, якія гавораць на больш чым 50 мовах, гэтыя дадзеныя дапамагаюць праграмам лепш распазнаваць чалавечы голас.
card-button-next = Далей
card-button-back = Назад
demo-language-select-label = Абраць мову
demo-eofy-header = Выпуск канца 2019 года
demo-eofy-sub_header = Набор галасавых дадзеных, гатовы да загрузкі
demo-account = Уліковы запіс (акаўнт)

## Demo Account

demo-account-card-header = Стварэнне ўліковага запісу не абавязкова для ўдзелу, але гэта дае карыстальнікам дадатковыя магчымасці
demo-account-card-body = Справа Вы знойдзеце інфармацыю аб магчымасцях і перавагах нашага сэрвісу,  а таксама інфармацыю аб тым, якія дадзеныя будуць публічнымі. Націсніце на спасылку ніжэй, каб пачаць працу ў сваім уліковым запісе Common Voice на Вашай прыладзе.
demo-account-enter-email =
    .label = Дадайце адрас Вашай электроннай пошты, на якую будзе даслана спасылка для рэгістрацыі
demo-account-sign-up = Дашліце спасылку для рэгістрацыі

## Demo Contribute

demo-contribute-card-header = Зараз Вы гатовыя прамовіць ці праслухаць прапанаваны тэкст
demo-contribute-card-body-v2 = Цяпер, калі вы ведаеце крыху больш пра Common Voice, чаму б не паспрабаваць? Націсніце значок мікрафона, каб пачаць чытаць сказы ўголас. <br/> <br/> Калі вы хочаце перавяраць моўныя дапаўненні ад іншых людзей, націсніце значок прайгравання. Вам прапануецца пацвердзіць адпаведнасць запiсаў сказам, якія прадстаўлены на экране.
demo-listen-subtitle = Ці гатовыя браць удзел?

## Demo Dashboard

demo-dashboard-card-header = Панэлі iнструментаў Вашага уліковага запісу даюць аператыўную інфармацыю аб зменах у дадатку (ваш асабісты і агульны ўнесак)
demo-dashboard-card-body = Пасля кожнага моўнага клiпа, які быў ўнесены і перавераны, панэлi iнструментаў Вашага уліковага рахунку будуць абнаўляцца, каб адлюстраваць змены для кожнай мовы, якую вы дапаўняеце. Так, вы можаце дапаўніць некалькi! <br/> <br/> Панэлі iнструментаў паказваюць вашыя дасягненні, даюць магчымасць параўнаць іх з унескам іншых карыстальнікаў, а таксама планаваць далейшую працу па ўдасканаленні кантэнту.
