# Age and Gender form
age-gender-form-title = សូមអរគុណសម្រាប់ការចូលរួមចំណែកដល់ ការនិយាយដោយឯកឯង!
age-gender-form-subtile = តាមរយៈ​ការ​ប្រាប់​យើង​អំពី​ខ្លួន​អ្នក អ្នក​នឹង​ជួយ​អ្នក​អភិវឌ្ឍន៍​ក្នុង​ការ​បង្កើត​បច្ចេកវិទ្យា​ដែល​មាន​លក្ខណៈ​បរិយា
add-information-button = បន្ថែមព័ត៌មាន
continue-speaking-button = បន្តការនិយាយ
age-select-label = តើអ្នកមានអាយុប៉ុន្មាន?
select-your-age = ជ្រើសរើសអាយុរបស់អ្នក
gender-select-label = តើ​អ្នក​មាន​ភេទ​ឬ​ភេទ​អ្វី?
select-your-gender = ជ្រើសរើសភេទ ឬភេទរបស់អ្នក
country-of-residence-label = ប្រទេស/តំបន់រស់នៅ
country-of-residence-placeholder =
    .placeholder = បញ្ចូលប្រទេស/តំបន់ដែលអ្នករស់នៅ
why-are-you-asking = ហេតុអ្វីបានជាអ្នកសួរ?
why-are-you-asking-explanation = ព័ត៌មាននេះគឺជាជម្រើសក្នុងការផ្តល់ - អ្នកគួរតែបន្ថែមវាលុះត្រាតែអ្នកមានអារម្មណ៍ស្រួល។ នៅពេលដែលយើងចេញផ្សាយសំណុំទិន្នន័យ យើងប្រើឈ្មោះក្លែងក្លាយសម្រាប់ព័ត៌មានផ្ទាល់ខ្លួនទាំងអស់ ហើយធ្វើឱ្យប្រាកដថាព័ត៌មានដូចជាឈ្មោះ និងអ៊ីមែលរបស់អ្នកមិនមានទំនាក់ទំនងជាមួយព័ត៌មានប្រជាសាស្ត្រដូចជាអាយុ ឬភេទនោះទេ។ ដើម្បីឱ្យបច្ចេកវិទ្យាដំណើរការបានល្អសម្រាប់មនុស្សគ្រប់គ្នា ទិន្នន័យដែលជួយអ្នកអភិវឌ្ឍន៍ក្នុងការបង្កើតបច្ចេកវិទ្យាត្រូវឆ្លុះបញ្ចាំងពីមនុស្សចម្រុះ។ ស្វែងយល់បន្ថែមអំពីមូលហេតុដែលទិន្នន័យមេតាមានសារៈសំខាន់។
thank-you-for-your-information = សូមអរគុណចំពោះព័ត៌មានរបស់អ្នក

## Gender dropdown

male_masculine = ប្រុស / បុរស
female_feminine = ស្រី / ស្រ្ដី
intersex = អន្តរភេទ
transgender = ប្តូរភេទ
non-binary = មិនជាប្រុសឬស្រី
do_not_wish_to_say = មិនចង់និយាយ
