## Languages

contribute = Максомс лезкс
get-involved-button = Кундамс марстонь тевс
get-involved-title = Лездомс  { $lang }нь тевса
get-involved-text = Сюкпря лездомацень инкса { $lang }нь тевса. Минь покаттяма лама эрь кялень аноклазь тевс суваманди, полгатнень э-сёрмань вельде одкстопнеманди. Кда ули мяльце лездомс - тяштьк э-адресце ала.
get-involved-form-title = Сувамс  { $lang }нь тевса одкстопнематнень няема:
get-involved-email =
    .label = Э-адрессь
get-involved-opt-in = Пара мяльса, кучеда тейне э-сёрмат. Ули мялезе сяда тов содамс кода тя кяльть тевсна молихть "Common voice"-са.
get-involved-submit = Сувафтомс
get-involved-stayintouch = Минь Mozilla-са тихтяма кялень технологиянь коряс ломанень пуромкс. Минь мяленьке, штоба тинь содалесть сембе од кулятнень, од лисьмопрятнень а тяфта жа тяфтама даннайхнень тевс нолямаснон.
get-involved-privacy-info = Макстама вал цебярьста ваномс информациять мельге. Сяда крхкаста ванк <privacyLink>"Кяшф сёрматфксть"</privacyLink> эса.
get-involved-success-title = Тон сувафат { $language }нь кялень тевса лездоманди. Сюкпря.
get-involved-success-text = Карматама сяда тов тонь содафтома од информациянь мархта кодак сон эвондай.
get-involved-return-to-languages = Меки Кяльхненди.
