## General

yes-receive-emails = Пара, кучеда мондейне сёрма. Монь ули мялезе содафтомс «Common Voice» проектть кулянзон мархта.
stayintouch = Минь Mozilla-са тихтяма кялень технологиянь коряс ломанень пуромкс. Минь мяленьке, штоба тинь содалесть сембе од кулятнень, од лисмопрятнень, а тяфта жа  тяфтама даннайхнень тевс нолямаснон
privacy-info = Макстама вал цебярьста ваномс информациять мельгя. Сяда крхкаста ванк <privacyLink>Кяшф сёрматфксть эса</privacyLink>.
return-to-cv = Меки «Common Voice-нди»
email-input =
    .label = Эл. адрессь
submit-form-action = Кучемс
loading = Таргави...
email-opt-in-info = Пара мяльса учан эздонт сёрмат, коса корхтави «Common Voice» проектть сатфксонзон колга
email-opt-in-info-title = Сёрматфт пря «Common Voice» проектть эзда куля-сёрмань пачфтемати
email-opt-in-info-sub-with-challenge = Учемс тяфтама  сёрмат «Common Voice» проектть сатфксонзон, од тевонзон и кулянзон колга
email-opt-in-privacy-v2 = Кочкандярясак куля-сёрмань пачфтемать, тянь мархта азат виде мяль, штоба Mozilla-сь маштозь нолдалезе содамошить эрь кодама тевонь тиемста, ванк Mozilla-нь <privacyLink>-ть
indicates-required = *шава васта, кона эряви афкукс пяшкодемс
not-available-abbreviation = Аф панжеви

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазонь кяль
ace = Ачехонь кяль
ady = Адыгеянь кяль
af = Африкансонь кяль
am = Амхаронь кяль
an = Арагононь кяль
ar = Арабонь кяль
arn = Мапудунгунонь кяль
as = Ассамонь кяль
ast = Астуриянь кяль
az = Азербайджанонь кяль
ba = Башкиронь кяль
bas = Басань кяль
be = Беларузонь кяль
bg = Болгариянь кяль
bn = Бенгалонь кяль
br = Бретононь кяль
bs = Босниянь кяль
bxr = Бурятонь кяль
ca = Каталанонь кяль
cak = Какчикелень кяль
ckb = Кучкакурдань кяль
cnh = Чинонь кяль
co = Корсиканонь кяль
cs = Чехонь кяль
cv = Ветькень кяль
cy = Кимринь кяль
da = Даниянь кяль
de = Немецень кяль
dsb = Алце Сорбиянь кяль
dv = Мальдивонь кяль
el = Греконь кяль
en = Англань кяль
eo = Эсперантонь кяль
es = Испанонь кяль
et = Эстононь кяль
eu = Басконь кяль
fa = Персидонь кяль
ff = Фулахонь кяль
fi = Финнонь кяль
fo = Фарёронь кяль
fr = Французонь кяль
fy-NL = Фризонь кяль
ga-IE = Ирландиянь кяль
gl = Галициянь кяль
gn = Гуаранинь кяль
gom = Конкани кяль
ha = Хаузань кяль
he = Ивритонь кяль
hi = Хиндинь кяль
hr = Хорватонь кяль
hsb = Верце Сорбонь кяль
ht = Гаитянонь кяль
hu = Венгрань кяль
hy-AM = Армянонь кяль
hyw = Шивалгомаширень армянонь кяль
ia = Интерлингвань кяль
id = Индонезиянь кяль
ie = Интерлингвень кяль
ig = Игбонь кяль
is = Исландиянь кяль
it = Италиянь кяль
izh = Ижоронь кяль
ja = Япононь кяль
ka = Грузиянь кяль
kaa = Каракалпаконь кяль
kab = Кабилень кяль
kbd = Карбардонь-черкесонь кяль
ki = Кикуюнь кяль
kk = Казахонь кяль
km = Кхмеронь кяль
kmr = Курманджинь (кельмеширдень курдонь) кяль
knn = Конкани (девангари) кяль
ko = Кореянь кяль
kpv = Коми-зырянонь кяль
kw = Корнонь кяль
ky = Киргизонь кяль
lg = Лугандань кяль
lij = Лигуриянь кяль
lt = Литвань кяль
lv = Латышень кяль
mai = Майхтилинь кяль
mdf = Мокшень кяль
mg = Малагашень кяль
mhr = Луга-маринь кяль
mk = Македониянь кяль
ml = Малаяламонь кяль
mn = Монголонь кяль
mni = Манипури кяль
mos = Моссинь кяль
mr = Маратинь кяль
mrj = Панда-маринь кяль
ms = Малаень кяль
mt = Мальтань кяль
my = Бурмань кяль
myv = эрзянь кяль
nan-tw = Тайванонь кяль (Миннан)
nb-NO = Норвегиянь букмолонь кяль
ne-NP = Непалонь кяль
nia = Ниасонь кяль
nl = Недерландонь кяль
nn-NO = Норвегиянь Нюнорсконь кяль
nyn = Ньянколень кяль
oc = Окситанонь кяль
or = Одиянь кяль
pa-IN = Панджабинь кяль
pap-AW = Папьяментонь (Арубань) кяль
pl = Полшань кяль
ps = Пуштонь кяль
pt = Португалонь кяль
quc = Кичень кяль
quy = Кечуа Чанка кяль
rm-sursilv = Романшонь Сурсельвань кяль
rm-vallader = Романшонь Валладеронь кяль
ro = Румынонь кяль
ru = Рузонь кяль
rw = Киньярвандань кяль
sah = Сахань кяль
sat = Санталинь кяль
sc = Сардиниянь кяль
scn = Сицилиянь кяль
shi = Шилянь кяль
si = Сингалонь кяль
sk = Словаконь кяль
sl = Словениянь кяль
so = Сомалиецонь кяль
sq = Албанонь кяль
sr = Сербонь кяль
sv-SE = Шведонь кяль
sw = Суахилинь кяль
syr = Сириецонь кяль
ta = Тамилецонь кяль
te = Телугунь кяль
tg = Таджиконь кяль
th = Таецонь кяль
ti = Тигриньянь кяль
tig = Тигре кяль
tk = Туркменонь кяль
tl = Тагалогонь кяль
tr = Туркань кяль
tt = Татаронь кяль
tw = Чвинь кяль
ty = Таитинь кяль
uby = Убыхонь кяль
udm = Удмуртонь кяль
ug = Уйгуронь кяль
uk = Украинань кяль
ur = Урдунь кяль
uz = Узбеконь кяль
vec = Венециянь кяль
vi = Вьетнамонь кяль
vot = Водонь кяль
yi = Идишень кяль
yo = Йорубань кяль
yue = Кантононь кяль
zh-CN = Китаень кяль (Китай)
zh-HK = Китаень кяль (Гонгконг)
zh-TW = Китаень кяль (Тайвань)

# [/]


## Layout

speak = Сёрмадома
speak-now = Ушедомс сёрмадома
datasets = Эрявиксонь кочкафкст
languages = Кяльхть
about = Эсь колганк
profile = Профильсь
help = Лезкс
contact = Контактт
privacy = Эсь тев тиема
terms = Тевс нолдамань условияньке
cookies = Кукит
faq = Сидеста макссеви кизефкст
content-license-text = Потмоширесь ванови <licenseLink>Creative Commons лиценсияса</licenseLink>
share-title = Лездода тейнек мумс ломатть, конатнень мяльсна сёрматфтомс эсь вайгяльснон
share-text = Лездода машинатненди шарьхкодемс афкуксонь корхтайть, сёрматк эсь вайгяльсот текстт { $link }
link-copied = Ссылкста сявф копия
back-top = Меки вяри
logout = Лисемс

## Home Page

home-title = Common Voice — тя Мозилла-ть мялец коряс машинатненди лезксшинь максомась афкуксонь ломанькс корхтамать шарьхкодемаса
default-tagline = «Mozilla Common Voice» путфкссь - Mozilla-нь мяленц коряс лезкс, коса машинась тонафтови афкуксонь ломанькс корхтама.
home-cta = Лезтт тейнек, сёрматк эсь вайгяльцень!
wall-of-text-start = Вайгяльсь - ломанень асуши. Вов мес минь тяряфттама  тиемс тяфтама пара технология машинатненди лезксонди кялень кочкамань коряс. Аньцек штоба тиемс вайгялень ванфтомань системат, эряви тиемс оцю тев кялень ванфтомань и кочкамань эрявиксшить коряс.
wall-of-text-more-mobile = Кочкафксонь сяда оцю пялькссь, кона тевс ноляви корпорациятнень мархта, аф пови сембонь кядьс. Минь арьсетяма, тя люпштай инновациятнень нолямаснон лангс. Сянкса минь нолдаськ "Common Voice" проектть, конань сатфксоц —  тиемс сембонди и башка эрь ломанти сатовикс (панжадокс) вайгялень шарьхкодемать коряс технологиятнень.
wall-of-text-more-desktop = Тяни сави кучемс эсь вайгяльцень тейнек, штоба лездомс тиемс сембонди сатовикс кялень кочкафкс (даннайхть), конатнень тевс нолдалезь эрь шарьхкодись тяниень пингть полатксонь (приложениянь) и сайтонь тиемаса. <lineBreak></lineBreak> Азонтт валхт и башка валзюлмот, штоба лездомс машинатненди шарьхкодемс, кода корхтайхть афкуксонь ломаттне. Цебярьста ватт лия лездыхнень тевснон мельгя, штоба тевсь тиеволь сядонга лац. Тя аф стака!
wall-of-text-first = Вайгяльсь - ломанень асуши. Вов мес минь тяряфттама  нолдамс машинатненди лезксонди вайгялень ванфтомань коряс пара технологият. Но штоба тиемс вайгялень ванфтомань системат, эряви тиемс оцю тев кялень ванфтомань и кочкамань эрявиксшить коряс.
wall-of-text-second = Кочкафксонь сяда оцю пялькссь, кона тевс ноляви корпорациятнень мархта, аф пови сембонь кядьс. Минь арьсетяма, тя люпштай инновациятнень нолямаснон лангс. Сянкса минь нолдаськ "Common Voice" проектть, конань сатфксоц —  тиемс сембонди и башка эрь ломанти сатовикс (панжадокс) вайгялень шарьхкодемать коряс технологиятнень.
show-wall-of-text = Лувомс сяда крхкаста
help-us-title = Лезтт тейнек кочкамс цебярь валрисьмот!
help-us-explain = Люпштак «сёрматкс» пувнять, кулхцонтт и азк: алу максф валзюлмось видеста максф?
no-clips-to-validate = Улема, тя кяльса кулхцондомс аш сёрматфкст. Лезтт тейнек тиемс од сёрматфкст.
vote-yes = Виде
vote-no = Аф
toggle-play-tooltip = Люпштак { shortcut-play-toggle }-ть, штоба полафтомс нолдамань режимть
speak-subtitle = Лезтт эсь вайгяльцень тяза сёрмадомаса
speak-paragraph = Азф валрисьмотнень сёрмадомасна - оцю эрявикс тев даннаень кочкамать эса, а кой-кинди тя нинге мялень салай тев
speak-goal-text = Сёрматф клипт
listen-subtitle = Лезтт миндейнек вайгяльть видеста  ваномаса и эльбятьксфтома нолдамаса
listen-paragraph = Вайгялень видеста ваномась и эльбятьфтома нолдамась "Common Voice" проектть эрявикс сатфксоц. Кулхцондыть сёрматфкснень и лезтт тиемс вайгялень нолдамань цебярь кочкафкст.
listen-goal-text = Сёрматфта ванф
hours-recorded = Сёрматф частта
hours-validated = Ванф частта
voices-online = Мзяра вайгяльда тя ёткть
todays-progress = Тячиень сатфксне
help-reach-goal = Лезтт миндейнек пачкодемс { $goal } видес
read-terms-q = Тон лувить минь тевс нолдамань условияньконь?
ready-to-record = Анокат лездомс эсь вайгяльцень мархта?
all-locales = Сембе
today = Тячи
x-weeks-short =
    { $count ->
        [one] { $count }недля
       *[other]
            { $count }недлят
            { $count }недлят
    }
x-months-short =
    { $count ->
        [one] { $count }ков
       *[other] { $count }кофт
    }
x-years-short =
    { $count ->
        [one] { $count }киза
       *[other] { $count }кизот
    }
help-make-dataset = Лезтт тейнек тиемс кялень коряс цебярь кочкафкс, кона улель сембонди сатовикс и панжадокс
sign-up-account = Тиемс эстейть сувама васта
email-subscription-title = Сёрматфтомс пря «мезе однясь» кулянь-пачфтемань ширде
email-subscription-title-new = Сёрматфтомс пря «Common Voice»-нь сатфксонзон содамань коряс кулянь-пачфтемань ширде

## Account Benefits

benefits = Эрявикс лезкссь
rich-data = Лемфтома демографиянь даннаень максомста пяшкодесть синь вельф. Нолдамда инголе минь синь тисаськ лемфтомокс.
improve-audio = Профилень содамошись цебярьготьфтсыне аудиоданнайхнень тевс нолдамаснон
keep-track = Ватт эсь сатфкснень мельге и кода мольфтеви тевсь эрь кодама кялень коряс.
compare-progress = Ватт, кода тонь сатфксне карань-каршек путневихть лиянь сатфкснень мархта.
view-goals = Ватт эсь сатфкснень лезксснон эсь проектонь тиемаса
join-newsletter = Улендяряй мяльце, сёрматфтт пря кулянь-пачфтемань ширде, штоба получамс проектть коряс од информация

## What's public

whats-public = Кодама даннайть панжевихть сембонди?
email-not-public = Минь аф карматама лихтема эл.почтать ломанень инголи
recordings-and-locale-public = Ломань инголи лихневихть и няфтевихть кодама кяльса мархтот тиф вайгялень коряс сёрматфксне
username-optin-public = Эсь мяльцень коряс тев тиемань лемсь лихтеви ломатнень инголи али кяшеви (кадови лемфтемокс)
demographic-deidentified-clarity-2 = Максф аф фалу эрявикс демографиянь пяльксне (кода кизось, аля/ава ломань, кяльсь, корхтафкссь (акцентсь ) мзярдовок аф кармайхть улема сембонди няевиксокс тонь профильсот (сувамовастсот) и аф сотовихть аккаунтонтень мархта. Башка сёрматфксне сотовихть демографиянь пялькснень мархта сяда цебярь анализонь тиеманкса, кепотьксонди, исследовательть мялец путомс тонафнемань модельть башка демографиянь сегментть лангс.
username-email-not-demographic = Тонь тев тиемань лемце (имя пользователя) и эл. почтаце аф сотовихть нолдаф даннайхнень мархта

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = л

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = с
shortcut-play-toggle-label = Нолдамс/Лоткафтомс
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = и
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = а

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = с
shortcut-record-toggle-label = Сёрмадомс/Лоткафтомс
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Одукс сёрмадомс клипть
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Лоткафтомс моли сёрмадомать
shortcut-submit = Мрдамс
shortcut-submit-label = Прважамс клипть
request-language-text = Ашить му эсь кяльцень «Common Voice»-ста?
request-language-text-learn = Содак, кода вешемс тяста!
request-language-button = Вешемс кяль

## ProjectStatus

status-title = Проектть марстонь сатфксоц: ваномс мзяра вайгяльда сёрматф и кодама кяльса
status-contribute = Сёрматк эсь вайгяльцень
status-hours =
    { $hours ->
        [one] { $hours } част кочкаф тянь ваномста!
       *[other] { $hours } част кочкаф тянь ваномста!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Сяда товолдонь сатфкне: { $goal }
english = Англань кяль

## ProfileForm

profile-form-username =
    .label = Тев тиемань лем
profile-form-native-language =
    .label = Тядянь-авань кяль
profile-form-additional-language =
    .label = Лия кяль
profile-form-language =
    .label = кяль
profile-form-accent =
    .label = Кортафкс
profile-form-custom-accent-help-text =
    .label = Кода ба тон сёрмадолеть эсь корхтамацень колга?
profile-form-custom-accent-placeholder-2 = Ушетт печатлама, штоба азондомс эсь корхтамацень колга
profile-form-age =
    .label = Кизотне
profile-form-gender-2 =
    .label = Аля/ава ломань
leaderboard-visibility =
    .label = Няфтемс монь васенцетнень ёткса
hidden = Кяшф
visible = Неяви
native-language =
    .label = Тядянь-авань кяль
profile-form-add-accent = Сувафтомс од корхтама "{ $inputValue }"
profile-form-submit-save = Ванфтомс
profile-form-submit-saved = Вантф
male = Аля
female = Ава
# Gender
other = Лия
why-profile-title = Мезенди эряви профильсь?
why-profile-text = Максондярят эсь колгат кой-мзяра информация, кона сувафтови Common Voice-ти и кона лезды вайгялень содамань технолологиянь косомаса, сяда цебярьста тиевихть машинатне
dashboard = Няфтема васта
build-profile = Тиемс профиль
avatar = Аватар
goals = Сатфкст
settings = Тев тиемат
edit-profile = Петнемс профильть
profile-create-success = Пяк пара, профильсь тиевсь!
profile-close = Пякстамс
profile-explanation = Ватт сатфкснень мельгя, конат тиевихть профильса и лезтт тейнек вайгялень кочкафксонь сяда цебярьста тиемаса
thanks-for-account = Сюкпря профилень сувама вастонь кемокстаманкса! Тяни карматама пяшкодема профильть
why-demographic = Мес тя лувови эрявиксокс?
why-demographic-explanation-2 = Лемфтема даннайхне, кода кизотне, аля/ава ломань, корхтафкссь цебярьгофтсазь аудиоданнайхнень, конат эрявить ломанень корхтамань шарьхкодемаса. Тонь тев тиемань лемце (имя пользователя) и эл. почтаце мзярдовок аф сувафтовихть максф даннайхнень ёткс и эсь мяльцень коряс кочкасак: лихтемс ломань инголи лемцень али сонь кадомс кяшфста
accept-privacy = Мон аф молян каршек сянди, кода тинь нолдасасть информациять Mozilla-нь эсь тевонь Политикаса <privacyLink>
accept-privacy-title = Эсь тев тиемань политика
login-identity = Сувама валонь индентификатор
login-signup = Сувамс / Сёрматфтомс эсь пряцень
edit = Петнемс
email-subscriptions = Кучемс эл. сёрмаса сёрматфтомань кулят
download-profile = Таргамс эсь колган даннайхнень
contribution-experience = Макстт питне эсь тевценди Common Voice-ть эса покодемста
skip-submission-feedback = Нолдамс вакска тевти питнень максомать
skip-submission-description = "Кучемс" повнять люпштамда меле Common Voice мархта питнень максомась нолдави вакска. Тяда меле тон сяда тов вятсак тевть вайгялень сермадомаса али кулхцондомаса.
skip-submission-note = Тяшкстаф: тейть сави кочкамс вайгялень сёрмадомась али кулхцондомась, штоба полафтомс путфксонь типсь
off = Пякстамс
on = Нолдамс
help-accent = Эряви лезкс корхтамать шарьхкодемаса?
help-accent-explanation = Тонь корхтафксоце тя кода валхнень азондсайть. Сон ащи сянь эзда коса эрять, кодама кяльса корхтать и стак тов. Ули кода тяштемс эрь кодама информация тянь колга, конань арьсят эрявикс.

## Profile - Email

browse-file-title = Тонгомс фоткань файла
browse-file = Уск али <browseWrap>вешть файла</browseWrap>
connect-gravatar = Сотомс Граватар-ть вельде
gravatar_not_found = Максф эл. почтась аш gravatar-са
file_too_large = Кочкаф файлась пяк оцю
avatar-uploaded = Аватарсь тонговсь
max-file-size = { $kb } КБ инь ламось

## Profile - Email

manage-subscriptions = Сёрматфтоматнень коряс тевть вятемац
manage-email-subscriptions = Сёрматфтоматнень коряс тевть вятемац  эл. почтать вельде
email-already-used = Эл. почтась сявф лия сувама вастонди
add-language = Поладомс кяль
change-email-setings = Полафтк эсь эл. почтань адресцень тев-тиемать вельде "Сувамань ширде идентификатор»

## FAQ

faq-title = Сидеста макссеви кизефкст
faq-what-cv-q = Мезе стамсь Common Voice?
faq-what-cv-a = Вайгялень шарьхкодемань технологиясь касфты машинатнень мархта тевонь тиемать, аньцек тяниень пингонь нолдави систематне пяк питнихть и патент мархтот. Common Voice -  Mozilla-нь инициативать коряс пялькс, кона покоди вайгялень шарьхкодемань технологиятнень цебярьгофтомаснон лангса и лихтьф сембонь инголи, лувови панжадокс сембонди. Common Voice - тя марс пуроптф вайгялень кочкафкс, кона максы эрь ломанти вишкста и тёждяста тонафнемс вайгялень марс кочкаф полаткснень (приложениятнень) малав сембе кяльхнень эса.
faq-what-cv-a-2 = Вайгялень шарьхкодемань технологиясь одкстоптсы машинатнень мархта марстонь тевть,  аньцек тяниень пингонь нолдави систематне пяк питнихть и патент мархтот. Common Voice -  Mozilla-нь инициативань пялькс, кона покоди вайгялень шарьхкодемань технологиятнень цебярьгофтомаснон лангса и кона няеви, панжада сембонди. Common Voice - тя марс кочкаф вайгялень сюлма, кона максы эрь ломанти вишкста и тёждяста тонафнемс вайгялень марс кочкаф полаткснень (приложениятнень) малав сембе кяльхнень эса. Минь кочкатама вайгялень коряс кепотькст аф аньцек содаф и сидеста васьфневи кяльхнень коряс, но и аф пяк содаф и шуроста васьфневи кяльхнень коряс, коса корхтайда аф пяк лама. Эрь кодама кялень коряс вайгялень кочкафксонь максомась тиихненди, тевс нолдайхненди, башка пуромксненди сави петемс и пяшкодемс аф сатыкснень эсь тевснон вельде. Common Voice даннайхнень пяшкодемста минь тяфта жа тихтяма эрявикс механизмат кялень шарьхкодемать коряс. Синь кармайхть улема сембонди няевикст, панжадот, Deep Speech лем ала.
faq-why-important-q = Мезенди тя эряви?
faq-why-important-a = Кортамась - тя эряфса ломанень ёткса азондомань и шарьхкодемань способсь. Вайгялень технологиятнень тевс нолямасна телефонца али компьютерса (ёню машинаса) лувовихть пяк эрявиксокс. Минь ули мяленьке максомс тиихненди тяниень пингонь вайгялень коряс шарьхкоди путфксть, тяфтамот, кода эзкок ётафтыхть кяльста кяльс и вайгяль мархта цифровой лезкст. Аньцек тяниень пингонь вайгялень  даннайхне, конат эрявихть тяфтама путфксонь тиемста, пяк питнихть и патент мархтот.  Минь кематама, што Common Voice - нь кочкафкссь максы тиихненди сянь, мезе веши тяниень пингсь од тевонь тиемста и тисыне вайгялень шарьхкодемань технологиятнень сембонди няевикс и панжадокс эсь шачема-касома тядянь-авань кяльса. Вайгялень шарьхкодемань коряс тевть сяда цебярьста тиеманцты, минь кочкатама вайгялень коряс кепотькст аф аньцек содаф и сидеста васьфневи кяльхнень коряс, но и аф пяк содаф и шуроста васьфневи кяльхнень коряс, коса корхтайда аф пяк лама и сидеста лангозост аф шарфневи оцю мяль коммерческяй пуромкснень ширде, конат сотфт вайгялень шарьхкодемань тевонь тиемать мархта. Эрь кодама кялень коряс вайгялень кочкафксонь максомась тиихненди, тевс нолдайхненди, башка пуромксненди сави петемс и пяшкодемс тя афсатыксть эсь тевснон вельде.
faq-how-get-q = Кода сави таргамс «Common Voice»-ста даннайхнень?
faq-how-get-a = Common Voice-ста даннаень таргамась сотф <licenseLink>CC0</licenseLink> лицензиять мархта <datasetLink>-са </datasetLink> лопаса. Тон тяфта жа, кда ули мяльце, сувафтт кой-мзяра тевонь тиемань путфкс, конат тейть няевихть и лувовихть панжадокс.
faq-when-release2-q = Мзярда карматада нолдама «Common Voice» максовикс даннайхть лия кяльса?
faq-when-release2-a = Common Voice - тя лама кяльса даннаень пуроптома вастонь версия, кона тяниень пингть ётафтови марс пуроптомань тефт и валидация. Улендяряй мяльце лездомс тейнек ётафтомс Сommon Voice-ть лия кяльс, сувак <sentenceCollectorLink> лопати валрисьмонь кочкамань коряс, </sentenceCollectorLink> од валрисьмонь кочкамань коряс и Mozilla <pontoonLink>Pontoon</pontoonLink>  веб-сайтть ётафтоманц коряс. Од кялень коряс кочкафкссь сувафтови Common Voice -с, мзярда кармай улема тоса 5000 кемекстаф валрисьме.
faq-why-mission-q = Мес «Common Voice»-сь сувафтови «Mozilla»-ть миссиянц пяльксонцты?
faq-why-mission-a = Mozilla-ть вельде мяльс коря тиемс Интернетть шарьхкодевикс и панжадокс эрь ломанти. Тянкса тейнек сави тиихнень келилгофтомс мяльснон тевтиемань ширде тяфтама проектонь вельде, кода Common Voice. Кода содаф, вайгялень шарьхкотьфти технологиятне тушендыхть нишань полаткснень (приложениятнень) эзда шири, но сембе сяка синдейст эрявихть ваномс тевс нолдайхнень фкя лаца. Тя лувови оцю путфксокс лама кялень тонафнемаса, эрь кодама корхтафксонь ванфтомаса и вайгялень технологиянь тиемаса и ваномаса. Common Voice - тя сембонди шарьхкодеви и кядь видеса ресурс, кона эрязста нолдави тевс Mozilla- нь тиихнень и ломанень кочкафкснень мархта сембе масторса минцень эсь проектоньконь эса.
faq-what-cv-and-deepspeech-q = Мезьса аердыхть «Common Voice» и «Deep Speech»?
faq-what-cv-and-deepspeech-a = Common Voice даннаень кочкамась пяшкодьсы вайгялень шарьхкодемать коряс Mozilla Deep Speech код мархта тевть. Васенцеда Deep Speech-сь ульсь нолдаф ноябрьста 2017-це кизоня и тяниень пингс касы-келеми.  Common Voice даннаень пяшкодемать мархта марса, технологиясь, кона сотф вайгялень шарьхкодемать мархта панжада эрь ломанти. Минь кематама, што тя од технологиятне максыхть тиихненди од кит эрь кодама инновациянь тевонь и услугань тиемста.
faq-is-goal-assistant-q = Лувови ли «Common Voice» проектсь вайгялень шарьхкодемань технологияти  лездыкс?
faq-is-goal-assistant-a = «Common Voice» даннаень кочкафксть сатфксонза ащихть сянь эса, штоба лездомс эрь ломанти тиемс вайгялень шарьхкодемань механизмат али кодама-бди полаткст, конатнень тиемаснонды эрявихть вайгялень кочкаф даннайхть. Вайгяльса лезды механизмась- тя фкя лама лия типнень ёткста  полаткссь (приложениясь), конань тиемс эрявихть даннайхть
faq-do-want-native-q = Мон  корхтан аф цебярьста  тядянь-алянь кяльса и корхтамазень коряс шарьхкодеви кодама аймаконнян. Тянь лангс аф ванозь монь вайгялезе эряви сёрмадомс?
faq-do-want-native-a = Виде, тонь вайгяльце тейнек эряви! Сommon Voice-ть миссияц — кочкамс сяда лама вайгялень образецт эрь кодама аймакста сяс, штоба  вайгялень шарьхкотьфтемань тевонь тиихне покодельхть цебярьста вайгяльть шарьхкотьфтемаса. Тя корхтай сянь колга, што эрь вайгяльсь лувови эрявиксокс.
faq-why-different-speakers-q = Мезенди тейнть фкя кялень эрь кодама юромонь корхтайхть?
faq-why-my-lang-q = Мес монь кялезе нинге апак сувафтт?
faq-what-quality-q = Кодама качествань эряви аудио клипонь вайгяль , конац ноляви даннаень кочкафксса?
faq-why-10k-hours-q = Мес эрь кяльти путф 10.000 част  кемокстамань вайгялень кочкамаса?
faq-why-10k-hours-a = Тя аф афкуксонь частонь лувкссь, кона эряви «вайгяльста текстс» системать тонафнемста
faq-how-calc-hours-q = Кода «Common Voice» лувсыне часттнень?
faq-how-calc-hours-a = Минь лувсаськ часттнень, ваномок сёрматфнень кучкастонь кувалмоснон, а меле ламокстсаськ тя лувксть сёрматфнень марстонь лувксснон лангс сембе кяльхнень коряс.
faq-where-src-from-2-q = Коста сявовихть тексттне, конат азондомат?
faq-where-src-from-2-a = Тексттнень максозь проектти лездыхне, а тяфта жа киноста сявф диалокнень эзда, конат сявовихть эрь ломанти, тяфтамот, кода <italic> Тя пяк цебярь тев</italic>. Вов мес вайгялень даннаень базаса пяк пара улель, кда даннайда сяда лама и аф фкя лацонь!
faq-why-not-ask-read-q = Мес аф вештяда ломаттнень кядьста лувомс башка кяльса книгат Википедиянь сёрматфста?
faq-why-account-q = Мес тейне тя проектти эряви тиемс сувама васта?
faq-is-account-public-q = Сувама вастонь информациясь сембонди няеви ?
faq-how-privacy-q = Кода карматада вайгялень максыть лиятнень эзда информациянц сёлгома, аф няфтема?
faq-how-privacy-a = Сембе вайгялень сёрматфксне даннайхнень эса аропневихть эсь прянь информациять эзда. Сембе сяка лездысь максы демографиянь даннаензон эсь профиленц вельде. Тя информациясь нардави сёрматфнень ёткса, мзярда синь ушедыхть сувафтовома, и мзярдовок аф лихтевихть лангс, ломанень инголи профилень лопаняса.
faq-what-determine-identity-q = Кода шарьхкодемс: "аф содави кинь" вайгяльсь «Common Voice» даннаень кочкафксса?
faq-what-is-cv = Мезе стамсь «Common Voice»?
faq-using-cv = «Common Voice-ть» тевс нолдамац
faq-description = «Common Voice» – те Mozilla-ть ушетксонь пяльксоц, кона лезды тонафтомс машинатнень ломанькс корхтама.
faq-search-for-answers =
    .label = Каршек валонь вешема

## ABOUT US

about-title = Мес «Common Voice»-сь?

## How does it work section

about-speak = Корхтамс
about-speak-text = Лезксонь максыхне сёрмадсазь эсь вайгяльснон, лувомок максф валрисьмотнень
about-listen-queue = Пинге кулхцондомс
about-listen-queue-text = Вайгяльса сёрматф клипне сувафтовихть , меле вановихть, меле кулхцондовихть.
about-listen = Кулхцондомс
about-listen-text = Кулхцондыхне ванцазь сувафтф клипнень, видеста али аф лувф валрисьмоть.
about-is-it-valid = Видексонь сёрматфсь?
about-is-it-valid-text = Вайгяльса сёрматфсь "видексонь", мзярда кулхцондыхне кочкайхть "Виде" кинять.
about-yes-votes = ≥ 2 вайгяльхть каяф "инкса"
about-yes-votes-text = Common Voice даннаень пуромксти сувамста, эряви штоба вайгяльть ванолезь кафта кулхцондыхть.
about-no-votes = ≥ 2 вайгяльхть каяф "карша".
about-no-votes-text = Мзярда кулхцондысь путы "аф", "каршек", сёрматфсь мрдафтови меки. Кда максови тя сёрматфти омбоцеда "каршек", эста вайгялень сёрматфсь путови "Сёрматфонь калмос".
about-dataset-new = Common Voice даннаень кочкафкс
about-dataset-new-text = Common Voice даннаень кочкафксса сяда тёжятть вайгялень сёрматфт, конат лездыхть покодихненди тиемс вайгялень шарьхкодемань тевса эрь кодама инструментт.
about-clip-graveyard = "Сёрматфонь калма"
about-clip-graveyard-text = "Сёрматфонь калмос" лядондыхть вайгялень ся сёрматфне, конат ашесть пова Common Voice-нь даннаень кочкафксс. Вайгялень тяштьфне "Сёрматфонь калмоса" станя жа, кода и Common Voice даннаень кочкафксса таргавихть.
about-partners = Ялгат (партнерхт)
about-become-a-partner = Тиемс ялгакс (партнеркс)
about-partnership = Common Voice — это марстонь проект, и вайгялень кочкафксонь даннайхне, конат лувовихть панжадокс ащихть кулхцондыхнень и минь ялганьконь эзда. Минь мяленьке азомс пара валхт ся ломаттненди и пуромксненди, конат лездыхть проектть тиемаса-нолдамаса
about-get-involved = Кундамс марстонь тевс
about-get-involved-text-2 = Мяльце лездомс тиемс «Common Voice»-нь проектть сяда цебярькс? Пяк цебярь! Кучт тейнек эл. сёрма али сувак <discourseLink>Discourse</discourseLink> вастти, пачфттть сайтонь прябалатнень колга <githubLink>GitHub</githubLink> вельде, али сувак  тейнек <matrixLink>Matrix</matrixLink> чатти.
about-nav-why-common-voice = Мес?
about-nav-how-it-works = Кода ?
about-nav-partners = Ялгат (партнерхт)
about-nav-get-involved = Кундамс марстонь тевс

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made

mycroft-title = Эсь тиф интеллект Mycroft
mycroft-subtitle = Эсь тиф интеллект
mycroft-description = Mycroft -- масторлангонь васенце вайгялень коряс лездыкс технология, кона панжада код мархта. Mycroft покоди эрь коса -- компьютерса, автомобильса али Raspberry Pi-са.

## Glossary

glossary = Валкскя
localization = Эсь кяльс ётафтома
localization-explanation = Тя минь текстонь-вайгялень ётафтомань-ладямань процессоньке лама кялень коряс.
sentence-collection = Валрисьмонь пуромкс
sentence-collection-explanation = Марстонь панжада вастста валрисьмонь кочкамась али од валрисьмонь сёрмадомась, конат няевольхть сембонди и улельхть панжадот.
hours-recorded-explanation = Вайгялень сёрмадомань мзяра част кочкафсь тя пингс.
hours-validated-explanation = Частонь лувкссь вайгялень сёрмадомаса кемокстави 2 али 3 кулхцондыень мархта, конат максыхть "Виде"-ть инкса. Сембода оцю частонь кочкафкссь проектть эса 10k.
sst = Корхтамась текстс (STT)
sst-explanation = (STT) технологиясь ётафтсыне вайгялень сёрматфнень текстс.
de-identified = Идентификацияц нардаф
de-identified-explanation = Тевонь тиемась, конань вельде, лездыть профилец урядави максф вайгялень кочкафкснень эзда, мзярда синь кочкавихить марс таргамать сюнеда, кода даннаень кочкафкст.

## Error pages

error-title-404 = Ашезь мув тя вастсь /лопась
error-content-404 = Пади, лезды <homepageLink> лопась</homepageLink>? Кда мяльце максомс кизефкс, полатт тейнек пуромксонь Matrix</matrixLink> чатти<matrixLink>, ватт прябалатнень мельгя сайтса <githubLink>tHub</githubLink> вельде али сувак <discourseLink> минь Discourse-форумоньконди
error-title-503 = Апак учсек каладсь системась
error-content-503 = Сайтть тевоц маластонь пингть нолдави. Мекольце информациянь получаманкса полатт  Matrix</matrixLink> пуромксонь <matrixLink> чатти, ванк <githubLink>GitHub</githubLink> али <discourseLink> минь Discourse-форумоньконь</discourseLink>, штоба пачфтемс прябалатнень колга
error-code = Эльбятькссь { $code }

## Data

data-download-button = Таргамс «Common Voice»-ста даннайхнень
data-download-yes = Виде
data-download-deny = Аф
data-download-license = Лицензиясь: <licenseLink>CC-0</licenseLink>
data-download-modal = Тон ёрат таргамс <size>{ $size }GB</size>, сяда тов?
data-subtitle = Минь тихтяма вайгялень даннаень коряс технологият, конат няевихть сембонди и панжадот, конат нолявихть ломанть мархта вайгялень шарьхкодемань программатнень тонафнемста
data-get-started = Ушедомс тевть <speechBlogLink> вайгялень шарьхкодемать коряс</speechBlogLink>
data-other-title = Вайгелень лия даннаень кочкафкст…
data-other-goto = Молемс «{ $name }» вастти
data-other-download = Таргамс даннайхть
data-bundle-button = Таргамс даннаень кярьмаз
data-bundle-description = Common Voice даннаенза марса лия даннаень кочкафкс мархта, конат максфт ала
release-version = Версиясь
dataset-date = Кизось-ковсь-шись
license = Лицензиясь: <licenseLink>{ $license }</licenseLink>
license-mixed = Шоряф
data-download-singleword-title = Таргак  целевой сегментонь "Фкя вал"
data-download-singleword-callout-v2 = Тя сегментсь шарфтф башка тевонь нолдамань лангс, кона цебярьгофтсы цифрать  и «виде»/«аф» шарьхкодематнень
review-terms = «Common Voice»-нь тевс нолдамста праят фкя мяльс мархтонк <termsLink>Условиятнень </termsLink> и <privacyLink>Эсь тевонь каготтнень кяшемаснон</privacyLink> коряс.
terms-agree = Праян фкя мяльс
terms-disagree = Аф праян фкя мяльс
review-aborted = Материалонь таргамась лоткавтовсь. Ули мяльце нардамс эсь сёрматфнень?
review-submit-title = Оду кулхцондомс-ваномс и сувафтомс
review-submit-msg = Сюкпря сёрматфкснень инкса!<lineBreak></lineBreak>Тяни одукс кулхцонтт-ватт и сувафтыть эсь сёрматфнень алу.
review-recording = Сёрматфксонь видеста ваномась
review-rerecord = Одукс сёрмадомс
review-cancel = Мрдафтомс прважафть
review-keep-recordings = Ванфтомс эсь сёрматфнень
review-delete-recordings = Нардамс эсь сёрматфнень

## Datasets Page

datasets-headline = Минь тихтяма сембонди няевикс и лама кяльса вайгялень даннаень кочкафкс, кона тевс нолдави эрь шарьхкоди ломантть мархта вайгялень программатнень тонафнемаса.
language = Кяль
# File size in gigabytes
size = Оцюлма
validated-hr-total = Сембоц част ванф
overall-hr-total = Сембоц частта
cv-license = Лицензиясь
audio-format = Аудионь формат
number-of-voices = Вайгялень лувкссь
splits = Явфтомат
email-to-download = Информациянь таргаманкса тяштьк эл.сёрмань  адресцень
why-email = <b>Мезенди эряви эл.адрессь?</b> Сай пингть тейнек эряви сёрмадомс мартот даннаень кочкафксонь полафкснень коряс, а эл.адрессь вельде мусаськ лездыхнень
confirm-size = Тон ёрат таргамс <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Тон праят фкя мяльс</b> штоба аф вешендемс азондыхнень вайгяльснон Common Voice даннаень кочкафксса
download-language = Таргамс { $language }
validated-hours = Ванф частта
recorded-hours = Сёрматф частт
whats-inside = Мезе «Common Voice»-нь даннаень кочкафкснень потмоса?
want-dataset-update = Мяльце получамс сёрма Common Voice-нь наборонь даннаень од версиянц колга? Сёрматфт пря минь куляньконь получамас.
subscribe = Сёрматфтомс
get-started-speech = Кода тевс нолдамс Common Voice-ть эстейть программатнень эса
other-datasets = Вайгялень лия даннайхть
feedback-q = Кадомс мяль-вал?
community-playbook = Кулхцондомань журнал
data-other-ted-name = «TED-LIUM» корпуссь
data-other-ted-description = «TED-LIUM» корпуссь кочкаф «TED» сайтста максф аудио корхтаматнень и синь транскрипцияснон эзда
data-other-voxforge-description = VoxForge тифоль транскрибировдаф корхтамань кочкаманкса, конац нолдави тевс вайгялень шарьхкодемань панжада и симбонди няеви механизмаса
data-other-tatoeba-description = «Tatoeba» - тя валрисьмонь, ётафксонь и корхтамань аудионь оцю кочкафкс, кона тевс нолдави кяльть тонафнемста. Тянь таргамста муят англань кяль, кона сёрматф англань ломанень пуромскс мархта.
your-feedback = Улихть мяльхть, кода цебярьготфтомс  «Common Voice»-ть ? Корхтак тянь колга Discourse форумса
go-discourse = Ётамс дискуссияс > Сувамс «Discourse» пяльксти
missing-language = Аф мусак эсь кяльцень кочкафкснень ёткста? Вешк сонь Кяльхть лопаса
go-languages-page = Сувамс Кяльхть лопати
ready-to-validate = Анокат валрисьмотнень видеста сёрмадомаснон ванома?
more = Сяда тов
close = Пякстамс
download = Таргамс
dataset-version = Версия

## Download Modal

download-title = Таргамась ушедсь
download-helpus = Лезтт тейнек путомс-арафтомс вайгялень шарьхкотьфти технологиятнень коряс ломанень пуромкс, киртть соткс мархтонк эл.сёрма вельде.
download-form-email =
    .label = Сувафтк эсь эл. адресцень
    .value = Сувафтк эсь эл. адресцень
download-back = Мрдамс «Common Voice» даннаень кочкафксти
download-no = Аф, сюкпря

## Contact Modal

contact-title = Контактонь анкета
contact-form-name =
    .label = Лем
contact-form-message =
    .label = Куля-сёрма
contact-required = эрявикс

## Request Language Modal

request-language-title = Кялень вешема
request-language-form-language =
    .label = Кяль
request-language-success-title = Кялень сувафтомать коряс вешфкссь прважаф. Сюкпря
request-language-success-content = Минь пяк вишкста мутядязь, азомок сянь колга, кода сувафтомс тонь кяльцень  Common Voice-ти
select-language = Кочкамс кяль...
other-language = Лия кяль

## Languages Overview

language-section-in-progress = Тевсь моли
language-section-in-progress-new-description = Тя кяльхнень  тяниень пингть касфтыхть-кеподихть синць ломаттне. Башка кяльхнень сатфкссна няеви максф цифратнень вельде, конат няфтихть ичкози ли синь пачкодсть <localizationGlossaryLink>сайтонь ётафтомась</localizationGlossaryLink> и мзяра кочкаф валрисьмода<sentenceCollectionGlossaryLink>.
language-section-launched = Нолдаф
language-section-launched-description = Тя нолдаф кяльхнень коряс сайттне цебярьста  <localizationGlossaryLink>ётафтфт</localizationGlossaryLink>, тоса кочкаф <sentenceCollectionGlossaryLink> сатомшка валрисьме </sentenceCollectionGlossaryLink>, штоба ушедомс <speakLink> вайгялень кочкама</speakLink> и синь видеста максомань ширде <listenLink> ванома
languages-show-more = <chevron></chevron>Няемс сяда лама
languages-show-less = <chevron></chevron>Няемс сяда аф лама
language-meter-in-progress = Тевть поладомац
language-total-progress = Сембоц
language-search-input =
    .placeholder = Вешемс
language-speakers = Кортайхне
localized = Ётафтф эсь кяльс
sentences = Валрисьмот
total-hours = Сембоц частта

## Contribution

action-click = Люпштамс
action-tap = Токамс
contribute = Максомс лезкс
listen = Кулхцондомс
skip = Ётамс вакска
shortcuts = Клавишань сочетания
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> клипть
       *[other] <bold>{ $count }</bold> клипть
    }
goal-help-recording = Лездоть Common Voice-нди пачкодемс <goalPercentage></goalPercentage> видети минь эрь шинь вайгялень сёрмадомань коряс сатфксоньконди { $goalValue }!
goal-help-validation = Лездоть Common Voice-нди пачкодемс <goalPercentage></goalPercentage> видети минь эрь шинь вайгялень сёрматфксонь видеста ваномань коряс { $goalValue }!
contribute-more =
    { $count ->
        [one] Анокат сяда тов тев { $count } тиемс?
       *[other] Анокат сяда тов тев { $count } тиемс?
    }
record-cta = Ушедомс сёрмадомать
record-platform-not-supported = Ужяль, тяниень пингть платформань ширде аш эрявикс арафтомат.
record-platform-not-supported-desktop = Шра лангонь компьютерса, тяряфтость таргамс мекольцеть...
record-platform-not-supported-ios-non-safari = iOS-са вайгялень сёрмадомать пингста, эняльдян, тевс нолдак Safari-ть
record-must-allow-microphone = Эряви максомс микрофонти нолдавомань видексшить
record-no-mic-found = Микрофонць аф муви
record-error-too-short = Сёрматфкссь пяк нюрьхкяня
record-error-too-long = Сёрматфкссь пяк кувака
record-error-too-quiet = Сёрматфкссь ёфсикс аф маряви
record-cancel = Лоткафтомс одукс сёрмадомать
record-instruction = { $actionType }<recordIcon></recordIcon> меле морафтость валрисьмоть кайгиста
record-stop-instruction = { $actionType }<stopIcon></stopIcon> мзярда шумордави
record-three-more-instruction = Илядсь колма!
record-again-instruction = Пяк цебярь! <recordIcon></recordIcon> Сёрматт сяда тов клип
record-again-instruction2 = Полатк, сёрматт нинге <recordIcon></recordIcon>
record-last-instruction = Мекольце!
review-tooltip = Ванк видеста сёрмадомать и одукс сёрматк клипть тяса
share-clip = Няфтьк лиятненди эсь сёрматфцень
share-common-voice = Няфтьк «Common Voice»-ть эса
review-instruction = Ванк видеста сёрмадомать и кда эряви одукс сёрматк клипть
record-submit-tooltip = { $actionType } сувафтк, мзярда ули анок
clips-uploaded = Сёрматфне сувафтфт
record-abort-title = Васеда шумордость сёрмадомать
record-abort-text = Лисендярят тя пингть, тиф тевсь юмай
record-abort-submit = Сувафтомс клипть
record-abort-continue = Шумордамс сёрмадомать
record-abort-delete = Лисемс и нардамс клипнень
listen-instruction = { $actionType } <playIcon></playIcon> видеста азф валрисьмось?
listen-again-instruction = Пяк цебярь! <playIcon></playIcon> Кулхцонтк оду, мзярда улят анок
listen-3rd-time-instruction = 2 тифт, сяда тов! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> Мекольцесь!
listen-empty-state = Шумордавсть сёрматфксне, штоба видеста ваномс вайгяльксонь сёрматфнень тя кяльса
speak-empty-state = Шумордавсть валрисьмотне, штоба сёрмадомс тя кяльса
speak-empty-state-cta = Поладомс валрисьмот
record-button-label = Сёрмадомс эсь вайгяльцень
share-title-new = <bold>Лезтт тейнек </bold> мумс сяда лама лия вайгяльда
keep-track-profile = Ваномс путфкснень касомань киснон профильть вельде
login-to-get-started = Сувак и тяштьфтьк эсь пряцень, штоба ушедомс тевть
target-segment-first-card = Кандат лезкс минь васенце сегментозонк.
target-segment-generic-card = Кандат лезкс минь сегментозонк.
target-segment-first-banner = Лезтт тиемс Common Voice-са васенце целевой сегментть { $locale }
target-segment-add-voice = Поладомс эсь вайгяльцень
target-segment-learn-more = Сяда крхкаста

## Reporting

report = Пеняцямс
report-title = Прважамс пеняцяма вал
report-ask = Кодат прябалат эвондасть тя валрисьмоть мархта покодемста?
report-offensive-language = Мялень колай валхт
report-offensive-language-detail = Валрисьмоса мялень колай и аф цебярь валхт
report-grammar-or-spelling = Грамматикань ширде /видеста сёрмадомань коряс эльбятькс
report-grammar-or-spelling-detail = Валрисьмоса грамматикань ширде али видеста сёрмадомань коряс эльбятькс.
report-different-language = Лия кяль
report-different-language-detail = Сёрматф лия кяльса, аф стама кяльса, конань вельде корхтан
report-difficult-pronounce = Стакаста азови
report-difficult-pronounce-detail = Эсонза валхт али валзюлмот, конат стакаста лувовихть али азовихть
report-offensive-speech = Мялень колай валхт
report-offensive-speech-detail = Сёрматфксса мялень колай и аф цебярь валхт
report-other-comment =
    .placeholder = Мяльполаткс
success = Анок
continue = Поладомс
report-success = Пеняцямань валсь прважаф

## Goals

streaks = Лама ши
days =
    { $count ->
        [one] ши
       *[other] шит
    }
recordings =
    { $count ->
        [one] Вайгялень сёрмадома
       *[other] Вайгялень сёрмадомат
    }
validations =
    { $count ->
        [one] Кемекстамат
       *[other] Кемекстамат
    }

## Dashboard

your-languages = Тонь кяльхне
toward-next-goal = Сяда товолдонь сатфкссь
goal-reached = Сатфксне пяшкотьфт
clips-you-recorded = Сёрматфат
clips-you-validated = Кемокстайть
todays-recorded-progress = Тячи тиф «Common Voice»-са сёрматфкста
todays-validated-progress = Тячи видеста ванф «Common Voice»-са сёрматфкста
stats = Лувксонь няфтемась
awards = Казнет
you = Тон
everyone = Сембе
contribution-activity = Лездыень путфкс
top-contributors = Лездыхне васенцетнень ёткста
recorded-clips = Сёрматф
validated-clips = Видеста ванф и кемокстаф клипне
total-approved = Сембоц видеста ванфта и кемокстафта
overall-accuracy = Сембоц, кона тиф цебярьста
set-visibility = Путомс няевиксшить
visibility-explainer = Мяльс сявомга: Кда арафтови "Няеви", эста тя арафтомась полафтови <profileLink>профилень лопаса</profileLink>
visibility-overlay-note = Няфтемс ломань ёткса монь вастозень
show-ranking = Тиемс целень коряс сатфксс

## Custom Goals

get-started-goals = Тиемс эсь целень коряс сатфкс
create-custom-goal = Кодама целень сатфкс эстейть путоть?
goal-type = Кодама целень сатфкс эстейть путоть?
both-speak-and-listen = И тя, и тона
both-speak-and-listen-long = И тя, и тона (Сёрмадомась и сёрматфксонь видеста ваномась)
daily-goal = Эрь шинь сатфкст
weekly-goal = Эрь недлянь сатфкст
easy-difficulty = Тёждя
average-difficulty = Аф пяк стака
difficult-difficulty = Стака
pro-difficulty = Профессионалонь
lose-goal-progress-warning = Полафтомок эсь целень сатфксцень, юмафтсак касомань коряс вастцень
want-to-continue = Поладсак тевть?
finish-editing = Васеда мяльце шумордамс петнемать?
lose-changes-warning = Лисендярят тя пингть, сембе полафтоматне юмайхть
build-custom-goal = Тиемс эсь целень сатфкс
help-reach-hours-pluralized =
    { NUMBER($hours) ->
        [one] Лезтт пачкодемс { $hours } частста { $language }са эсь сатфкснень вельде
       *[other] Лезтт пачкодемс { $hours } частста { $language }са эсь сатфкснень вельде
    }
help-reach-hours-general-pluralized =
    { NUMBER($hours) ->
        [one] Лезтт Common Voice-ти пачкодемс{ $hours } частста эсь сатфкснень вельде
       *[other] Лезтт Common Voice-ти пачкодемс{ $hours } частста эсь сатфкснень вельде
    }
set-a-goal = Путомс целень коряс сатфкс
cant-decide = Кафтолдат? Аф кемат?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } част кочкави ковоньберьф, кда { $periodMonths } ломанць кармай тиема { $people } сёрматфкст шити { $clipsPerDay }
       *[other] { $totalHours } част кочкави ковоньберьф, кда { $periodMonths } ломанць кармай тиема { $people } сёрматфкст шити { $clipsPerDay }
    }{ NUMBER($periodMonths) ->
        [one] { $totalHours } част кочкави ковоньберьф, кда { $periodMonths } ломанць кармай тиема { $people } сёрматфкст шити { $clipsPerDay }
       *[other] { $totalHours } част кочкави ковоньберьф, кда { $periodMonths } ломанць кармай тиема { $people } сёрматфкст шити { $clipsPerDay }
    }{ NUMBER($people) ->
        [one] { $totalHours } част кочкави ковоньберьф, кда { $periodMonths } ломанць кармай тиема { $people } сёрматфкст шити { $clipsPerDay }
       *[other] { $totalHours } част кочкави ковоньберьф, кда { $periodMonths } ломанць кармай тиема { $people } сёрматфкст шити { $clipsPerDay }
    }{ NUMBER($clipsPerDay) ->
        [one] { $totalHours } част кочкави ковоньберьф, кда { $periodMonths } ломанць кармай тиема { $people } сёрматфкст шити { $clipsPerDay }
       *[other] { $totalHours } част кочкави ковоньберьф, кда { $periodMonths } ломанць кармай тиема { $people } сёрматфкст шити { $clipsPerDay }
    }
how-many-per-day = Пяк пара! Мзяра тиеть сёрматфкста шити?
how-many-a-week = Пяк пара! Мзяра сёрматфкста тиеть недляти?
which-goal-type = Тон арьсят сёрмадомс вайгяльть, видеста ваномс-петнемс али кафцьке тефнень кармат тиема?
receiving-emails-info = Кармат получсема тяфтама кулянь сёрмат, коса азови «Common Voice»-нь проектть сатфксонзон колга.
not-receiving-emails-info = Кармат получсема тяфтама сёрмат <bold>А УЧАТ</bold>, конатнень эса азови «Common Voice»-нь проектть сатфксонзон и од кулянзон колга
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } сёрматфта
       *[other] { $count } сёрматфта
    }
help-share-goal = Лезтт тейнек мумс сяда лама вайгяль, нолдайть и няфтить ломань инголи эсь сатфкснень
confirm-goal = Кемекстамс сатфкснень
goal-interval-weekly = Эрь недляня
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Няфтьк эрь шинь { $count } сёрматфксонь сатфксцень { $type } тевть коряс
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Няфтьк эрь недлянь { $count } сёрматфксонь сатфксцень { $type } тевть коряс
share-goal-type-speak = Сёрмадома
share-goal-type-listen = Сёрматфть видеста ваномац-петнемац
share-goal-type-both = Сёрмадомась и видеста ваномась-петнемась
# LINK will be replaced with the current URL
goal-share-text = Аньцек тяни тиень целень сатфкс вайгялень сёрмадомать коряс # CommonVoice -- полатт тейне и лезтт машинатненди шарьхкодемс афкуксонь ломанень корхтамать { $link }
weekly-goal-created = Недлянь сатфкссь ульсь тиф
daily-goal-created = Шинь сатфкссь ульсь тиф
track-progress = Ванк эсь сяськомань вастцень сатфкснень лувксонь лопаса
return-to-edit-goal = Мрдамс сей, штоба полафтомс сатфкснень эрь кодама пингть
share-goal = Лихтить сатфкснень ломанень инголи

## Profile Delete

delete-q = Ули мяльце нардафтомс вайгялень сёрматфкснень, али ёрасак кадомс Common Voice-нь даннаень кочкафксти?
keep = Кадомс
remove = Нардамс
keep-info = Лемфтема максф вайгялень сёрматфксне кадовихть Common Voice-нь даннаень кочкафксса. Нардандярясак профильть, меле аф нардавихть вайгялень сёрматфксне
remove-info = Минь ванцаськ эняльдемацень вайгялень сёрматфкснень нардамаснон коряс. Кда эняльдемась пяшкодеви, минь мусаськ сянь, кие сувафтозень даннайхнень и кошардсаськ нардамс тонь вайгялень сёрматфкснень
why-delete-recordings = Common Voice-са сёрматфксне тевс нолявихть ёню ломаттнень, ёмла бизнезть и мялень салай тиихнень мархта, штоба шарьхкотьфтемс вайгяльть и тонафтомс, касфтомс марстонь панжада ресурснень эса, тяфтапнень, кода вайгялень модельхнень шарьхклдемаснон.
profile-form-delete = Нардамс профильть

## Profile Download

download-q = Эряви таргамс даннойцень?
download-info = Азк тейнек мезе арьсят таргамс:
download-profile-title = Профильсь
download-profile-size = Аф лама байтта
download-recordings-title = Сёрматфне
download-recordings-info = Ащи mp3 файлань и мархтост сотнеф валрисьмотнень эзда, эряви пингсь анокламонза
download-recordings-size = Сяда сидеста мегабайтт
download-size = Оцюлма
download-selected = Сявф
download-start = Профильста таргаф даннайхне
download-request = Анамс/сявомс сёрматфнень
download-requests = Сёрматфонь таргамань ингольдень васттне
download-request-button = Таргамс
download-request-title = { $created }
download-request-refresh-button = Одкстоптомс
download-request-modal-title = Материалонь таргаманди ссылка
download-request-metadata-link = Валрисьмонь текст

## Landing

welcome-staff = Пара мяльса учтядязь, { $company } покодихть!
help-contribute = Лезтт аф фкя лацонь даннаень тиемаса, тиемок профиль Common Voice-са и лездомок эсь вайгяльцень мархта
login-company = Сувамс / Тиемс сувама васта эл.адресонь вельде
profile-not-required = Лездомста профильсь аф эряви, но сембе сяка канды лезкс
read-more-about = Содак сяда лама «Минь колганк» лопаса

## DemoLayout

demo-get-started = Ушеттама
demo-welcome = Пара мяльса учтядязь, «Common Voice-са»
demo-welcome-subheader = Ёрат содамс сяда лама и кадомс путфкс тя проектти?

## Demo Datasets

demo-language-select-card-header = Common Voice — тя инь оцю масторса лама кяльса вайгяльксонь даннаень кочкафкс.
demo-language-select-card-body = 259 тёжянь ломанень путфксснон вельде, конат корхтайхть 50 -да и сяда лама кяльса, даннайхне тевс нолявихть кялень приложениятнень тиемаса, штоба синь сяда цебярьста шарьхкоделезь ломанень кяльть.
card-button-next = Инголи, сяда тов
card-button-back = Меки
demo-language-select-label = Ваномс кяльхнень
demo-eofy-header = Нолдаф 2019-це кизоть песта
demo-eofy-sub_header = Вайгялень даннайхне анокт сувафтомс
demo-account = Сувама васта

## Demo Account

demo-account-card-header = Сувама вастсь аф эряви, но сембе сяка канды лезкс
demo-account-card-body = Васенда минь няфтьсаськ инь эрявикснень и афкукс ванцаськ, кона даннайхне лихтевихть ломань инголи. Люпштак алце ссылкать, штоба ушедомс тевть тонь устройствасот Common Voice аккаунтть мархта
demo-account-enter-email =
    .label = Сёрматк эл.адресцень, штоба кучемс тов регистрациянди ссылка
demo-account-sign-up = Кучемс регистрациянди ссылка

## Demo Contribute

demo-contribute-card-header = Анокат лездомс вайгялень максомаса-сёрмадомаса али кулхцондат?
demo-contribute-card-body-v2 = Тяни, мзярда содат сяда лама Common Voice-ть колга, мес ба аф тяряфтомс? Люпштак микрофононь тяштенять, штоба азомс валрисьмотнень кайгиста. <br/><br/> Кда мяльце видеста ваномс и петемс лия ломанень вайгялень сёрматфкснень, эста люпштак нолдамань тяштенять. Тянь мархта кемокстасак, што вайгялень сёрматфкссь фкя лацонь валрисьмотнень мархта, конат няфтьфт экранца
demo-listen-subtitle = Анокат лездомс?

## Demo Dashboard

demo-dashboard-card-header = Персональнай информаниянь тяштьксне содафтыхть тонь марнек сатфксснон мархта лия ломатнень и ломанень пуромкснень
demo-dashboard-card-body = Вайгялень сёрматфксонь сувафтомада и видеста ваномада-петнемада меле тонь аккаунтонь информациянь тяштьксне  одкстомихть, штоба няфтемс тонь сатфкснень эрь кодама кяльса, конань коряс сувафтф эрь кодама путфкс. Виде, тон лездоват ламоц кялень коряс! <br/><br/> Тевс сявк информациянь тяштькснень, штоба ваномс эсь вастцень лия ломаттнень ёткса и путнемс эсь инголет эрь шинь али эрь недлянь сатфкст

## Validation criteria

contribution-criteria-nav = Критерият
contribution-criteria-link = Шархькодемс лезксонь максомань критериятнень
contribution-criteria-page-title = Лезксонь максомань критериятне
contribution-for-example = кепотьксонди
contribution-misreadings-title = Кальдявста морафтомат
contribution-misreadings-description-extended-list-1 = Ашет <strong>'A'</strong> али <strong>'The'</strong> сёрматфксть ушетксса.
contribution-misreadings-description-extended-list-2 = Ашет<strong>'s'</strong> валть песа.
contribution-misreadings-description-extended-list-4 = Аудиоть мекольц валонц пец нолдаф; сёрматфсь лоткафтф аф пингстонза.
contribution-misreadings-description-extended-list-5 = Аф весть тяряфтк азомс валть
contribution-misreadings-example-1-title = Триасань оцюдонга-оцю динозаврат.
contribution-misreadings-example-2-title = Триасань оцюдонга-оцю динозавра.
contribution-misreadings-example-2-explanation = [Улема, ‘динозаврат‘]
contribution-misreadings-example-3-title = Триасань оцюдонга-оцю динозаврат.
contribution-misreadings-example-3-explanation = [Сёрмадомась лоткафтовсь мекольце валть лангс]
contribution-misreadings-example-4-title = Триасань оцюдонга-оцю динозаврат. Виде
contribution-misreadings-example-4-explanation = [Сёрматф вельф лама текст]
contribution-misreadings-example-5-title = Минь мольхтяма кофенкса
contribution-misreadings-example-6-title = Минь мольхтяма кофенкса.
contribution-misreadings-example-6-explanation = [Улема "Минь"]
contribution-misreadings-example-7-title = Мольхтяма кофенкса
contribution-misreadings-example-7-explanation = [Васенце текстса аш ‘а‘]
contribution-misreadings-example-8-title = Прамежсь лийкстась вакска.
contribution-misreadings-example-8-explanation = [Вайгяльсь марс аф прай текстть мархта]
contribution-varying-pronunciations-title = Аф фкя лацонь азондомась
contribution-varying-pronunciations-example-1-title = Прясонза сон каннесь берет.
contribution-varying-pronunciations-example-2-title = Сонь кядец ульсь кепотьф.
contribution-background-noise-title = Фталдонь гайф
contribution-background-noise-description-extended = Кда сёрмадомась лоткафтови мезенкса-бди, эста тясть сява сонь мяльс, аньцек сявомс эста, мзярда сембе текстсь кармай марявома.
contribution-background-noise-example-1-fixed-title = <strong>[Кшняма]</strong> Оцюдонга-оцю динозаврат <strong>[козома]</strong> Триасста.
contribution-background-noise-example-2-fixed-title = Оцюдонга-оцю дино<strong>[козома]<strong> Триасста.
contribution-background-noise-example-2-explanation = [Текстть пяльксоц аф маряви]
contribution-background-noise-example-3-fixed-title = <strong>[Лакшторф]</strong>оцю динозаврат<strong>[лакшторф]</strong>-риасста.
contribution-background-voices-title = Фталдонь вайгяльхть
contribution-background-voices-description = Аф вии фталдонь увф аф прябалась, аньцек аф эрявихть тага вайгяльхть, сяс мес машинонь алгоритмонди улихть кода марямс валхт, конат ашет сёрматф текстса. Кда марявихть башка валхт, конат ашет текстть эса, клипсь аф кондясти. Сидеста тя эрьси мзярда кулеви телевизор эли кие-бди корхни маласа.
contribution-background-voices-description-extended = Кда сёрмадомась лоткафтови мезенкса-бди, эта тясть сява сонь мяльс, аньцек сявомс эста, мзярда сембе текстсь кармай марявома.
contribution-background-voices-example-1-title = Оцюдонга-оцю динозаврат Триасста<strong>[морафтф фкя вайгяльса]</strong>
contribution-background-voices-example-1-explanation = Молят?<strong>[кие-бди серьгяди]</strong>
contribution-volume-title = Вайгялень серец
contribution-volume-description = Морафтыхнень вайгяльснон серьсна ули аф фкя. Аф кондясти аньцек кда вайгяльть серенза сяшкава вии, шта сёрмадомась лоткай (сидеста), эли сяшкава лафча мянь текстть лангс аф ваномста аш кода шарьхкодемс мезсь азфоль .
contribution-just-unsure-title = Аф кемат? /Кафтолдат?
see-more = Няемс сяда лама
see-less = <chevron></chevron>Няемс сяда аф лама

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Куду
sc-header-how-to = Кода
sc-header-add = Поладомс
sc-header-review = Семботь ваномац
sc-header-rejected = Мрдафтф валрисьмот/азфт
sc-header-my = Монь валрисьмоне/азфоне
sc-header-statistics = Лувомась
sc-header-profile = Профильсь
sc-footer-discourse = Корхтамать вятемац
sc-footer-report-bugs = Пачфтемс эльбятькснень колга
sc-footer-translate = Ётафтомс тя лопать/страницать
sc-footer-cookies = Кукит
sc-login-signup-button = Сувама вастсь
sc-logout-button = Лисемс

## HOME


## HOW-TO

sc-howto-title = Кода
sc-howto-review-title = Валрисьмотнень ваномс
sc-howto-review-subtitle = Варжак лацкаста эли аф тиф валрисьме критериятнень коряс:
sc-howto-review-criteria-1 = Валрисьмоть эса аш видеста сёрмадомань коряс эльбятькст.
sc-howto-review-criteria-2 = Валрисьмоть эса аш грамматикань ширде эльбятькст.
sc-howto-review-criteria-3 = Валрисьмось морафтови.
sc-howto-review-criteria-4 = Кда валрисьмось тиф критериятнень коряс люпштак "Кемокстамс" тяштенять.
sc-howto-review-criteria-5 = Кда валрисьмось тиф критериятнень вяре каршес, люпштак "Ёрдамс" тяштенять кержи ширеса. Кафтолдондярят - нолдак сонь вакска, мольхть сай валрисьмонди.
sc-howto-review-criteria-6 = Ашель ляда валрисьмот ваноманди? Лезтт тейнек кочкамс сяда лама валрисьмода!

## MY SENTENCES

sc-my-title = Монь валрисьмоне/азфоне
sc-my-loading = Тонь валрисьмотне аноклакшневихть...
sc-my-err-fetching = Тонь валрисьмотнень аноклакшневомста лиссь эльбятькс. Тяряфтт тага весть.
sc-my-no-sentences = Фкявок валрисьме ашезь мув!
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = Прважама: { $batchId }
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = Лисьма:  { $source }
sc-my-delete = Нардамс кочкаф валрисьмотнень
sc-my-deleting = Кочкаф валрисьмотненть нардамась моли...
sc-my-err-failed-delete = Аш кода нардамс кочкаф валрисьмотнень... Тяряфтт тага весть!

## REJECTED

sc-rejected-title = Мрдафтф валрисьмот/азфт
sc-rejected-loading = Мрдафтф валрисьмотне аноклакшневихть...
sc-rejected-err-fetching = Мрдафтф валрисьмотнень аноклакшневомста лиссь эльбятькс. Тяряфтт тага весть.
sc-rejected-none-found = Фкявок ёрдаф валрисьме ашезь мув!

## STATS

sc-stats-title = Лувомась
# Variables:
#   $lastUpdate (Date) - Localized date of last statistics update
sc-stats-last-update = Мекольце одкстомомась: { $lastUpdate }
sc-stats-last-update-never = Мекольце одкстомомась: мзярдонга ашель
sc-stats-updating = Одкстомомась моли...
# Variables:
#   $sentenceCount (Number) - Total number of sentences uploaded through Sentence Collector
#   $languageCount (Number) - Total number of languages these sentences represent
sc-stats-summary = Common Voice-ть Валрисьмонь Кочкамась кочкась { $sentenceCount } валрисьме { $languageCount } кяльса!

## ADD

sc-submit-err-select-lang = Кочкак кяль.
sc-submit-err-add-sentences = Поладыть валрисьмот.
sc-submit-err-add-source = Полатт лисьма, коста валрисьмотне сявфт.
sc-submit-err-confirm-pd = Кемокстак ня валрисьмотне сявфольхть эрти панжада лисьмаста.
sc-submit-prompt =
    .message = Тон афкукс ёрат лисемс и кадомс валрисьмотне апак прважак?
sc-submit-title = Поладомс валрисьмот
sc-submit-select-language =
    .labelText = Кочкамс кяль
sc-submit-add-sentences = Поладомс <wikipediaLink>эрти панжада лисьмаста</wikipediaLink> валрисьмот
sc-submit-ph-one-per-line =
    .placeholder = Фкя валрисьме китьксс
sc-submit-from-where = Коста сявфольхть ня <wikipediaLink>эрти панжада лисьмаста</wikipediaLink> валрисьмотне?
sc-submit-ph-read-how-to =
    .placeholder = Кафтолдондярят кода видеста поладомс валрисьмот - лувк минь лезкс Кода
sc-submit-confirm = Мон кемокстан ня валрисьмотне сявфт <wikipediaLink>эрти панжеда лисьмаста</wikipediaLink>, моньге ули мярьговома синь тонгоманди.
sc-submit-button =
    .submitText = Сувафтомс
sc-submit-filtered = Правилатнень коряс фильтраяфтф валрисьмотне аф ётайхть (прважайть видептьф валрисьмотнень верзияснон кода од валрисьмотнень)
sc-submit-guidelines = Ваность <howToLink>ветямовалхнень</howToLink>.

## ADD LANGUAGE

sc-add-lang-could-not-add = Аш кода поладомс кяль
sc-add-lang-sec-label = Полатт кяль конань эса тон ёрат лездомс
sc-add-lang-sec-button = Полатт кяль
sc-add-err-unexpected = Серверста лиссь апак учт эльбятькс
# Variables:
#   $duplicates (Number) - Number of sentences which got rejected because they are duplicates
sc-add-result =
    { $duplicates ->
        [0] Сувафтф валрисьмотне. { $duplicates } валрисьмот ёрдафольхть кода дубликатт.
        [one] Сувафтф валрисьмотне. { $duplicates } валрисьме мрдафтфоль кода дубликат.
       *[other] Сувафтф валрисьмотне. { $duplicates } валрисьмот мрдафтфольхть кода дубликатт.
    }
# Variables:
#   $sentences (Number) - Number of sentences which failed to be saved to the database - could be several different reasons
sc-add-err-failed =
    { $sentences ->
        [0] Фкявок валрисьме афоль мрдафтов
        [one] 1 валрисьме ашезь ёта
       *[other] { $sentences }  валрисьмот ашесть ёта
    }
sc-add-err-submission = Прважамонь эльбятькс
sc-add-lang-process-notice = Ашить му эсь кяльцень тяста? Ули кода вешфкс кучемс <languageProcessLink>тя процессть</languageProcessLink> вельде.

## ADD SENTENCES CONFIRMATION

sc-confirm-are-you-sure =
    .message = Тон афкукс ёрат лисемс и кадомс валрисьмотнень апак прважак?
sc-confirm-sentences-title = Кемокстайть од валрисьмотнень
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] Фкявок валрисьме ашезь мув.
        [one] 1 валрисьме мувсь.
       *[other] { $countOfSentences } валрисьмот мувсть.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = { $countOfInvalidated } ашеть кемокста
sc-confirm-already-reviewed =
    { $countOfReviewed ->
        [0] Фкявок валрисьме афоль вана.
        [one] 1 валрисьме ванфоль ни. Пяк цебярь!
       *[other] { $countOfReviewed } валрисьмот ванфольхть ни. Пяк цебярь!
    }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] Фкявок валрисьме аф анок сувафтоманди!
        [one] 1 валрисьме анок сувафтоманди!
       *[other] { $readyCount } валрисьмот анокт сувафтоманди!
    }
# Variables:
#   $countOfUnreviewed (Number) - Number of sentences unreviewed before the upload
sc-confirm-unreviewed = { $countOfUnreviewed } валрисьмот апак ватт. Улендяряй мяльце тон тяни тага маштат эсь валрисьмотнень ваномс сувафтомада инголе.
sc-confirm-button-text = Кемокстамс
sc-confirm-uploading = Валрисьмотне тонгокшневихть. Эряви мзярошка минутат. Пингсь ащи тянь эзда мзяра валрисьмода полаткшневихть. Тят сёлга тя интернет лопать.

## LANGUAGE INFO

# Variables:
#   $totalSentences (Number) - Number of sentences uploaded in total for this language
sc-lang-info-total =
    { $totalSentences ->
        [0] Аш валрисьмот.
        [one] Сембоц 1 валрисьме.
       *[other] Сембоц { $totalSentences } валрисьмода.
    }
# Variables:
#   $totalInReview (Number) - Number of sentences currently in the review state for this language
sc-lang-info-in-review =
    { $totalInReview ->
        [0] Аш валрисьмот ванондомаса.
        [one] 1 валрисьме ванондомаса.
       *[other] { $totalInReview } валрисьмот ванондомаса.
    }
# Variables:
#   $unreviewedSentencesByYou (Number) - Number of sentences the user can still review
sc-lang-info-left-for-you =
    { $unreviewedSentencesByYou ->
        [0] Аш валрисьмот лятф ваноманди.
        [one] 1 валрисьме лядсь ваноманди.
       *[other] { $unreviewedSentencesByYou } валрисьмот лядсть ваноманди.
    }
sc-lang-info-review-now = <reviewLink>Тяни ватт!</reviewLink>
sc-lang-info-add-more = <addLink>Тяни поладыть сяда лама валрисьмот!</addLink>
# Variables:
#   $validatedSentences (Number) - Number of sentences which have been approved for this language
sc-lang-info-validated =
    { $validatedSentences ->
        [0] Аш кемокстаф валрисьмот.
        [one] 1 кемокстаф валрисьме.
       *[other] { $validatedSentences } кемокстаф валрисьмода.
    }
# Variables:
#   $rejectedSentences (Number) - Number of sentences which have been rejected for this language
sc-lang-info-rejected =
    { $rejectedSentences ->
        [0] Аш мрдафтф валрисьмот.
        [one] 1 мрдафтф валрисьме.
       *[other] { $rejectedSentences } мрдафтф валрисьмода.
    }

## LOGIN

sc-login-err-failed = Сувама ваcтть эльбятьксоц
sc-login-err-try-again = Тяряфтт тага весть.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Профильсь:{ $username }
sc-personal-err-lang-not-found = Аш кода нардамс кяльть: кяльсь ашезь мув
sc-personal-err-remove = Аш кода нардамс кяльть
sc-personal-your-languages = Тонь кяльхне:
sc-personal-remove-button = нардамс
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } поладыть
sc-personal-not-added = Тон мзярс ашеть полада фкявок кяль.

## REVIEW CRITERIA

sc-criteria-modal = ⓘ Ванондомань критериятне
sc-criteria-title = Ванондомань критериятне
sc-criteria-make-sure = Варжак лацкаста эли аф тиф валрисьмотне критериятнень коряс:
sc-criteria-item-1 = Валрисьмоть эса аш видеста сёрмадомань коряс эльбятькст.
sc-criteria-item-2 = Валрисмоть эса аш грамматикань ширде эльбятькст.
sc-criteria-item-3 = Валрисьмось морафтови.
sc-criteria-item-4 = Кда валрисьмось тиф критериятнень коряс люпштак&quot;Кемокстамс&quot; тяштенять виде ширеса.
sc-criteria-item-5-2 = Кда валрисьмось тиф критериятнень вяре каршес, люпштак &quot;Мрдафтомс&quot; тяштенять кержи ширеса. Кафтолдондярят - нолдак сонь вакска, мольхть сай валрисьмонди.
sc-criteria-item-6 = Ашель ляда валрисьмот ваноманди? Лезтт тейнек кочкамс сяда лама валрисьмода!

## REVIEW

sc-review-lang-not-selected = Тон ашеть кочка кяльть. Мольхть Профильс</profileLink> кялень кочкаманди.
sc-review-title = Валрисьмотнень ваномс
sc-review-loading = Валрисьмотне аноклакшневихть...
sc-review-select-language = Кочкак кяльть валрисьмонь ваноманди.
sc-review-no-sentences = Валрисьмот ванома аш. <addLink>Тяни полатк сяда лама валрисьмотнень!</addLink>
sc-review-form-prompt =
    .message = Тон афкукс ёрат кадомс ванф валрисьмотнень апак прважак?
sc-review-form-usage = Валрисьмонь кемокстаманди тяемс сурхнень эса виде шири. Тяемс кержи шири сонь ёрдаманди. Тяемс вяри вакска нолдаманди. <strong>Тят юкста прважамс тонь ваномацень.</strong>
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = Лисьма: { $sentenceSource }
sc-review-form-button-reject = Мрдафтомс
sc-review-form-button-skip = Нолдамс вакска
sc-review-form-button-approve = Кемокстамс
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = И
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = А
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = Л
sc-review-form-keyboard-usage-custom = Тейть ули кода тага клавиатурань пунятнень тевс нолдамс: { sc-review-form-button-approve-shortcut } кемокстаманди, { sc-review-form-button-reject-shortcut } ёрдаманди, { sc-review-form-button-skip-shortcut } вакска нолдаманди
sc-review-form-button-submit =
    .submitText = Шумордамс ваномать
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] валрисьмот ванфольхть
        [one] валрисьме ванфоль
       *[other] валрисьмода ванфольхть. Сюкпря!
    }
sc-review-form-review-failure = Ваномать аш кода ванфтомс. Тяряфтт тага весть меле.
sc-review-link = Семботь ваномац

## SETTINGS

sc-settings-title = Тев тиемат
sc-settings-ui-language = Интерфейсонь кяль
sc-settings-language-translated-warning = Тя кяльть лопанзон, улема, ашезь ётафта педа-пес. Тейть ули кода лездомс ётафтомать мархта.
sc-settings-reset-skipped = Валхтомс вакска нолдаф валрисьмотнень.
sc-settings-skipped-decription = Сяда инголе валрисьмотнень ванондомда тон нолдать синь вакска. Синь валхтомста тон тага синь няят. Тя кяльть эзда аф ащихть.
sc-settings-show-all-button = Тага няфтемс сембе вакска нолдаф валрисьмотнень.
sc-settings-failed = Тев тиематнень ашесть полафта . Тяряфтт тага весть.
# VALIDATION
sc-validation-number-of-words = Эрявихть валрисьмотне 1-14 (-ти самс) валхнень мархта.
sc-validation-no-numbers = Аф эрявихть валрисьмот цифратнень мархта.
sc-validation-no-symbols = Аф эрявихть валрисьмотне символхнень мархта.
sc-validation-no-abbreviations = Аф эрявихть валрисьмотне кирьфтафкснень (абрревиатуратнень) мархта.

# [/SentenceCollector]

