## General

yes-receive-emails = Пара, кучеда мондейне сёрма. Монь ули мялезе содафтомс «Common Voice» проектть кулянзон мархта.
stayintouch = Минь Мозилласа тихтяма кялень технологиянь коряс ломанень пуромкс. Минь мяленьке, штоба тинь содалесть сембе од кулятнень, од лисмопрятнень, а тяфта жа  тяфтама даннайхнень тевс нолямаснон
privacy-info = Макстама вал цебярьста ваномс информациять мельгя. Сяда крхкаста ванк <privacyLink>Кяшф сёрматфксть эса</privacyLink>.
return-to-cv = Меки «Common Voice-нди»
email-input =
    .label = Эл. адрессь
submit-form-action = Кучемс
loading = Таргави...
email-opt-in-info = Пара мяльса учан эздонт сёрмат, коса корхтави «Common Voice» проектть сатфксонзон колга
email-opt-in-info-title = Сёрматфт пря «Common Voice» проектть эзда куля-сёрмань пачфтемати
email-opt-in-info-sub-with-challenge = Учемс тяфтама  сёрмат «Common Voice» проектть сатфксонзон, од тевонзон и кулянзон колга
email-opt-in-privacy-v2 = Кочкандярясак куля-сёрмань пачфтемать, тянь мархта азат виде мяль, штоба Mozilla-сь маштозь нолдалезе содамошить эрь кодама тевонь тиемста, ванк Mozilla-нь <privacyLink>-ть
indicates-required = *шава васта, кона эряви афкукс пяшкодемс
not-available-abbreviation = Аф панжеви

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазонь кяль
ace = Ачехонь кяль
ady = Адыгеянь кяль
af = Африкансонь кяль
am = Амхаронь кяль
an = Арагононь кяль
ar = Арабонь кяль
arn = Мапудунгунонь кяль
as = Ассамонь кяль
ast = Астуриянь кяль
az = Азербайджанонь кяль
ba = Башкиронь кяль
bas = Басань кяль
be = Беларузонь кяль
bg = Болгариянь кяль
bm = Бамбарань кяль
bn = Бенгалонь кяль
br = Бретононь кяль
bxr = Бурятонь кяль
ca = Каталанонь кяль
cak = Какчикелень кяль
ckb = Кучкакурдань кяль
cnh = Чинонь кяль
co = Корсиканонь кяль
cs = Чехонь кяль
cv = Ветькень кяль
cy = Кимринь кяль
da = Даниянь кяль
de = Немецень кяль
dsb = Алце Сорбиянь кяль
dv = Мальдивонь кяль
el = Греконь кяль
en = Англань кяль
eo = Эсперантонь кяль
es = Испанонь кяль
et = Эстононь кяль
eu = Басконь кяль
fa = Персидонь кяль
ff = Фулахонь кяль
fi = Финнонь кяль
fo = Фарёронь кяль
fr = Французонь кяль
fy-NL = Фризонь кяль
ga-IE = Ирландиянь кяль
gl = Галициянь кяль
gn = Гуаранинь кяль
ha = Хаузань кяль
he = Ивритонь кяль
hi = Хиндинь кяль
hr = Хорватонь кяль
hsb = Верце Сорбонь кяль
ht = Гаитянонь кяль
hu = Венгрань кяль
hy-AM = Армянонь кяль
hyw = Шивалгомаширень армянонь кяль
ia = Интерлингвань кяль
id = Индонезиянь кяль
ie = Интерлингвень кяль
ig = Игбонь кяль
is = Исландиянь кяль
it = Италиянь кяль
izh = Ижоронь кяль
ja = Япононь кяль
ka = Грузиянь кяль
kaa = Каракалпаконь кяль
kab = Кабилень кяль
kbd = Карбардонь-черкесонь кяль
ki = Кикуюнь кяль
kk = Казахонь кяль
kmr = Курманджинь (кельмеширдень курдонь) кяль
ko = Кореянь кяль
kpv = Коми-зырянонь кяль
kw = Корнонь кяль
ky = Киргизонь кяль
lg = Лугандань кяль
lij = Лигуриянь кяль
lt = Литвань кяль
lv = Латышень кяль
mai = Майхтилинь кяль
mdf = Мокшень кяль
mg = Малагашень кяль
mhr = Луга-маринь кяль
mk = Македониянь кяль
ml = Малаяламонь кяль
mn = Монголонь кяль
mos = Моссинь кяль
mr = Маратинь кяль
mrj = Панда-маринь кяль
ms = Малаень кяль
mt = Мальтань кяль
my = Бурмань кяль
myv = эрзянь кяль
nan-tw = Тайванонь кяль (Миннан)
nb-NO = Норвегиянь букмолонь кяль
ne-NP = Непалонь кяль
nia = Ниасонь кяль
nl = Недерландонь кяль
nn-NO = Норвегиянь Нюнорсконь кяль
nyn = Ньянколень кяль
oc = Окситанонь кяль
or = Одиянь кяль
pa-IN = Панджабинь кяль
pap-AW = Папьяментонь (Арубань) кяль
pl = Полшань кяль
ps = Пуштонь кяль
pt = Португалонь кяль
quc = Кичень кяль
rm-sursilv = Романшонь Сурсельвань кяль
rm-vallader = Романшонь Валладеронь кяль
ro = Румынонь кяль
ru = Рузонь кяль
rw = Киньярвандань кяль
sah = Сахань кяль
sat = Санталинь кяль
sc = Сардиниянь кяль
scn = Сицилиянь кяль
shi = Шилянь кяль
si = Сингалонь кяль
sk = Словаконь кяль
sl = Словениянь кяль
so = Сомалиецонь кяль
sq = Албанонь кяль
sr = Сербонь кяль
sv-SE = Шведонь кяль
sw = Суахилинь кяль
syr = Сириецонь кяль
ta = Тамилецонь кяль
te = Телугунь кяль
tg = Таджиконь кяль
th = Таецонь кяль
ti = Тигриньянь кяль
tl = Тагалогонь кяль
tr = Туркань кяль
tt = Татаронь кяль
tw = Чвинь кяль
ty = Таитинь кяль
uby = Убыхонь кяль
udm = Удмуртонь кяль
ug = Уйгуронь кяль
uk = Украинань кяль
ur = Урдунь кяль
uz = Узбеконь кяль
vec = Венециянь кяль
vi = Вьетнамонь кяль
vot = Водонь кяль
yi = Идишень кяль
yo = Йорубань кяль
yue = Кантононь кяль
zh-CN = Китаень кяль (Китай)
zh-HK = Китаень кяль (Гонгконг)
zh-TW = Китаень кяль (Тайвань)

# [/]


## Layout

speak = Сёрмадома
speak-now = Ушедомс сёрмадома
datasets = Эрявиксонь кочкафкст
languages = Кяльхть
about = Эсь колганк
profile = Профильсь
help = Лезкс
contact = Контактт
privacy = Приватнайши
terms = Термитт
faq = Сидеста макссеви кизефкст
content-license-text = Потмоширесь ванови <licenseLink>Creative Commons лиценсияса</licenseLink>
share-title = Лездода тейнек мумс ломатть, конатнень мяльсна сёрматфтомс эсь вайгяльснон
share-text = Лезода машинатненди шарьхкодемс афкуксонь корхтайть, сёматк эсь вайгяльсот текстт
link-copied = Ссылкста сявф копия
back-top = Меки вяри
logout = Лисемс

## Home Page

home-title = Common Voice -- те Мозилла-ть мялец коряс машинатненди лезксшинь максомась афкуксонь ломанькс корхтамать шарьхкодемаса
default-tagline = «Mozilla Common Voice» путфкссь - Mozilla-нь мяленц коряс лезкс, коса машинась тонафтови афкуксонь ломанькс корхтама.
home-cta = Лезтт тейнек, сёрматк эсь вайгяльцень!
wall-of-text-start = Вайгяльсь - ломанень асуши. Вов мес минь тяряфттама  тиемс тяфтама пара технология машинатненди лезксонди кялень кочкамань коряс. Аньцек штоба тиемс вайгялень ванфтомань системат, эряви тиемс оцю тев кялень ванфтомань и кочкамань эрявиксшить коряс.
wall-of-text-more-mobile = Кочкафксонь сяда оцю пялькссь, кона тевс ноляви корпорациятнень мархта, аф пови сембонь кядьс. Минь арьсетяма, тя люпштай инновациятнень нолямаснон лангс. Сянкса минь нолдаськ "Common Voice" проектть, конань сатфксоц —  тиемс сембонди и башка эрь ломанти сатовикс (панжадокс) вайгялень шарьхкодемать коряс технологиятнень.
wall-of-text-more-desktop = Тяни сави кучемс эсь вайгяльцень тейнек, штоба лездомс тиемс сембонди сатовикс кялень кочкафкс (даннайхть), конатнень тевс нолдалезь эрь шарьхкодись  тяниень пингть приложенияннь и сайтонь тиемаса. <lineBreak></lineBreak> Азонтт валхт и башка валзюлмот, штоба лездомс машинатненди шарьхкодемс, кода корхтайхть афкуксонь ломаттне. Цебярьста ватт лия лездыхнень тевснон мельгя, штоба тевсь тиеволь сядонга лац. Тя аф стака!
wall-of-text-first = Вайгяльсь - ломанень асуши. Вов мес минь тяряфттама  нолдамс машинатненди лезксонди вайгялень ванфтомань коряс пара технологият. Но штоба тиемс вайгялень ванфтомань системат, эряви тиемс оцю тев кялень ванфтомань и кочкамань эрявиксшить коряс.
wall-of-text-second = Кочкафксонь сяда оцю пялькссь, кона тевс ноляви корпорациятнень мархта, аф пови сембонь кядьс. Минь арьсетяма, тя люпштай инновациятнень нолямаснон лангс. Сянкса минь нолдаськ "Common Voice" проектть, конань сатфксоц —  тиемс сембонди и башка эрь ломанти сатовикс (панжадокс) вайгялень шарьхкодемать коряс технологиятнень.
show-wall-of-text = Лувомс сяда крхкаста
help-us-title = Лезтт тейнек кочкамс цебярь валрисьмот!
help-us-explain = Люпштак «сёрматкс» пувнять, кулхцонтт и азк: алу максф валзюлмось видеста максф?
no-clips-to-validate = Улема, тя кяльса кулхцондомс аш сёрматфкст. Лезтт тейнек тиемс од сёрматфкст.
vote-yes = Виде
vote-no = Аф
toggle-play-tooltip = Люпштак { shortcut-play-toggle }-ть, штоба полафтомс нолдамань режимть
speak-subtitle = Лезтт эсь вайгяльцень тяза сёрмадомаса
speak-paragraph = Азф валрисьмотнень сёрмадомасна - оцю эрявикс тев даннаень кочкамать эса, а кой-кинди тя нинге мялень салай тев
speak-goal-text = Сёрматф клипт
listen-subtitle = Лезтт миндейнек вайгяльть видеста  ваномаса и эльбятьксфтома нолдамаса
listen-paragraph = Вайгялень видеста ваномась и эльбятьфтома нолдамась "Common Voice" проектть эрявикс сатфксоц. Кулхцондыть сёрматфкснень и лезтт тиемс вайгялень нолдамань цебярь кочкафкст.
listen-goal-text = Сёрматфта ванф
hours-recorded = Сёрматф частта
hours-validated = Ванф частта
voices-online = Мзяра вайгяльда тя ёткть
todays-progress = Тячиень сатфксне
help-reach-goal = Лезтт миндейнек пачкодемс { $goal } видес
read-terms-q = Тон лувить минь тевс нолдамань условияньконь?
ready-to-record = Анокат лездомс эсь вайгяльцень мархта?
all-locales = Сембе
today = Тячи
x-weeks-short =
    { $count ->
        [one] { $count }недля
       *[other]
            { $count }недлят
            { $count }недлят
    }
x-months-short =
    { $count ->
        [one] { $count }ков
       *[other] { $count }кофт
    }
x-years-short =
    { $count ->
        [one] { $count }киза
       *[other] { $count }кизот
    }
help-make-dataset = Лезтт тейнек тиемс кялень коряс цебярь кочкафкс, кона улель сембонди сатовикс и панжадокс
sign-up-account = Тиемс эстейть сувама васта
email-subscription-title = Сёрматфтомс пря «мезе однясь» кулянь-пачфтемань ширде
email-subscription-title-new = Сёрматфтомс пря «Common Voice»-нь сатфксонзон содамань коряс кулянь-пачфтемань ширде

## Account Benefits

benefits = Эрявикс лезкссь
rich-data = Лемфтома демографиянь даннаень максомста пяшкодесть синь вельф. Нолдамда инголе минь синь тисаськ лемфомокс
improve-audio = Профилень содамошись цебярьготьфтсыне аудиоданнайхнень тевс нолдамаснон
keep-track = Ватт эсь сатфкснень мельге и кода мольфтеви тевсь эрь кодама кялень коряс.
compare-progress = Ватт, кода тонь сатфксне карань-каршек путневихть лиянь сатфкснень мархта.
view-goals = Ватт эсь сатфкснень лезксснон эсь проектонь тиемаса
join-newsletter = Улендяряй мяльце, сёрматфтт пря кулянь-пачфтемань ширде, штоба получамс проектть коряс од информация

## What's public

whats-public = Кодама даннайть панжевихть сембонди?
email-not-public = Минь аф карматама лихтема эл.почтать ломанень инголи
recordings-and-locale-public = Ломань инголи лихневихть и няфтевихть кодама кяльса мархтот тиф вайгялень коряс сёрматфксне
username-optin-public = Эсь мяльцень коряс тев тиемань лемсь лихтеви ломатнень инголи али кяшеви (кадови лемфтемокс)
demographic-deidentified-clarity-2 = Максф аф фалу эрявикс демографиянь пяльксне (кода кизось, аля/ава ломань, кяльсь, корхтафкссь (акцентсь ) мзярдовок аф кармайхть улема сембонди няевиксокс тонь профильсот (сувамовастсот) и аф сотовихть аккаунтонтень мархта. Башка сёрматфксне сотовихть демографиянь пялькснень мархта сяда цебярь анализонь тиеманкса, кепотьксонди, исследовательть мялец путомс тонафнемань модельть башка демографиянь сегментть лангс.
username-email-not-demographic = Тонь тев тиемань лемце (имя пользователя) и эл. почтаце аф сотовихть нолдаф даннайхнень мархта

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = л

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = с
shortcut-play-toggle-label = Нолдамс/Лоткафтомс
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = и
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = а

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = с
shortcut-record-toggle-label = Сёрмадомс/Лоткафтомс
shortcut-rerecord-toggle-label = Одукс сёрмадомс клипть
shortcut-discard-ongoing-recording-label = Лоткафтомс моли сёрмадомать
shortcut-submit = Мрдамс
shortcut-submit-label = Прважамс клипть
request-language-text = Ашить му эсь кяльцень «Common Voice»-ста?
request-language-text-learn = Содак, кода вешемс тяста!
request-language-button = Вешемс кяль

## ProjectStatus

status-title = Проектть марстонь сатфксоц: ваномс мзяра вайгяльда сёрматф и кодама кяльса
status-contribute = Сёрматк эсь вайгяльцень
status-hours =
    { $hours ->
        [one] { $hours } част кочкаф тянь ваномста!
       *[other] { $hours } част кочкаф тянь ваномста!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Сяда товолдонь сатфкне: { $goal }
english = Англань кяль

## ProfileForm

profile-form-username =
    .label = Тев тиемань лем
profile-form-native-language =
    .label = Тядянь-авань кяль
profile-form-additional-language =
    .label = Лия кяль
profile-form-accent =
    .label = Кортафкс
profile-form-age =
    .label = Кизотне
profile-form-gender-2 =
    .label = Аля/ава ломань
leaderboard-visibility =
    .label = Няфтемс монь васенцетнень ёткса
hidden = Кяшф
visible = Неяви
native-language =
    .label = Тядянь-авань кяль
profile-form-submit-save = Ванфтомс
profile-form-submit-saved = Вантф
male = Аля
female = Ава
# Gender
other = Лия
why-profile-title = Мезенди эряви профильсь?
why-profile-text = Максондярят эсь колгат кой-мзяра информация, кона сувафтови Common Voice-ти и кона лезды вайгялень содамань технолологиянь косомаса, сяда цебярьста тиевихть машинатне
dashboard = Няфтема васта
build-profile = Тиемс профиль
avatar = Аватар
goals = Сатфкст
settings = Тев тиемат
edit-profile = Петнемс профильть
profile-create-success = Пяк пара, профильсь тиевсь!
profile-close = Пякстамс
profile-explanation = Ватт сатфкснень мельгя, конат тиевихть профильса и лезтт тейнек вайгялень кочкафксонь сяда цебярьста тиемаса
thanks-for-account = Сюкпря профилень сувама вастонь кемокстаманкса! Тяни карматама пяшкодема профильть
why-demographic = Мес тя лувови эрявиксокс?
why-demographic-explanation-2 = Лемфтема даннайхне, кода кизотне, аля/ава ломань, корхтафкссь цебярьгофтсазь аудиоданнайхнень, конат эрявить ломанень корхтамань шарьхкодемаса. Тонь тев тиемань лемце (имя пользователя) и эл. почтаце мзярдовок аф сувафтовихть максф даннайхнень ёткс и эсь мяльцень коряс кочкасак: лихтемс ломань инголи лемцень али сонь кадомс кяшфста
accept-privacy = Мон аф молян каршек сянди, кода тинь нолдасасть информациять Mozilla-нь эсь тевонь Политикаса <privacyLink>
accept-privacy-title = Эсь тев тиемань политика
login-identity = Сувама валонь индентификатор
login-signup = Сувамс / Сёрматфтомс эсь пряцень
edit = Петнемс
email-subscriptions = Кучемс эл. сёрмаса сёрматфтомань кулят
download-profile = Таргамс эсь колган даннайхнень
contribution-experience = Макстт питне эсь тевценди Common Voice-ть эса покодемста
skip-submission-feedback = Нолдамс вакска тевти питнень максомать
skip-submission-description = "Кучемс" повнять люпштамда меле Common Voice мархта питнень максомась нолдави вакска. Тяда меле тон сяда тов вятсак тевть вайгялень сермадомаса али кулхцондомаса.
skip-submission-note = Тяшкстаф: тейть сави кочкамс вайгялень сёрмадомась али кулхцондомась, штоба полафтомс путфксонь типсь
off = Пякстамс
on = Нолдамс

## Profile - Email

browse-file-title = Тонгомс фоткань файла
browse-file = Уск али <browseWrap>вешть файла</browseWrap>
connect-gravatar = Сотомс Граватар-ть вельде
gravatar_not_found = Максф эл. почтась аш gravatar-са
file_too_large = Кочкаф файлась пяк оцю
avatar-uploaded = Аватарсь тонговсь
max-file-size = { $kb } КБ инь ламось

## Profile - Email

manage-subscriptions = Сёрматфтоматнень коряс тевть вятемац
manage-email-subscriptions = Сёрматфтоматнень коряс тевть вятемац  эл. почтать вельде
email-already-used = Эл. почтась сявф лия сувама вастонди
add-language = Поладомс кяль
change-email-setings = Полафтк эсь эл. почтань адресцень тев-тиемать вельде "Сувамань ширде идентификатор»

## FAQ

faq-title = Сидеста макссеви кизефкст
faq-what-cv-q = Мезе стамсь Common Voice?
faq-what-cv-a = Вайгялень шарьхкодемань технологиясь касфты машинатнень мархта тевонь тиемать, аньцек тяниень пингонь нолдави систематне пяк питнихть и патент мархтот. Common Voice -  Mozilla-нь инициативать коряс пялькс, кона покоди вайгялень шарьхкодемань технологиятнень цебярьгофтомаснон лангса и лихтьф сембонь инголи, лувови панжадокс сембонди. Common Voice - тя марс пуроптф вайгялень кочкафкс, кона максы эрь ломанти вишкста и тёждяста тонафнемс вайгялень марс кочкаф полаткснень (приложениятнень) малав сембе кяльхнень эса.
faq-what-cv-a-2 = Вайгялень шарьхкодемань технологиясь одкстоптсы машинатнень мархта марстонь тевть,  аньцек тяниень пингонь нолдави систематне пяк питнихть и патент мархтот. Common Voice -  Mozilla-нь инициативань пялькс, кона покоди вайгялень шарьхкодемань технологиятнень цебярьгофтомаснон лангса и кона няеви, панжада сембонди. Common Voice - тя марс кочкаф вайгялень сюлма, кона максы эрь ломанти вишкста и тёждяста тонафнемс вайгялень марс кочкаф полаткснень (приложениятнень) малав сембе кяльхнень эса. Минь кочкатама вайгялень коряс кепотькст аф аньцек содаф и сидеста васьфневи кяльхнень коряс, но и аф пяк содаф и шуроста васьфневи кяльхнень коряс, коса корхтайда аф пяк лама. Эрь кодама кялень коряс вайгялень кочкафксонь максомась тиихненди, тевс нолдайхненди, башка пуромксненди сави петемс и пяшкодемс аф сатыкснень эсь тевснон вельде. Common Voice даннайхнень пяшкодемста минь тяфта жа тихтяма эрявикс механизмат кялень шарьхкодемать коряс. Синь кармайхть улема сембонди няевикст, панжатот, Deep Speech лем ала.
faq-why-important-q = Мезенди тя эряви?
faq-why-important-a = Кортамась - тя эряфса ломанень ёткса азондомань и шарьхкодемань способсь. Вайгялень технологиятнень тевс нолямасна телефонца али компьютерса (ёню машинаса) лувовихть пяк эрявиксокс. Минь ули мяленьке максомс тиихненди тяниень пингонь вайгялень коряс шарьхкоди путфксть, тяфтамот, кода эзкок ётафтыхть кяльста кяльс и вайгяль мархта цифровой лезкст. Аньцек тяниень пингонь вайгялень  даннайхне, конат эрявихть тяфтама путфксонь тиемста, пяк питнихть и патент мархтот.  Минь кематама, што Common Voice - нь кочкафкссь максы тиихненди сянь, мезе веши тяниень пингсь од тевонь тиемста и тисыне вайгялень шарьхкодемань технологиятнень сембонди няевикс и панжадокс эсь шачема-касома тядянь-авань кяльса. Вайгялень шарьхкодемань коряс тевть сяда цебярьста тиеманцты, минь кочкатама вайгялень коряс кепотькст аф аньцек содаф и сидеста васьфневи кяльхнень коряс, но и аф пяк содаф и шуроста васьфневи кяльхнень коряс, коса корхтайда аф пяк лама и сидеста лангозост аф шарфневи оцю мяль коммерческяй пуромкснень ширде, конат сотфт вайгялень шарьхкодемань тевонь тиемать мархта. Эрь кодама кялень коряс вайгялень кочкафксонь максомась тиихненди, тевс нолдайхненди, башка пуромксненди сави петемс и пяшкодемс тя афсатыксть эсь тевснон вельде.
faq-how-get-q = Кода сави таргамс «Common Voice»-ста даннайхнень?
faq-how-get-a = Common Voice-ста даннаень таргамась сотф <licenseLink>CC0</licenseLink> лицензиять мархта <datasetLink>-са </datasetLink> лопаса. Тон тяфта жа, кда ули мяльце, сувафтт кой-мзяра тевонь тиемань путфкс, конат тейть няевихть и лувовихть панжадокс.
faq-when-release2-q = Мзярда карматада нолдама «Common Voice» максовикс даннайхть лия кяльса?
faq-when-release2-a = Common Voice - тя лама кяльса даннаень пуроптома вастонь версия, кона тяниень пингть ётафтови марс пуроптомань тефт и валидация. Улендяряй мяльце лездомс тейнек ётафтомс Сommon Voice-ть лия кяльс, сувак <sentenceCollectorLink> лопати валрисьмонь кочкамань коряс, </sentenceCollectorLink> од валрисьмонь кочкамань коряс и Mozilla <pontoonLink>Pontoon</pontoonLink>  веб-сайтть ётафтоманц коряс. Од кялень коряс кочкафкссь сувафтови Common Voice -с, мзярда кармай улема тоса 5000 кемекстаф валрисьме.
faq-why-mission-q = Мес «Common Voice»-сь сувафтови «Mozilla»-ть миссиянц пяльксонцты?
faq-why-mission-a = Mozilla-ть вельде мяльс коря тиемс Интернетть шарьхкодевикс и панжадокс эрь ломанти. Тянкса тейнек сави тиихнень келилгофтомс мяльснон тевтиемань ширде тяфтама проектонь вельде, кода Common Voice. Кода содаф, вайгялень шарьхкотьфти технологиятне тушендыхть нишань путфкснень (приложениятнень) эзда шири, но сембе сяка синдейст эрявихть ваномс тевс нолдайхнень фкя лаца. Тя лувови оцю путфксокс лама кялень тонафнемаса, эрь кодама корхтафксонь ванфтомаса и вайгялень технологиянь тиемаса и ваномаса. Common Voice - тя сембонди шарьхкодеви и кядь видеса ресурс, кона эрязста нолдави тевс Mozilla- нь тиихнень и ломанень кочкафкснень мархта сембе масторса минцень эсь проектоньконь эса.
faq-what-cv-and-deepspeech-q = Мезьса аердыхть «Common Voice» и «Deep Speech»?
faq-what-cv-and-deepspeech-a = Common Voice даннаень кочкамась пяшкодьсы вайгялень шарьхкодемать коряс Mozilla Deep Speech код мархта тевть. Васенцеда Deep Speech-сь ульсь нолдаф ноябрьста 2017-це кизоня и тяниень пингс касы-келеми.  Common Voice даннаень пяшкодемать мархта марса, технологиясь, кона сотф вайгялень шарьхкодемать мархта панжада эрь ломанти. Минь кематама, што тя од технологиятне максыхть тиихненди од кит эрь кодама инновациянь тевонь и услугань тиемста.
faq-is-goal-assistant-q = Лувови ли «Common Voice» проектсь вайгялень шарьхкодемань технологияти  лездыкс?
faq-is-goal-assistant-a = «Common Voice» даннаень кочкафксть сатфксонза ащихть сянь эса, штоба лездомс эрь ломанти тиемс вайгялень шарьхкодемань механизмат али кодама-бди полаткст, конатнень тиемаснонды эрявихть вайгялень кочкаф даннайхть. Вайгяльса лезды механизмась- тя фкя лама лия типнень ёткста  приложениясь, конань тиемс эрявихть даннайхть
faq-do-want-native-q = Мон  корхтан аф цебярьста  тядянь-алянь кяльса и корхтамазень коряс шарьхкодеви кодама аймаконнян. Тянь лангс аф ванозь монь вайгялезе эряви сёрмадомс?
faq-do-want-native-a = Виде, тонь вайгяльце тейнек эряви! Сommon Voice-ть миссияц — кочкамс сяда лама вайгялень образецт эрь кодама аймакста сяс, штоба  вайгялень шарьхкотьфтемань тевонь тиихне покодельхть цебярьста вайгяльть шарьхкотьфтемаса. Тя корхтай сянь колга, што эрь вайгяльсь лувови эрявиксокс.
faq-why-different-speakers-q = Мезенди тейнть фкя кялень эрь кодама юромонь корхтайхть?
faq-why-my-lang-q = Мес монь кялезе нинге апак сувафтт?
faq-what-quality-q = Кодама качествань эряви аудио клипонь вайгяль , конац ноляви даннаень кочкафксса?
faq-why-10k-hours-q = Мес эрь кяльти путф 10.000 част  кемокстамань вайгялень кочкамаса?
faq-why-10k-hours-a = Тя аф афкуксонь частонь лувкссь, кона эряви «вайгяльста текстс» системать тонафнемста
faq-how-calc-hours-q = Кода «Common Voice» лувсыне часттнень?
faq-how-calc-hours-a = Минь лувсаськ часттнень, ваномок сёрматфнень кучкастонь кувалмоснон, а меле ламокстсаськ тя лувксть сёрматфнень марстонь лувксснон лангс сембе кяльхнень коряс.
faq-where-src-from-2-q = Коста сявовихть тексттне, конат азондомат?
faq-where-src-from-2-a = Тексттнень максозь проектти лездыхне, а тяфта жа киноста сявф диалокнень эзда, конат сявовихть эрь ломанти, тяфтамот, кода <italic> Тя пяк цебярь тев</italic>. Вов мес вайгялень даннаень базаса пяк пара улель, кда даннайда сяда лама и аф фкя лацонь!
faq-why-not-ask-read-q = Мес аф вештяда ломаттнень кядьста лувомс башка кяльса книгат Википедиянь сёрматфста?
faq-why-account-q = Мес тейне тя проектти эряви тиемс сувама васта?
faq-is-account-public-q = Сувама вастонь информациясь сембонди няеви ?
faq-how-privacy-q = Кода карматада вайгялень максыть лиятнень эзда информациянц сёлгома, аф няфтема?
faq-how-privacy-a = Сембе вайгялень сёрматфксне даннайхнень эса аропневихть эсь прянь информациять эзда. Сембе сяка лездысь максы демографиянь даннаензон эсь профиленц вельде. Тя информациясь нардави сёрматфнень ёткса, мзярда синь ушедыхть сувафтовома, и мзярдовок аф лихтевихть лангс, ломанень инголи профилень лопаняса.
faq-what-determine-identity-q = Кода шарьхкодемс: "аф содави кинь" вайгяльсь «Common Voice» даннаень кочкафксса?
faq-what-is-cv = Мезе стамсь «Common Voice»?
faq-using-cv = «Common Voice-ть» тевс нолдамац
faq-description = «Common Voice» – те Mozilla-ть ушетксонь пяльксоц, кона лезды тонафтомс машинатнень ломанькс корхтама.
faq-search-for-answers =
    .label = Каршек валонь вешема

## ABOUT US

about-title = Мес «Common Voice»-сь?
about-subtitle = Common Voice-сь — тя Mozilla-ть ушетксонь пяльксоц, кона лезды тонафтомс машинатнень ломанькс корхтама.  Common Voice-нь даннайда башка минь тихтяма тев Deep Speech, кона шарьхкодьсы вайгяльть и кона лувови панжадокс и сембонди няевикс.
how-does-it-work-title = Кода «Common Voice»-са моли тевсь?
about-speak = Корхтамс
about-speak-text = Лезксонь максыхне сёрмадсазь эсь вайгяльснон, лувомок максф валрисьмотнень
about-listen-queue = Пинге кулхцондомс
about-listen-queue-text = Вайгяльса сёрматф клипне сувафтовихть , меле вановихть, меле кулхцондовихть.
about-listen = Кулхцондомс
about-listen-text = Кулхцондыхне ванцазь сувафтф клипнень, видеста али аф лувф валрисьмоть.
about-is-it-valid = Видексонь сёрматфсь?
about-is-it-valid-text = Вайгяльса сёрматфсь "видексонь", мзярда кулхцондыхне кочкайхть "Виде" кинять.
about-yes-votes = ≥ 2 вайгяльхть каяф "инкса"
about-yes-votes-text = Common Voice даннаень пуромксти сувамста, эряви штоба вайгяльть ванолезь кафта кулхцондыхть.
about-no-votes = ≥ 2 вайгяльхть каяф "карша".
about-no-votes-text = Мзярда кулхцондысь путы "аф", "каршек", сёрматфсь мрдафтови меки. Кда максови тя сёрматфти омбоцеда "каршек", эста вайгялень сёрматфсь путови "Сёрматфонь калмос".
about-dataset-new = Common Voice даннаень кочкафкс
about-dataset-new-text = Common Voice даннаень кочкафксса сяда тёжятть вайгялень сёрматфт, конат лездыхть покодихненди тиемс вайгялень шарьхкодемань тевса эрь кодама инструментт.
about-clip-graveyard = "Сёрматфонь калма"
about-clip-graveyard-text = "Сёрматфонь калмос" лядондыхть вайгялень ся сёрматфне, конат ашесть пова Common Voice-нь даннаень кочкафксс. Вайгялень тяштьфне "Сёрматфонь калмоса" станя жа, кода и Common Voice даннаень кочкафксса таргавихть.
about-partners = Ялгат (партнерхт)
about-become-a-partner = Тиемс ялгакс (партнеркс)
about-partnership = Common Voice — это марстонь проект, и вайгялень кочкафксонь даннайхне, конат лувовихть панжадокс ащихть кулхцондыхнень и минь ялганьконь эзда. Минь мяленьке азомс пара валхт ся ломаттненди и пуромксненди, конат лездыхть проектть тиемаса-нолдамаса
about-get-involved = Кундамс марстонь тевс
about-get-involved-text-2 = Мяльце лездомс тиемс «Common Voice»-нь проектть сяда цебярькс? Пяк цебярь! Кучт тейнек эл. сёрма али сувак <discourseLink>Discourse</discourseLink> вастти, пачфттть сайтонь прябалатнень колга <githubLink>GitHub</githubLink> вельде, али сувак  тейнек <matrixLink>Matrix</matrixLink> чатти.
about-nav-why-common-voice = Мес?
about-nav-how-it-works = Кода ?
about-nav-partners = Ялгат (партнерхт)
about-nav-get-involved = Кундамс марстонь тевс
mycroft-title = Ашезь мув
mycroft-subtitle = Эсь тиф интеллект
mycroft-description = Mycroft -- масторлангонь васенце вайгялень коряс лездыкс технология, кона панжада код мархта. Mycroft покоди эрь коса -- компьютерса, автомобильса али Raspberry Pi-са.

## Glossary

glossary = Валкскя
localization-explanation = Тя минь текстонь-вайгялень ётафтомань-ладямань процессоньке лама кялень коряс.
sentence-collection = Валрисьмонь пуромкс
sentence-collection-explanation = Марстонь панжада вастста валрисьмонь кочкамась али од валрисьмонь сёрмадомась, конат няевольхть сембонди и улельхть панжадот.
hours-recorded-explanation = Вайгялень сёрмадомань мзяра част кочкафсь тя пингс.
hours-validated-explanation = Частонь лувкссь вайгялень сёрмадомаса кемокстави 2 али 3 кулхцондыень мархта, конат максыхть "Виде"-ть инкса. Сембода оцю частонь кочкафкссь проектть эса 10k.
sst = Кортамась текстса (STT)
sst-explanation = (STT) технологиясь ётафтсыне вайгялень сёрматфнень текстс.
de-identified = Идентификацияц нардаф
de-identified-explanation = Тевонь тиемась, конань вельде, лездыть профилец урядави максф вайгялень кочкафкснень эзда, мзярда синь кочкавихить марс таргамать сюнеда, кода даннаень кочкафкст.

## Error pages

error-title-404 = Ашезь мув тя вастсь /лопась
error-content-404 = Пади, лезды <homepageLink> лопась</homepageLink>? Кда мяльце максомс кизефкс, полатт тейнек пуромксонь Matrix</matrixLink> чатти<matrixLink>, ватт прябалатнень мельгя сайтса <githubLink>tHub</githubLink> вельде али сувак <discourseLink> минь Discourse-форумоньконди
error-title-503 = Апак учсек каладсь системась
error-content-503 = Сайтть тевоц маластонь пингть нолдави. Мекольце информациянь получаманкса полатт  Matrix</matrixLink> пуромксонь <matrixLink> чатти, ванк <githubLink>GitHub</githubLink> али <discourseLink> минь Discourse-форумоньконь</discourseLink>, штоба пачфтемс прябалатнень колга
error-code = Эльбятькссь { $code }

## Data

data-download-button = Таргамс «Common Voice»-ста даннайхнень
data-download-yes = Виде
data-download-deny = Аф
data-download-license = Лицензиясь: <licenseLink>CC-0</licenseLink>
data-download-modal = Тон ёрат таргамс <size>{ $size }GB</size>, сяда тов?
data-subtitle = Минь тихтяма вайгялень даннаень коряс технологият, конат няевихть сембонди и панжадот, конат нолявихть ломанть мархта вайгялень шарьхкодемань программатнень тонафнемста
data-get-started = Ушедомс тевть <speechBlogLink> вайгялень шарьхкодемать коряс</speechBlogLink>
data-other-title = Вайгелень лия даннаень кочкафкст…
data-other-goto = Молемс «{ $name }» вастти
data-other-download = Таргамс даннайхть
data-bundle-button = Таргамс даннаень кярьмаз
data-bundle-description = Common Voice даннаенза марса лия даннаень кочкафкс мархта, конат максфт ала
release-version = Версиясь
dataset-date = Кизось-ковсь-шись
license = Лицензиясь: <licenseLink>{ $license }</licenseLink>
license-mixed = Шоряф
data-download-singleword-title = Таргак  целевой сегментонь "Фкя вал"
data-download-singleword-callout-v2 = Тя сегментсь шарфтф башка тевонь нолдамань лангс, кона цебярьгофтсы цифтать  и «виде»/«аф» шарьхкодематнень
review-terms = «Common Voice»-нь тевс нолдамста праят фкя мяльс мархтонк <termsLink>Условиятнень </termsLink> и <privacyLink>Эсь тевонь каготтнень кяшемаснон</privacyLink> коряс.
terms-agree = Праян фкя мяльс
terms-disagree = Аф праян фкя мяльс
review-aborted = Материалонь таргамась лоткавтовсь. Ули мяльце нардамс эсь сёрматфнень?
review-submit-title = Оду кулхцондомс-ваномс и сувафтомс
review-submit-msg = Сюкпря сёрматфкснень инкса!<lineBreak></lineBreak>Тяни одукс колхцонтт-ватт и сувафтыть эсь сёрматфнень алу.
review-recording = Сёрматфксонь видеста ваномась
review-rerecord = Одукс сёрмадомс
review-cancel = Мрдафтомс прважафть
review-keep-recordings = Ванфтомс эсь сёрматфнень
review-delete-recordings = Нардамс эсь сёрматфнень

## Datasets Page

language = Кяль
cv-license = Лицензия
size-gigabyte = ГБ
size-megabyte = МБ
download-language = Таргамс { $language }

## Download Modal


## Contact Modal


## Request Language Modal


## Languages Overview

languages-show-more = <chevron></chevron>Няемс сяда лама
languages-show-less = <chevron></chevron>Няемс сяда аф лама

## Contribution


## Reporting


## Goals


## Dashboard


## Custom Goals


## Profile Delete


## Profile Download


## Landing


## DemoLayout


## Demo Datasets

card-button-back = Меки
demo-language-select-label = Ваномс кяльхнень
demo-eofy-header = Нолдаф 2019-це кизоть песта

## Demo Account


## Demo Contribute


## Demo Dashboard


## Validation criteria

contribution-criteria-nav = Критерият
contribution-for-example = кепотьксонди
contribution-misreadings-example-5-title = Мольхтяма кофенкса
contribution-misreadings-example-8-title = Праможсь лийкстась вакска.
contribution-background-noise-title = Фталдонь шум
contribution-background-voices-title = Фталдонь вайгяльхть
contribution-volume-title = Кайгиксши
see-less = <chevron></chevron>Няемс сяда аф лама
