## Datasets Page

download-dataset-header = Медээлер чыындызын кииртир
email-to-download = Кииртип алырда электроннуг почтаңар адрезин киириптиңер
dataset-description-hours = Медээлер чыындызында бижик бүрүзү тускай MP3-ден болгаш аңаа дүгжүр сөзүглелдиг файлдан тургустунар. Бо медээ чыындызында <b>{ $hours }</b> бижиктерниң көвей кезиинче назы-хар, хиндии болгаш акцент дээн чижектиг, чугаа ылгап таныыр шимчедикчилерниң чиге болурунга дузалыг болгаш демографтыг метамедээлер база кирип турар. Амгы үеде медээлер чыындызы <b>{ $languageCount }</b> дылда <b>{ $hours }</b> хынаттынган шактардан тургустунган, ынчалза-даа бис чаа-чаа үннерни болгаш дылдарны доктаамал киирип турар бис. Бистиң <languagesLink>дылдар арны</languagesLink> деп арнывысче киргеш, дылды сураглап, азы киржип көрүңер.
get-started-speech = Common Voice-ту боттуң программаларынга канчаар ажыглаары
feedback-q = Үнелел арттырар
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ — диалог тургузар КУ-нуң (Кылымал угаанның) амгы модельдерин ажылдап кылып турар шинчилекчилерге <docsLink>ажык үндезин кодтуг херекселдер чыындызы</docsLink>.
resource-coqui-info = <coquiLink>Coqui</coquiLink> ажык чугаа технологиязынга тураскааттынган. Оларның төлевилелдеринде хандыр өөренир сорулгалыг STT база TTS шимчедикчилери кирип турар.
community-playbook = Бөлүкке өөредилге ному
your-feedback = Common Voice-ту экижидер бодалдарыңар бар бе? Discourse форуму таварыштыр биске чугаалаңар.
go-discourse = Discourse-че шилчий бээр
missing-language = Дылыңар чыындыда чок-тур бе? Ону Дылдар деп арындан сураглап көрүңерем.
go-languages-page = Дылдар деп арынче шилчий бээр
download = Кииртир
sha256-checksum-copied-error = SHA256 хыналда түңнү хоолгалаары болдунмаан.

data-download-singleword-title = "Чаңгыс сөс" деп сорулга сегментизин кииртир
## Error pages


## Data

data-download-button = Common Voice медээлерин кииртир
data-other-goto = Бээр { $name } шилчий бээр
data-bundle-button = Кииртир { $language }
