banner-error-slow-1 = Буруудатпайн көрүңер, Common Voice оожум ажылдап турар-дыр. Сонуургалыңар дээш четтирдивис.
banner-error-slow-2 = Амдыызында ажылывыс чай-чокталып тур, бо үеде ол айтырыгны шинчилеп тур бис.
banner-error-slow-link = Байдал арны
error-something-went-wrong = Ой, бир-ле чүве аайлашпайн барган-дыр.
error-clip-upload = Клипти киирери болдунмаан. Ам бир шенээр бе?
error-clip-upload-server = Бо клипти серверже киирер дээн оралдажыышкыннарның чаңгызы-даа болдунмайн барган. Арынны катап ажыдыпкаш, шенеп көрүңерем.

