# GUIDELINES PAGE
guidelines-header = Киржиириниң удуртулга бижии
example = Чижек
just-unsure-explanation = Бо сүмелерниң чугаалавайн турары чүүлдерге таваржы берзиңерзе, угаан-сарыылыңарга даянып, бадылаңар. Шынап-ла шиитпирлеп чадап турар болзуңарза, эрттирериниң кнопказын ажыглапкаш, дараазында бижикче шилчий бериңер.
contact-common-voice = Common Voice-туң командазы-биле харылзажыптыңар
public-domain-explanation-4 = Авторлар, драматургтар азы сценаристер-биле харылзашкаш, олар чогаалдарының улуг эвес кезиин хөй-ниитиниң өнчүзүнче дамчыдып берип шыдаар-дыр бе, айтырып көрүңер.
citing-sentences-subheader-offline-sources-explanation = Хөй-ниитиниң өнчүзү болуп турар, Интернетте чок сөзүглелге айтылгаларның академиктиг хевирин, чижээ, Гарвард стилин, ажыглап болур силер: «Джесс (2021) Ажык лицензиялыг мээң шүлүктерим».
adding-sentences-subheader-length-explanation = 15 сөстен эвээш
reviewing-sentences-explanation-1 = Домак үстүнде айыттынган негелерге дүгжүп турар болза, "Ийе" деп базыптыңар.
reviewing-sentences-explanation-2 = Домак үстүнде негелделерге дүүшпейн турар болза, "Чок" деп кнопканы базыптыңар.
reviewing-sentences-explanation-3 = Домактан чигзинип турар болзуңарза, ону эрттирипкеш, дараазында домакче шилчий бериңер.
