## Datasets Page

datasets-heading = Мәгълүмат тупланмалары
datasets-headline = Без күптелле, ачык аудиоязмалар базасын төзибез. Аны кулланып, һәркем дә сөйләм белән эш итүче кушымталар төзи алачак.
datasets-positioning =
    Зур һәм һәркем өчен дә ачык аудиомәгълүмат тупланмасы булу машина өйрәнүенә нигезләнгән сөйләм технологияләре өлкәсендә инновацияләүне һәм ширкәтләр арасында сәламәт көндәшлекне алга сөрер дип уйлыйбыз.
    
    Common Voice күптелле мәгълүмат тупланмасы үз төрендә инде иң зур ачык мәгълүмат тупланмасына әверелергә өлгерде, әммә ул ялгыз түгел.
    
    Бу биттә Сез башка ачык чыганаклы аудиомәгълүмат тупланмаларына сылтамалар таба алырсыз. Моннан тыш, Common Voice релизлары турындагы яңалыклар да шушы биткә урнаштырылачак.
language = Тел
download-dataset-header = Мәгълүмат тупланмасын йөкләп алу
download-delta-explainer = Без бераз үзгәрешләр керттек. Дельта сегментлары соңгы чыгарылыштан соң өстәлгән яңа клипларны гына үз эченә ала. <deltaLink>Бу эш турында күбрәк укыгыз</deltaLink>.
download-dataset-tag = Сезгә кирәкле телдәге мәгълүмат тупланмасын һәм сез иңдерергә теләгән версияне сайлагыз.
# File size in gigabytes
size = Үлчәм
validated-hr-total = Тикшерелгән сәгатьләр саны, барлыгы
overall-hr-total = Сәгать саны, барлыгы
cv-license = Лицензия
audio-format = Аудио форматы
dataset-splits = Бүлемнәр (яшь һәм җенес)
number-of-voices = Тавыш саны
splits = Бүлемнәр
email-to-download = Йөкләү өчен эл. почтагызны языгыз
why-email = <b>Эл. почта адресы нигә кирәк?</b> Киләчәктә мәгълүмат тупланмасындагы үзгәрешләр турында хәбәр итү өчен, Сезнең белән элемтәгә керү кирәк булуы бар. Эл. почта безгә шундый мөмкинлек бирә.
confirm-size = Хәзер Сез <b>{ $size }</b> зурлыгындагы файлны йөкләп ала аласыз
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = Common Voice мәгълүмат тупланмасындагы аудиоязмаларның авторларын ачыкларга тырышмаска <b>вәгъдә бирәсез</b>
confirm-join-mailing-list = Common Voice-ның эл. почта исемлегенә языласым килә
download-language = { $language } телен йөкләп алу
validated-hours = Тикшерелгән сәгатьләр
recorded-hours = Яздырылган сәгатьләр
whats-inside = Common Voice мәгълүмат тупланмасы эчендә ниләр бар?
dataset-description-hours =
    Мәгълүмат тупланмасындагы һәрбер язма уникаль MP3 файлдан һәм аңа туры килүче текст файлыннан гыйбарәт. <b>{ $total }</b> сәгатьлек язмаларның күбесе өчен ул язманы яздырган кешенең яше, җенесе, һәм акценты кебек демографик мәгълүмат тә бар. Андый төр мәгълүмат сөйләм тану системасы яхшырак эшләсен өчен кирәк.
    
    Мәгълүмат тупланмасында хәзерге вакытта барлыгы <b>{ $languages }</b> телдә <b>{ $valid }</b> сәгатьлек тикшерелгән аудио бар, әмма без һәрдаим яңа аудиоязмалар һәм телләр өстәп торабыз. Яңа бер телнең өстәлүен сорау яки үз өлешегезне куша башлау өчен, <languagesLink>«Телләр» сәхифәсенә</languagesLink> үтегез.
want-dataset-update = Common Voice мәгълүмат тупланмасының яңа версиясе чыгуга ук хәбәр килүен телисезме? Безнең "гәҗиткә" язылыгыз.
subscribe = Язылу
get-started-speech = Сөйләм тану системасын ясый башлау
other-datasets = Башка аудиоязма җыентыклары
feedback-q = Тәнкыйть-тәкъдимнәрегез бармы?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ — сөйләшә белүче алдынгы ясалма интеллект модельләрен җитештерүче тикшеренүчеләр өчен <docsLink>ачык чыганак кодлы кораллар җыелмасы</docsLink>.
resource-deepspeech-info = Mozilla-ның DeepSpeech исемле ачык чыганак кодлы сөйләм тану моторы, сөйләм тану кушымталарын төзү өчен кулланыла ала. DeepSpeech белән эшли башлау өчен, <githubLink>Github-тагы күзәтүне</githubLink> укыгыз яисә <discourseLink>DeepSpeech Discourse форумына</discourseLink> үтегез.
resource-coqui-info = Coqui ачык сөйләм технологияләренә багышланган. Аларның проектлары арасында тирән өйрәнүгә нигезләнгән STT һәм TTS моторлары бар.
community-playbook = Берләшмә өчен ярдәмлек
resource-playbook-info = Common Voice-ның сайтын тәрҗемә итүдән башлап, тупланган аудиомәгълуматны куллануга кадәр Common Voice-ка бәйле барлык эшләр турында да <playbookLink>файдалы мәгълүмат алыгыз/playbookLink>.
data-other-librispeech-description = LibriSpeech корпусы — LibriVox проекты кысаларында хасил булган аудиокитаплардан төзелгән, 16kHz ешлыкта яздырылган якынча 1000 сәгатьлек инглиз сөйләменнән гыйбарәт бер корпус.
data-other-ted-name = «TED-LIUM» корпусы
data-other-ted-description = «TED-LIUM» корпусы — TED веб-сәхифәсендәге чыгышларның аудиосыннан һәм аларның транскрипциясеннән төзелгән бер җыентык.
data-other-voxforge-description = VoxForge ирекле һәм ачык кодлы сөйләм тану системалары өчен транскрипцияләнгән сөйләм җыйнау өчен башлап җибәрелә.
data-other-tatoeba-description = Tatoeba — җөмләләр, аларның тәрҗемәләреннән һәм укылышларыннан торучы, тел өйрәнүчеләргә тәгаенләнгән зур мәгълүмат базасы. Сез йөкләп алачак файл әлеге проект иреклеләре яздырган барлык инглизчә аудиоларны да үз эченә ала.
your-feedback = Common Voice мәгълүмат тупланмасын яхшырту турында фикерләрегез бармы? Discourse'та сөйләгез
go-discourse = Discourse'ка күчү
missing-language = Мәгълүмат тупланмасында Сезгә кирәкле телне күрмисезме? Яңа бер тел өстәлүен сорау өчен, «Телләр» битенә үтегез.
go-languages-page = Телләр битенә күчү
ready-to-validate = Җөмләләрне тикшерергә әзерме?
more = Күбрәк
close = Ябу
download = Йөкләү
dataset-version = Версия
sha256-checksum-copied = SHA256 контроль суммасы копияләнде!
sha256-checksum-copied-error = SHA256 контроль суммасын копияләп булмады
clipboard-not-supported = Алмашу буферы тәэмин ителми
no-information-available = Мәгълүмат юк
dataset-metadata-sex = Җенес
# dataset metadata - age of contributor
dataset-metadata-age = Яшь
donate-modal-message = Мәгълүмат тупланмагыз иңдерелә!
dataset-donate-modal-heading = Беләсезме…
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold>Ачык, инклюзив мәгълүматның кадерен беләсез икән — бүген иганә итегез!</bold>
data-download-singleword-title = Берсүзле максат сегментны йөкләгез
data-download-singleword-callout-v2 = Бу сегмент — махсус куллану очракларына тәгаенләнгән сегмент, ул үз эченә цифр исемнәрен һәм «әйе»/«юк»сүзләрен тануга кирәкле мәгълүмат ала.
data-download-button = «Common Voice» мәгълүматларын йөкләп алу
data-download-yes = Әйе
data-download-deny = Юк
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Сез <size>{ $size }ГБ</size>лы файл йөкләп алуны башларга җыенасыз, дәвам итәргәме?
data-subtitle = Без ачык һәм һәркем дә ирешә алырлык тавыш язмалары тупланмасын төзү белән мәшгульбез. Бу базаны сөйләм белән эш итә ала торган программалар төзү өлкәсендә  һәркем файдалана алачак.
data-explanatory-text = Безнең фикеребезчә, зур һәм һәркемгә дә ачык тавыш язмаларының тупланмалары булуы машина өйрәнүенә нигезләнгән сөйләм технологияләре өлкәсендә инновацияләрне һәм табыш алыр өчен төзелгән ширкәтләр арасында сәламәт конкурецияне алга сөрә. Бу дөньякүләм өмә һәм без һәркемне дә катнашырга чакырабыз. Безнең максат ул сөйләм технологияләрен, җир йөзендәге тавышларның төрлелеген һәм байлыгын чагылдырып, һәркемне дә колачлый торган итү.
data-get-started = <speechBlogLink>Сөйләм тану системасын төзи башлау</speechBlogLink>
data-other-title = Башка тавыш мәгълүматы тупланмалары...
data-other-goto = { $name } сәхифәсенә күчү
data-other-download = Мәгълүматларны йөкләп алу
data-bundle-button = Мәгълүмат тупланмалары коллекциясен йөкләп алу
data-bundle-description = Common Voice мәгълүматы плюс югарыдагы барлык башка тавыш мәгълүматы тупланмалары.
release-version = Версия
dataset-date = Дата
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Кушма
