## DemoLayout

demo-get-started = Әйдәгез башлыйбыз
demo-welcome = Common Voice-ка рәхим итегез!
demo-welcome-subheader = Проект турында күбрәк беләсегез һәм катнашасыгыз киләме?

## Demo Datasets

demo-language-select-card-header = Common Voice — дөньяда иң зур, һәркем өчен дә ачык, күптелле аудиоязмалар тупланмасы ул.
demo-language-select-card-body = 259 меңнән артык кеше, 50-дән артык телдә сөйләп бу җыентыкны төзүдә катнашканга күрә, әлеге мәгълүматлар, кеше сөйләменә тагын да камилрәк җавап бирсеннәр дип, сөйләм белән эш итә алучы программаларны укыту өчен кулланыла.
card-button-next = Киләсе
card-button-back = Кире
demo-language-select-label = Телләрне карау
demo-eofy-header = 2019 ел азагында чыгарыла
demo-eofy-sub_header = Тавышлар җыентыгы, йөкләүгә әзер
demo-account = Аккаунт

## Demo Account

demo-account-card-header = Үз өлешеңне кертү өчен хисап язмасының булуы мәҗбүри түгел, гәрчә ул файдалы булса да
demo-account-card-body = Уң якта без өстенлекләр турында язабыз һәм нинди мәгълүмат ачык булачагын аңлатабыз. Үз җиһазыгызда Common Voice хисабы белән эшли башлау өчен, түбәндәге сылтамалардан файдаланыгыз.
demo-account-enter-email =
    .label = Теркәлүгә сылтама алу өчен эл. почтагызны языгыз
demo-account-sign-up = Теркәлү өчен сылтама җибәрү

## Demo Contribute

demo-contribute-card-header = Тавышыгызны өстәргә йә башкаларны тыңларга әзерсезме?
demo-contribute-card-body-v2 = Хәзер Common Voice турында күбрәк белгәч, нигә эшләп карамаска? Җөмләләрне уку өчен, микрофон тамгасына басыгыз.<br/><br/>Әгәр башкаларның тавышын тикшерергә телисез икән, уйнату тамгасына басыгыз. Шулай итеп Сез бу тавышның текстка туры килү-килмәвен раслауда ярдәм итә аласыз.
demo-listen-subtitle = Үз өлешеңне кертергә әзерсеңме?

## Demo Dashboard

demo-dashboard-card-header = Шәхси мәгълүмат панельләре аерым кешеләрнең, шулай ук бөтен берләшмәнең алга китеше турында белеп торырга ярдәм итәчәк.
demo-dashboard-card-body = Сез аудиоязма яздырган яисә тикшергән саен, хисап язмагыздагы панель яңартылып, сезнең һәр телгә керткә өлешегезне күрсәтеп торачак. Әйе, берничә телгә өлеш кертә аласыз!<br/><br/> Статистикагызны күзәтеп бару, башкалар белән чагыштыру, көндәлек, атналык максатларыгызның үтәлеүен карау өчен мәгълүмат панелен кулланыгыз.
