## Home Page

home-title = «Common Voice» проекты — Mozilla компаниясенең компьютерларга кешеләрнең чынлыкта ничек сөйләшүен өйрәтүгә юнәлдерелгән инициативасы.
default-tagline = «Mozilla Common Voice» —  компьютерларга кешеләрнең чынлыкта ничек сөйләшүен өйрәтүгә юнәлдерелгән инициатива.
home-cta = Рәхәтләнеп сөйләгез, бу проектка ярдәм итегез!
wall-of-text-start = Тавыш — табигый, кешеләргә хас күренеш. Шул сәбәпле без компьютерларда кулланырга уңайлы тавыш технологияләрен ясарга телибез. Әмма тавыш системаларын ясау өчен ифрат күп аудиоязмаларның булуы кирәк.
wall-of-text-more-mobile = Зур ширкәтләр ия булган аудиомәгълүматны күпчелек кеше куллана алмый. Безнең уйлавыбызча, мондый хәл инновацияләрне тоткарлый. Нәкъ менә шул сәбәпле без Common Voice («Халык тавышы») проектын башлап җибәрдек. Әлеге проектның максаты — сөйләм тануны һәркем өчен дә ачык итү.
wall-of-text-more-desktop =
    Хәзер Сез, безгә үзегезнең тавышыгызны «иганә итеп», ачык чыганаклы тавышлар/аудиоязмалар базасын төзергә ярдәм итә аласыз. Ул базаны — төрле җиһазлар һәм Интернет өчен инноватив кушымталар ясау өчен — һәркем дә куллана алачак.
    Машиналарга кешеләрнең ничек сөйләшүен өйрәтү өчен җөмләләр укыгыз. Сыйфатны күтәрү нияте белән, проектка ярдәм итүче башка кешеләрнең эшен дә тикшерегез. Бу бик гади!
wall-of-text-first = Тавыш — табигый, кешеләргә хас күренеш. Шул сәбәпле без компьютерларда кулланырга уңайлы тавыш технологияләрен ясарга телибез. Әмма, тавыш технологияләрен ясау өчен, программистларга ифрат күп аудиоязмалар кирәк.
wall-of-text-second = Зур ширкәтләр ия булган аудиомәгълүматны күпчелек кеше куллана алмый диярлек. Безнең уйлавыбызча, мондый хәл инновацияләрне тоткарлый. Нәкъ менә шул сәбәпле без Common Voice («Халык тавышы») проектын башлап җибәрдек. Әлеге проектның максаты — сөйләм тануны һәркем өчен дә ачык итү.
show-wall-of-text = Дәвамын уку
help-us-title = Җөмләләрнең сыйфатын тикшерергә ярдәм итегез!
help-us-explain = «Плей» төймәсенә басып тыңлагыз һәм әйтегез: түбәндәге җөмлә дөрес укылганмы?
no-clips-to-validate = Бу телдә тыңлар өчен әлегә бернинди дә клиплар юк. Бераз яздырып безгә бу исемлекне тулыландырырга ярдәм итегез.
vote-yes = Әйе
vote-no = Юк
toggle-play-tooltip = Туктату/дәвам итү өчен { shortcut-play-toggle } төймәсенә басыгыз
speak-subtitle = Тавышыгызны иганә итегез
speak-paragraph = Тавыш клипларын яздыру — безнең ачык мәгълүмат базасын төзүдә эшләнәсе төп эш; күп кеше өчен иң кызык эштер дә.
speak-goal-text = Клип яздырылды
listen-subtitle = Аудиоязмаларны тикшерергә ярдәм итегез
listen-paragraph = Иганә ителгән клипларны тикшерү Common Voice миссиясе өчен бертигез дәрәҗәдә әһәмиятле. Аларны тыңлагыз һәм безгә ачык чыганаклы тавыш базасын төзергә ярдәм итегез.
listen-goal-text = Клип тикшерелде
hours-recorded = Яздырылган сәгатьләр
hours-validated = Тикшерелгән сәгатьләр
voices-online = Хәзер онлайн булган тавышлар
todays-progress = Бүген эшләнгән эшләр
help-reach-goal = Безгә { $goal } максатына ирешергә ярдәм итегез
read-terms-q = Безнең Куллану Шартларыбызны укыдыгызмы?
ready-to-record = Тавышыгызны иганә итәргә әзерме?
all-locales = Бөтенесе
today = Бүген
x-weeks-short =
    { $count ->
        [one] Атна
       *[other] { $count } атна
    }
x-months-short =
    { $count ->
        [one] Ай
       *[other] { $count } Monate
    }
x-years-short =
    { $count ->
        [one] Ел
       *[other] { $count } ел
    }
help-make-dataset = Безгә югары сыйфатлы, һәркемгә ачык мәгълүмат тупланмасын булдырырга ярдәм итегез
sign-up-account = Аккаунт булдырыр өчен теркәлегез
email-subscription-title = Электрон почта аша килүче яңалыкларга язылу
email-subscription-title-new = Common Voice гәҗитенә, куелган максатлар һәм эшләнгән эшләр турындагы хәбәрләргә язылыгыз

## Account Benefits

benefits = Уңай яклары
rich-data = Язмаларыгызны мөмкин кадәр баерак итү өчен демографик характердагы берникадәр аноним мәгълүмат та тапшыра аласыз. Ул мәгълүматны нәшер иткәндә, без андагы барлык шәхси күрсәткечләрне бетерәбез.
improve-audio = Профильдәге мәгълүмат аша сөйләм тану системасын өйрәтүдә кулланылган аудио язмаларның сыйфаты камилләштерелә.
keep-track = Үзегезнең прогрессыгыз һәм метрикагызны төрле телләр буенча карап барыгыз.
compare-progress = Үзегезнең прогрессыгызны бөтен дөньядагы башка катнашучыларныкы белән чагыштырып барыгыз.
view-goals = Прогрессыгызның персональ һәм проект максатларына туры килүен күрә аласыз.
join-newsletter = Теләсәгез, проект турында яңалыклар алып тору өчен безнең электрон хат исемлегенә язылыгыз.

## What's public

whats-public = Һәркемгә ачык дигән сүз нәрсә ул?
email-not-public = Без сезнең эл. почтаны беркемгә дә күрсәтмәячәкбез.
recordings-and-locale-public = Язмалар саны һәм кайсы телләргә өлеш кертүегез һәркемгә дә күренәчәк.
username-optin-public = Кулланучы исемегезнең ачык яки аноним булуын сайлый аласыз.
demographic-deidentified-clarity-2 = Ихтыяри рәвештә җибәрелгән мәгълүмат (мәсәлән, катнашучының яше, җенесе һәм акценты турында) һичкайчан профилегездә күрсәтелмәячәк һәм аудиоязмалар тупланмасында Сезнең хисап язмагыз белән бәйләнешкә кертелмәячәк. Анализ сыйфатын арттыру максатында аерым аудиоязмалар демографик мәгълүмат белән баетылачак. Соңрак бу тикшеренүчеләргә үзләренең сөйләм тану модельләрен билгеле бер демографик сегментларга яраклаштыруны мөмкин итәчәк.
username-email-not-demographic = Кулланучы исемегез һәм эл. почтагыз нәшер ителгән мәгълүматка бәйле булмаячак.

## Landing

welcome-staff = { $company } хезмәткәрләре, хуш килдегез!
help-contribute = Common Voice профилен булдырып һәм тавышыгызны иганә итеп, төрле-төрле тавышлы аудиоязмаларның ачык тупланмасын булдырырга ярдәм итә аласыз.
login-company = { $company } электрон почтасы белән керү / теркәлү
profile-not-required = Үз өлешеңне кертү өчен профильның булуы мәҗбүри түгел, гәрчә файдалы булса да
read-more-about = Күбрәк мәгълүмат «Хакында» сәхифәсендә

