## Home Page

home-title = «Common Voice» — машинӑсене чӗрӗ çын сассипе калаçма вӗрентес тӗллевпе пуҫарнӑ «Mozilla» проекчӗ.
home-cta = Кунта хутшӑн, кала-ха!
wall-of-text-start = Сас натураллӑ, сас харпӑр. Ҫавӑнпа та эпир пирӗн машинсем валли аван чӗлхе технологине тума тӑрӑшатпӑр. Анчах та сас технологийӗсем тумашкӑн ҫырса илнӗ те тӗрӗсленӗ шутсӑр нумай сас кирлӗ.
wall-of-text-more-mobile = Корпорацисем уса куракан нумайӑшӗ даннӑйсем чылайӑш ҫын валли уҫӑ мар. Эпир ку инновацисен аталӑвне пусарать тесе шутлатпӑр. Ҫавӑнпа та эпир Common Voice проекта хута ятӑмӑр, вӑл сасӑ уйӑраспа кашнине пулӑшӗ.
wall-of-text-more-desktop =
    Сассуна парнелесе пурне те уҫӑ сасӑ пуххине пуҫтарма пулӑш. Ҫак сасӑ пуххи мобиллӗ хатӗрӗсемпе тӗнче тетелӗ валли инновациллӗ программӑсем тума май парӗ.
    <lineBreak></lineBreak>
    Пуплерӗшсене /предложенисене/ вуласа ҫырса илни машинӑсене чӗрӗ ҫынсем мӗнле пупленине вӗрентет. Ытти ҫын ӗҫне тӗрӗслени вара пахалӑхне ӳсӗмлетет. Ҫӑмӑлтан ҫӑмӑл!
wall-of-text-first = Сас — кулленхи пурнӑҫ тӗлӗнтермӗшӗ. Ҫавӑнпа машинсем валли сас технологине тума вӗҫӗмсӗр хавас. Ҫапах та сас системисене тӑвас тесен, шутсӑр нумай сас пӗлӗмӗ кирлӗ.
wall-of-text-second = Пысӑк предприятисем усӑ курнӑ даннӑйсем халӑх чылайӑшӗшӗн уҫӑ мар. Эпир шутласса ҫакӑ инновацие ура хурать. Шӑпах ҫавӑнпа «Common Voice» проекта хута ятӑмӑр. Пирӗн тӗллев — сас палланине пур ҫынна парасси.
show-wall-of-text = Туллин
help-us-title = Пуплерӗшсене /предложенисене/ тӗрӗслеме пулӑш-ха!
help-us-explain = Пусса калаттар, аялти пуплерӗше /предложенине/ тӗрӗс каланӑ-и?
no-clips-to-validate = Ҫав чӗлхелле итлемелли ҫуккӑ. Итлемеллине тултарма пулӑш-ха, халех ҫӗннисене ҫырса илсе.
vote-yes = Ҫапла
vote-no = Ҫук
toggle-play-tooltip = Янӑраттару режимне ылмаштарас тесен { shortcut-play-toggle } пусӑр
speak-subtitle = Сассуна парнеле
speak-paragraph = Сасса ҫырса илесси уҫӑ сас пуххин уйрӑлми пайӗ. Хӑшпӗрисемшӗн, вӑл чун киленӗҫӗ ҫав.
speak-goal-text = Ҫырса илнӗ сыпӑк
listen-subtitle = Сассене тӗрӗслеме пулӑш-ха
listen-paragraph = «Common Voice»-шӑн сас тӗрӗслесси ҫырса илессипе пӗр тан пӗлтерӗшлӗ. Итлесе тӗрӗсле те уҫӑ ҫӑлкуҫлӑ сас пӗлӗм пахалӑхне ӳсӗмлет.
listen-goal-text = Тӗрӗсленӗ сыпӑк
hours-recorded = Ҫырса илнӗ сехет
hours-validated = Тӗрӗсленӗ сехет
voices-online = Шӑпах халь тетелте пулакан сассем
todays-progress = Паян туса ҫитерни
help-reach-goal = { $goal } ҫитме пулӑш
read-terms-q = Пирӗн шывӗ-йӗркине вуласа тухрӑн-и?
ready-to-record = Сассуна парнелетӗн-и?
all-locales = Пурте
today = Паян
x-weeks-short =
    { $count ->
        [one] { $count } эрне
       *[other] { $count } эрне
    }
x-months-short =
    { $count ->
        [one] { $count } уйӑх
       *[other] { $count } уйӑх
    }
x-years-short =
    { $count ->
        [one] { $count } ҫул
       *[other] { $count } ҫул
    }
sign-up-account = Регистрацилен

## Account Benefits

benefits = Паха енӗсем
join-newsletter = Хирӗҫ мар тӑк проект ҫинчен информаципе пӗлтерӳсене илме пирӗн эл. пуштӑ ушкӑнне йышӑн.

## What's public

whats-public = Пурне те уҫӑ тени мӗн вӑл?
email-not-public = Эл. пуштуна пурне те уҫӑ тумастпӑр.
recordings-and-locale-public = Эсӗ ҫырса илнӗ миҫе сыпӑк тата эсӗ хутшӑнакан чӗлхесем пирки пурне те уҫӑ пулать
username-email-not-demographic = Ятупа эл. пушту уҫӑмлатнӑ пӗлемпе ҫыхӑнса тӑмӗ.

profile-not-required = Хутшӑнмашкӑн аккаунт кирлӗ мар, анчах унпа ҫӑмӑлтарах
