## Home page

welcome-to-spontaneous-speech = په خېر سره ته بقېر تیاري تقریر کی
# <br></br> represents a newline break
wall-of-text = مشترک آواز يې بُو سۀ دیم پلېټ فارم جوړوی که ته فۀ ا توجهـ سو قدرتي، بغېر تیاري، او نک لیکيېک تفریر زر بَۀ۔ او يې سُو ته زُت کمیونیټیز، ته ډېټا سائنسداننی او ته ډېټا ډیولپرز پاره مددګار شئ بَۀ که دُشکی وخت نر يې زُت ډېټا جمع کَوِن،
why-spontaneous-speech = ماخ يې بُو او بغېر ته تیاري نمونۀ تقریر کيې جوړېن؟
# text wrapped with <mark></mark> will have a light red background
why-card-1-text = فائده <mark> ته قدرتي تقریر په حوالۀ </mark> دی سو ماخ سا کېسېز جوړېن که تو يې ته سپیچ پېېندګالي کېوی، تُو سو سا خلق ګیرډ کر کېوی که ته فئ ا ژغؤ يې سُو نک لیکيېک عام بول چال بَۀ
