## Languages

contribute = ساهِم
get-involved-button = اشترك معنا
get-involved-title = ساهم في { $lang }
get-involved-text = نشكرك على اهتمامك بالمساهمة في { $lang }. عملنا بجد لنجهّز كل اللغات لعملية إطلاق الموقع وكذلك بإخبار الفِرق عن المعلومات عبر البريد أولا بأول. إن أردت المساهمة، فرجاءً قدّم بريدك الإلكتروني أسفله.
get-involved-form-title = سجّل لتصلك تحديثات { $lang }:
get-involved-email =
    .label = البريد الإلكتروني
get-involved-opt-in = نعم أرسِلوا إلي الرسائل عبر البريد. أود أن أبقى على اطلاع عن سير هذه اللغة في «الصوت للعموم».
