## Profile Delete

delete-q = ڪا تمهِين عرض ڪرڻ چاهوا ڇَوا تہ آپڪي آوازا چِي رڪارڊنگ بِي ڊِيلِيٽ ڪلِي جا، يان بڙي ڪا تمهان نُون ڊيٽا سيٽا ۾ ميلهڻ بڻَي ڇَي؟
keep = ميهلا
remove = هٽاوا
keep-info = تمچي گمنام آوازا چِي رڪارڊنگ ڪامن وائِيس ڊيٽا سيٽا ۾ هُوِي۔ هيڪ چڪر تمهِين آپڪي پروفائِيلا نُون کتِي ڇوڙا، تمهِين اَمهين ڊيٽا سيٽا مُون رڪارڊنگ هٽاوَڻي چِي درخواست ڏِيئڻي چي قابِل ڪونهِي هُوا۔
remove-info = اَمهِين ڊيٽا سيٽا مُون تمچي آوازا چِي رڪارڊنگ هٽاوَڻي ڪاڻ تمچِي درخواستِي چا جائِزا گيهُون۔  جي اگر تمچِي درخواست منظُور ڪلِي گيلِي ڇَي، اَمهِين اُونهان سُون رابطا ڪرهُون جِڻهين ڊيٽاسيٽ ڊائُون لوڊ ڪلِي ڇَي ائُون درخواست ڪرهُون تہ ويهچ تمچي آوازا چِي رڪارڊنگِي نُون هٽاتِي ڇوڙِي۔
why-delete-recordings = ڪامن وائِيسا چِي رڪارڊنگ تعلِيمِي چي ماهران، هلڪان ڪاروباران ائُون آواز چي اوڙکاندِي هاڙان شوقِينا چي پارُون اِستعمال ڪلِيا جائي هِتِيا ٽريننگِي ۾ مدد ڏِيئڻي ائُون عوامِي نمُوني سُون پڙوڙان وِسِيلان مثال وائِيس ماڊلا نُون بڌاوَڻي ۾۔ ڪا تمهِين اَمهان نُون سُڻا سِگھا ڇَوا تہ تمچِي ڪا مرضِي ڇَي تمچِيا رڪارڊنگا ڊاهلِيا جائِي؟
profile-form-delete = پروفائِيلِي نُون ختم ڪرا
