## Home Page

home-title = የተለመዱ(የጋራ) ልሳኖች በሞዚላ ተነሳሽነት እየተሠራ ያለ፤ ማሽኖችን እንዴት እውነተኛ ሠዎች እንደሚናሩ የሚያስተምር ነው።
default-tagline = ሞዚላ የጋራ ልሳን በበጎ ተነሳሽነት እየተሠራ ያለ፤ ማሽኖችን እንዴት እውነተኛ ሠዎች እንደሚናሩ የሚያስተምር ነው።
home-cta = ይናገሩ፦ እዚህ ያበርክቱ!
wall-of-text-start =
    ድምፅ ተፈጥሮአዊ ነው ፣ ድምፅ የሰው ነው ፡፡ ለዚህ ነው ጥቅም ላይ ሊውል የሚችል ድምጽ መፍጠር ያስደነቅን
    ቴክኖሎጂዎቻችን ግን የድምፅ ስርዓቶችን ለመፍጠር እጅግ በጣም ከፍተኛ መጠን ያለው ድምፅ ክምችት ያስፈልጋል።
wall-of-text-more-mobile =
    በትላልቅ ኩባንያዎች ጥቅም ላይ የዋለው አብዛኛዎቹ መረጃዎች ለብዙ ሰዎች አይገኙም ይህ ደግሞ 
    ፈጠራን የሚያደናቅፍ ነው ብለን እናስባለን። ስለዚህ ድምፅን ለሁሉም እውቅና እንዲያገኝ  የሚያግዝ ፕሮጄክት እሱም  የጋራ ድምፅ የሚባል ፕሮጄክት  አስጀምረናል::
wall-of-text-more-desktop =
    አሁን ድምፅዎን ማበርከት ይችላሉ፣ ለሁሉም በነፃ ተደራሽ የሆነ
    የድምፅ ቋት እንድንገነባ ያግዙን ማንኛውም ሰው የድምፅ ቋቱን ለመሳሪያዎች እንዲሁም ለድር የሚሆኑ 
    የፈጠራ መተግበሪያዎችን እንዲገነባባቸው ይረዳል። መሳሪያዎች ሰው እንዴት እንደሚናገር ለማስተማር ዓረፍተ ነገሩን ያንብቡ። 
    የሌሎች አበርካቾችን ስራዎች ጥራት በማረጋገጥ ያግዙን። ይህን ያክል ቀላል ነው!
wall-of-text-first =
    ድምፅ ተፈጥሮአዊ ነው፤ ድምፅ ሰው ነው። ለዛም ነው ጠቃሚ የሆነ የድምፅ ቴክኖሎጂ ለማሽኖቻችን መፍጠራችን የሚያስደስተን።
    ሆኖም ግን በድምፅ የሚሰሩ ስርዓቶችን ለመገንባት፤ ባለሙያዎች እጅግ በጣም ብዙ የሆነ የድምፅ መረጃ ያስፈልጋቸዋል።
wall-of-text-second =
    ትልልቅ ካምፓኒዎች የሚጠቀሙት አብዛኛው መረጃ ለብዙሃኑ ተደራሽ አይደለም። ይህ ጉዳይ ፈጠራን አያበረታታም ብለን እናስባለን።
    በዚህም ምክንያት ነው የጋራ ድምፅ ፕሮጀክትን የከፈትነው፤ ይህ ፕሮጀክት የድምፅ ቴክኖሎጂን ለሁሉም ክፍት እና ተደራሽ ማድረግ ነው።
show-wall-of-text = ተጨማሪ ያንብቡ
help-us-title = ትክክለኛ ዓረፍተ ነገር በመስጠት ይርዱን!
help-us-explain = ማጫወቻውን ይጫኑ፣ ያዳምጡ እና ይንገሩን፦ ከታች ያለውን ዓረፍተ-ነገር በትትክል ተናግረውታል?
no-clips-to-validate = በዚህ ቋንቋ የተቀዳ ድምፅ ያለ አይመስልም። የተወሰኑ ድምፆችን በመቅዳት ይተባበሩን።
vote-yes = አዎ
vote-no = አይደለም
toggle-play-tooltip = ወደ ማጫወቻ አሠራር ለመቀየር { shortcut-play-toggle } እዚህ ይጫኑ
speak-subtitle = ድምፅዎን ይለግሱ
speak-paragraph = የድምፅ ክሊፖችን መቅዳት የእኛን የተከፈተ ዳታቤዝ የመገንባት ዋነኛው አካል ነው ፣ አንዳንዶች ደግሞ ይህ አስደሳች ክፍል ነው ይላሉ።
speak-goal-text = የተቀዱ ድምፆች
listen-subtitle = በትክክለኛ ድምፆች ይርዱን
listen-paragraph = የተለገሱ ክሊፖችን ማረጋገጥ ለጋራ ልሳን ተልዕኮም አስፈላጊ ነው። ያዳምጡ እና ጥራት ያለው ክፍት ምንጭ የድምጽ ውሂብ ለመፍጠር ያግዙን።
listen-goal-text = የተረጋገጡ ቅጂዎች
hours-recorded = ለመቅዳት የፈጀው ሰዓት
hours-validated = ለማረጋገጥ የፈጀው ሰዓት
voices-online = በመስመር ላይ ያሉ ድምፆች
todays-progress = የዛሬው ሂደት
help-reach-goal = ወደ { $goal } እንድንደርስ ያግዙን
read-terms-q = የእኛን ውሎች አንብበዋል?
ready-to-record = ድምፅዎን ለመለገስ ዝግጁ ነዎት?
all-locales = ሁሉም
today = ዛሬ
x-weeks-short =
    { $count ->
        [one] ሳምንት
       *[other] { $count }ሳም
    }
x-months-short =
    { $count ->
        [one] ወር
       *[other] { $count }ወር
    }
x-years-short =
    { $count ->
        [one] አመት
       *[other] { $count }አ
    }
help-make-dataset = ጥራት ያለው እና ለህዝብ ክፍት የሆነ የመረጃ ስብስብ እንድንገነባ ይርዱን
sign-up-account = መለያ ለማግኘት ይመዝገቡ
email-subscription-title = ለኢሜይል ማሳወቂያ ይመዝገቡ
email-subscription-title-new = ለተለመዱ የድምፅ ዜና መጽሔቶች ፣ ለግብ ማስታወሻዎች እና ለሂደት ዝመናዎች ይመዝገቡ

## Account Benefits

benefits = ልዩ ጥቅሞች
rich-data = ያስገቡት መረጃ ተደራሽ እንዲሆን የተወሰኑ ማንነትን ገላጭ ነገሮችን ይጨምሩ። እኛ በይፋ ከመልቀቃቸው በፊት ማንነት ገላጭ የሆኑትን እንለያቸዋለን።
improve-audio = የግለ-ታሪክ መረጃዎች በንግግር ትውስታ ልምምድ ወቅት፤ የድምፅ መረጃ ጥራትን ያሻሽላል።
keep-track = በበርካታ ቋንቋዎች ላይ ያለህን መሻሻል እና መስፈርቶች ክትትል አድርግ።
compare-progress = የአንተን አስተዋፅኦ ደረጃ በመላው ዓለም ካሉ ተሳታፊዎች ጋር ያለውን ንፅፅር ተመልከት።
view-goals = የአንተን ለውጥ ከግለሰብ እና ከፕሮጀክት አንጻር ተመልከት።
join-newsletter = ስለ ፕሮጀክቱ ለውጦችና አዳዲስ መረጃዎች ማሳወቂያ የኢሜይል ዝርዝር ውስጥ ይቀላቀሉ።

## What's public

whats-public = ይፋ የሚሆነው ምንድን ነው?
email-not-public = የእርስዎን ኢሜይል ይፋ አናደርግም።
recordings-and-locale-public = ለየትኛዎቹ ቋንቋዎች አስተዋጽዖ እንዳደረጉ እና የተቀዳው ብዛት ይፋዊ ይሆናሉ።
username-optin-public = የተጠቃሚ ስምዎን ይፋዊ ወይም የማይታወቅ ለማድረግ መምረጥ ይችላሉ።
demographic-deidentified-clarity-2 = በአማራጭ የገባው የስነ ሕዝብ አወቃቀር ውሂብ (ለምሳሌ ዕድሜ፣ ጾታ፣ ቋንቋ እና አነጋገር) በፍፁም በመገለጫዎ ላይ ይፋ አይደረግም፣ እና በውሂብ ስብስብ ውስጥ ካለው መለያዎ ጋር አይገናኝም። ለበለጠ ትክክለኛ ትንታኔ ዓላማ የግለሰብ ኦዲዮ ክሊፖች ከስነ-ሕዝብ መረጃ ጋር ይያያዛሉ - ለምሳሌ፣ አንድ ተመራማሪ የሥልጠና ሞዴልን ወደ አንድ የተወሰነ የስነሕዝብ ክፍል ማነጣጠር ሊፈልግ ይችላል።
username-email-not-demographic = የእርስዎ የተጠቃሚ ስም እና ኢሜይል ከታተመ ውሂብ ጋር አይጣመርም።

## Landing

welcome-staff = እንኳን ደህና መጡ { $company } ሰራተኞች!
help-contribute = የጋራ ልሳን መገለጫ በመፍጠር እና ድምጽዎን በማበርከት የተለያየ፣ ክፍት ምንጭ የውሂብ ስብስብ ለመገንባት ማገዝ ይችላሉ።
login-company = በ{ $company } ኢሜይል ይግቡ / ይመዝገቡ
profile-not-required = ምንም እንኳን ጠቃሚ ቢሆንም መገለጫ መኖሩ ለማበርከት አያስፈልግም፣ ምክንያቱን ከታች ይመልከቱ።
read-more-about = ስለ ገፃችን የበለጠ ያንብቡ
