## Profile Delete

delete-q = تو تان محفوظ بیرو ہوازو بوغیک مݰکیسانا یا کامن وائسا لکھیک مݰکیسان
keep = لکھیک
remove = بوغاوے
keep-info = تہ  ہوازو ریکارڈ کامن وائسا کھوشت بہچور۔تو تان پروفائلو کی بوغیتاو معلوماتان موژار تان ہوازو نیزیکو درخواست کوریکو نو بوس
remove-info = اسپہ معلوماتان موژار تہ ہوازو  بوغیکو ارزیو لاڑیسی۔ تہ ارزی کی قبول ہوئے، اسپہ کاکی تہ ہوازان ڈاونلوڈ کوری اسونی ہتیتانتین درخواست کوسی کی ہتیت دی بوغیانی
why-delete-recordings = کامن وائسو ریکارڈنگان ماہر تعلیم، چیق کاروباری استعمال کونیان وا ہوازو ہوݰ کوراک شوقین روئی تربیتو وا ہوازو غون عام فائدو اشناریو ذیاد کوریکو پچین مدد بویان۔
profile-form-delete = پروفائلو بوغاوے
