## Profile Delete

delete-q = تو تان محفوظ بیرو ہوازان بوغیکو بچین عارضی کوسانا، نو کہ تو  ہتیتان کامن وائسو ڈیٹا سیٹا لکھیک مݰکیسان؟
keep = بہچاوے
remove = بوغاوے
keep-info = تہ  ہوازو ریکارڈ کامن وائسا کھوشت بہچور۔تو تان پروفائلو کی بوغیتاو معلوماتان موژار تان ہوازو نیزیکو درخواست کوریکو نو بوس
remove-info = اسپہ معلوماتان موژار تہ ہوازو  بوغیکو عارضیو لاڑیسی۔ تہ عارضی کی قبول ہوئے، اسپہ کاکی تہ ہوازان ڈاونلوڈ کوری اسونی ہتیتانتین درخواست کوسی کی ہتیت دی بوغیانی
why-delete-recordings =
    کامن وائسو ریکارڈنگان ماہر تعلیم، چیق کاروباری استعمال کونیان وا ہوازو ہوݰ کوراک شوقین روئی تربیتو وا ہوازو غون عام فائدو اشناریو ذیاد کوریکو بچین مدد بویان۔ 
    اسپہ اگاہ کویکو بوسا کہ تو تان محفوظ بیرو ہوازان بوغیک کو مݰکیسان؟
profile-form-delete = پروفائلو بوغاوے
