# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = آڇ ڪروو
aat = اروآنيتيڪآ
ab = ابکاج ٻوليٚ
abb = بينٚڪوُن
ace = آشيآنيٚ ٻوليٚ
ady = آديٚگيٚ  ٻوليٚ
af = آڦريڪيٚ ٻوليٚ
aln = Gheg Albanian
am = امهآريٚ ٻوليٚ
an = ارگونيٚ ٻوليٚ
ar = اربيٚ ٻوليٚ
arn = مآپوڊونٚگوُن ٻوليٚ
as = آسآميٚ ٻوليٚ
ast = آسٽوريٚن ٻوليٚ
az = آجربآئيجآنيٚ ٻوليٚ
azz = هآئي لينٚڊ پئبلآ نآهوتل
ba = بشڪر ٻوليٚ
bal = بلوچيٚ
bas = بسآ ٻوليٚ
bax = بآمون
bba = بآتونم
bbj = گُلآمآ
bbl = تُش
bci = بآول
be = بيلآروسيٚ ٻوليٚ
beb = بمويليٚ
bew = بيتآويٚ
bfd = بآڦوت
bft = بلتيٚ
bg = بلگآريآئيٚ ٻوليٚ
bgp = مشرڪيٚ بلوچيٚ
bkm = ڪم
bm = بمبآرآ ٻوليٚ
bn = بنٚگآليٚ ٻوليٚ
bnm = بتنٚگآ
bnn = بهنون
bo = تبتيٚ ٻوليٚ
br = بريٽون ٻوليٚ
bri = موڪپيو
bs = بوسنيآئيٚ ٻوليٚ
bsh = ڪيٽو ويريٚ
bsk = برشآ سڪيٚ
bum = بلوُ
bxr = بريٚت
byv = ميڊمبآئيٚ
ca = ڪيتلونيٚ ٻوليٚ
cak = ڪچيٚڪيٚل ٻوليٚ
cdo = مشرڪيٚ من
ckb = مرڪجيٚ ڪردشيٚ
cnh = هآکآ چنيٚ ٻوليٚ
co = ڪآرسيٚڪن ٻوليٚ
crh = ڪرآئميٚ ترڪيٚ
cs = چيڪ
cut = Teutila Cuicatec
cux = ٽيٚپيوڪسلآ ڪو ڪيٽيٚڪ
cv = چوآشيٚ
cy = ويلش ٻوليٚ
da = ڊينش
dag = دگبآنيٚ ٻوليٚ
dar = دآرگآ
dav = ڪڏآ ڊيدآ
de = جرمنيٚ ٻوليٚ
dmk = دآئوديٚ
dml = دآمل
dru = روکآئيٚ
dsb = سربيآئيٚ ، نيٚچي
dua = دوآلآ
dv = ڌويٚهيآئيٚ
dyu = ديولآئيٚ ٻوليٚ
ebr = ابريٚ
ee = ايويٚ
el = يونآنيٚ ٻوليٚ
en = انٚگريجيٚ ٻوليٚ
eo = ايٚسپرانتيآئيٚ ٻوليٚ
es = انٚدلسيٚ ٻوليٚ
esu = مرڪجيٚ الآسڪآڻيٚ يپ ،ڪ
et = ايستونآئيٚ ٻوليٚ
eto = ايٚتون
eu = بسڪآنيٚ ٻوليٚ
ewo = ايونڊآئيٚ
fa = ڦآرسيٚ ٻوليٚ
fan = ڦآنٚگ
ff = ڦيولآئيٚ ٻوليٚ
fi = ڦنيٚ ٻوليٚ
fo = ڦيروج
fr = ڦرآنٚسيٚ ٻوليٚ
fub = آدموآ ڦولڦلديٚ
fue = بورگو ڦولڦولدي
fuf = پولر گنيٚ
fy-NL = ڦريسيٚئن
ga-IE = آئرستآنيٚ ٻوليٚ
gl = گآليٚشين
gn = گآرآنيٚ ٻوليٚ
gom = گون ڪآنڪآڻيٚ ٻوليٚ
gos = گرو ننگس
gu-IN = گُجرآتيٚ ٻوليٚ
guc = ويونآئيٚڪيٚ
gya = اُتر اوله گوبآيآ
ha = هوسآ
he = اِبرآنيٚ ٻوليٚ
hi = هنديٚ ٻوليٚ
hil = هيليٚگينآئيٚ
hr = ڪروشيآئيٚ ٻوليٚ

# [/]


## Layout


## Donate banner

