## Datasets Page

datasets-heading = ڊيٽآ سيٽ
datasets-headline = همينٚ ايڪ کُلرو جريئو ٺآريهرآ هونٚ ، آوآجآنٚ ڪيٚ ڀوت ٻولِيونٚ ڊيٽآ سيٽ ۔ جيڪو هر ڪوئيٚ استمآل ڪرسگدوئي تڪريٚر ڦآل هُريٚ ايپليٚڪيشنيٚ ڪوُ سلسليوآر ديوآ لآ
datasets-positioning = همينٚ يڪيٚن ڪردآ هونٚ تو بڏيٚ ، اوآميٚ  ڪيٚ ترڦيٚ دي ڌيريٚ آوآج ڊيٽآ سيٽ ۔ مِشنيٚ سکيآ لآ ڌيريٚ تڪريٚر ٽيڪنآلآجِيو مي جدِت ائينٚ سهتمنٚد تجآرتيٚ مڪآبلآ ڪوُ ترڪيٚ ديسيٚ جي ڀوت ٻوليآݪيٚ ڊيٽآ سيٽ آگيئيٚ آپوڪآ ڪِسمو ڪو سبآنٚدي بڏو اوآميٚ ترڦي دي Common Voice ۔ ڌيرو وآئيس ڊيٽآ سيٽ هي، پر وو وآهد نآ هي  ايرو پنآ ڪوُ ديکو ايڪ ريڦرنٚس مرڪجو ڪيٚ ترڦيٚ دي دوسرآ کُلرآ سورس وآئيٚس ڊيٽآ سيٽآ تآڻيٚ ائينٚ جيسي آم آوآج وڌنٚدو ريهنٚدو هي ، همريٚ رليٚج اپڊيٽو لآ ايڪ گھر
datasets-speech-bubble-content = دلِيآݪي کبرين ! اچآنڪ آوݪي هينٚ ! اپڊيٽيٚ لآ همري ڀيݪي ريهئو ائينٚ تآجيٚ کبرينٚ لآ همآنٚ<discordLink>Discord</discordLink> ڪوُ چيڪ ڪروآ ڪيٚ پڪ ڪرو.
language = ٻوليٚ
download-dataset-header = ڊيٽآ سيٽو ڊآئون لوڊ ڪرو
download-delta-explainer = همينٚ ڪجھ  بدلآرآ هآنٚ ۔ ڊيلٽآ هسآ سرڦ آکريٚ رليٚجيٚ دي ليڪي۔</deltaLink> ايٚرو ڪآموبآبت وڌيٚڪ پڙهوٚ<deltaLink> سبآنٚدي تآجآ ڪلپآنٚ پي ڌيرو هي
download-dataset-tag = جروريٚ ٻوليوئيٚ ڊيٽآ سيٽ چُگو جيڪو تميٚ ڊآئون لوڊ ڪروآ چآهنٚدآ هو
# File size in gigabytes
size = مآپ
validated-hr-total = تسديٚڪ ڪررآ ڪُل ڪلآڪ
overall-hr-total = ڀيݪآ ڪلآڪ
cv-license = ليسنَ
audio-format = آڊيو شڪل
dataset-splits = برآريٚ اُمر ائينٚ جنس
number-of-voices = آوآجآنٚ ڪو تآدآد
splits = برآوو
email-to-download = ڊآئون لوڊ ڪروآ لآ اي ميل ديئو
why-email = همانٚ ڪو شآيد تمآنٚدي پڇآڙيو مي ڊيٽآ سيٽ مي</b> اي ميل ڪآلي ؟<b> بدلآوآ مي رآبتو ڪرڻو پڙسيٚ ، ايڪ ايٚ ميل همآنٚ ڪو رآبتآ ڪو ايڪ نڪتو دينٚدو هي
why-donate-datasets-page = موجيلآ ڪآمن وآئيٚس سنسآرو ڪو سبآنٚدي ٻڏو متنوڪرآئوڊ سورس هروُ  اوپن اسپيٚچ  ڊيٽآ سيٽ هي - ائينٚ هميٚنٚ پورآ تريٚڪآ دي دآنو جريٚئيٚ تآڪتيآݪآ هآنٚ . ائيٚنٚ ڊيٽآ سيٽو ڪوُ هوسٽ ڪروآ مي 100+ٻوليآنٚ ڪيٚ برآدرِيآنٚ لآ پليٽ ڦآرموُ سهيٚ ڪروآ لآ هر سآل تڪريٚبن ايڪ ملين ڊآلر کرچ هونٚدوهي جيڪو همرآ ڪآمو مي آتبآر ڪردآ هيٚنٚ. جيٚ تميٚ کُلريٚ جمآ ڊيٽآ ڪو ڪدرَ ڪردآهو- <b> آج ئيٚ دآن ڪرو!</b>
confirm-size = تميٚ تيآرهو ڊآئون لوڊ شروُ ڪروآ لآ
size-gigabyte = جيٚ بيٚ
size-megabyte = ايم بيٚ
confirm-no-identify = تو ڪآمن وآئيٚس ڊيٽآ سيٽو مي ٻولوآݪآئيٚنٚ اوݪکآنٚدي ڪوُ پڪ ڪروآ مي </b>  تمينٚ رآجيٚ هو<b> ڪوشيش نآ ڪرريٚ جآئي
confirm-join-mailing-list = تميٚنٚ چآهنٚدآ هو شآمل هووآ لآ آم وآئيٚس ميلنٚگ لسٽيٚ مي
download-language = { $language } ڊآئون لوڊ ڪرو
validated-hours = پڪ ڪرَرو ڪلآڪ
recorded-hours = رڪآڊ ڪرَرو ڪلآڪ
whats-inside = آم آوآجو ڪيٚ ڊيٽآ سيٽو ڪي  مآئيٚنٚ ڪآ هي ؟
dataset-description-hours =
    NEXTPREVIOUS
    REQUEST CONTEXT or REPORT ISSUE
    ڊيٽآ سيٽو مي  هر دآکل ايڪ الگ MP3 ائينٚ اُرو جيسو ٽيڪس ڦآئلي پي  مشتمل هي . ڪِترآئيٚنٚ { $total }</b>  ڊيٽآ سيٽو مي رڪآڊ هرآ ڪلآڪآنٚ مي شآمل هيٚنٚ ڊيمو گرآڦڪ ميٽآ ڍيٽآ مسآل اُمر ، جنس ائيٚنٚ لڦج جيڪو تڪريٚريٚ اوݪکآنٚديٚ اجڻيٚ ڪيٚ  درستگِيو.
    ترتيب ديوآ مي مدت ڪر سگھدآ هيٚنٚ 
     ڊيٽآ سيٽ ايٚرو وڪت مشتمل هي <b>{ $valid }</b> پڪ هريٚ ڪلآڪيٚ مي <b>{ $languages }</b> ٻوليآنٚ مي،  پر هميٚ هميشآ ٻتيٚ آوآج ائيٚنٚ ٻوليونٚ شآمل ڪردآ ريهرآ هونٚ. همرآ <languagesLink>Languages  پنآ </languagesLink> مي ايڪ نجر ديکو ڪرآ ٻوليو ڪيٚ درکوآست ڪروو يآنٚ هسو ديوو شروُ ڪروآ لآ
want-dataset-update = نويٚنٚ تآجيٚ پرآڻيٚ کبريٚنٚ چآهنٚدآهونٚ هميٚنٚ ڪآمن وآئيٚس ڊيٽآ سيٽو ڪو نوو تريٚڪو  ڪرآنٚ؟ همرآ نيوج ليٽروڪيٚ هسآ لوآن
subscribe = هسآ ليوو
get-started-speech = تڪريٚريٚ ڪيٚ شنآکتيٚ دي شروُ ڪرو
other-datasets = دوسرآ وآئس ڊيٽآ سيٽ
feedback-q = ورنٚديٚ ديئو؟
# This indicates that there is no data to display
no-information = ڪوئيٚ کبر ڪونآ
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ <docsLink> کُلرو سورس ٽول ڪٽ </docsLink> ايڪ ™</githubLink>NeMo مآڊل ٺآريهرآ هون AI  جيڪو پرآڻي ٻولي ٻولوآݪآ
