## Datasets Page

datasets-heading = ڊيٽآ سيٽ
datasets-headline = همينٚ ايڪ کُلرو جريئو ٺآريهرآ هونٚ ، آوآجآنٚ ڪيٚ ڀوت ٻولِيونٚ ڊيٽآ سيٽ ۔ جيڪو هر ڪوئيٚ استمآل ڪرسگدوئي تڪريٚر ڦآل هُريٚ ايپليٚڪيشنيٚ ڪوُ سلسليوآر ديوآ لآ
datasets-positioning = همينٚ يڪيٚن ڪردآ هونٚ تو بڏيٚ ، اوآميٚ  ڪيٚ ترڦيٚ دي ڌيريٚ آوآج ڊيٽآ سيٽ ۔ مِشنيٚ سکيآ لآ ڌيريٚ تڪريٚر ٽيڪنآلآجِيو مي جدِت ائينٚ سهتمنٚد تجآرتيٚ مڪآبلآ ڪوُ ترڪيٚ ديسيٚ جي ڀوت ٻوليآݪيٚ ڊيٽآ سيٽ آگيئيٚ آپوڪآ ڪِسمو ڪو سبآنٚدي بڏو اوآميٚ ترڦي دي Common Voice ۔ ڌيرو وآئيس ڊيٽآ سيٽ هي، پر وو وآهد نآ هي  ايرو پنآ ڪوُ ديکو ايڪ ريڦرنٚس مرڪجو ڪيٚ ترڦيٚ دي دوسرآ کُلرآ سورس وآئيٚس ڊيٽآ سيٽآ تآڻيٚ ائينٚ جيسي آم آوآج وڌنٚدو ريهنٚدو هي ، همريٚ رليٚج اپڊيٽو لآ ايڪ گھر
language = ٻوليٚ
