## DemoLayout

demo-get-started = آوو تو شروآت ڪرآنٚ
demo-welcome = آم اوآجيٚ مي ڀليٚڪآر
demo-welcome-subheader = اور سيٚڪوو اور منسوبآ مي هِسو ليوآ مي دلچسپيٚ رآکدآ هو؟

## Demo Datasets

demo-language-select-card-header = دنيآ ڪو سبآنٚ دي جبرو اوآمي تورو پر موجود هي،Common Voice ڀوت ٻوليآنٚݪو وآئيٚس ڊيٽآ سيٽ هي۔
demo-language-select-card-body = 50 دي وڌيٚڪ منکآنٚ ڪآ تآونو ڪيٚ Kدي وڌيڪ ٻوليآنٚ مي 259 ميهربآنيٚ۔ يو ڊيٽآ سيٽ انسآنيٚ آوآجيٚ ڪوُ بهتر جبآب ديوآ تآڻيٚ ٻتلآوڻ۔ ڪآم ايپليڪيشنيٚ ڪوُ تربيت ديوآ تآڻيٚ استمآل ڪررو جآ ريهيرو هي۔
card-button-next = اگي چلو
card-button-back = وآپس جآوو
demo-language-select-label = ٻوليونٚ برآيوس ڪرو
demo-eofy-header = 2019 سآليٚ ڪو آکريٚ رليس
demo-eofy-sub_header = وآئس ڊيٽآ سيٽ، ڊآئون لوڊيٚ تآڻيٚ تيآر
demo-account = کآتو

## Demo Account

demo-account-card-header = ايڪ اڪآونٽ هوآ ڪي ڪري جرُرويٚ ڪونآ تو هِسو ديوآ تآڻي، پر وو مددڪآر هي۔
demo-account-card-body = سيدي پآسي هميٚ ڦآئيدآنٚ ڪوُ بيآن ڪردآ هونٚ اور کُل ڪي ڪيندآ هونٚ تو همي ڪوڻسيٚ کبر آم ڪردآ هونٚ۔ آپو ڪيٚ ڊيوآئس اڪآئونٽو دي شروُ ڪروآ تآڻيٚ نيٚچي ديوجريٚ لنڪ استمآل ڪرو۔
demo-account-enter-email =
    .label = سآئيٚن اپ لنڪ ڀيجوآ تآڻيٚ اي ميل دآکل ڪرو۔
demo-account-sign-up = سآئيٚن اپ لنڪ ڀيجو

## Demo Contribute

demo-contribute-card-header = آپو ڪيٚ آوآج شآمل ڪرو جآنٚ آپو ڪآ ڪِنآ ٻولوآݪآنٚ تآڻيٚ تيآر هو؟
demo-contribute-card-body-v2 = اب تو تِمي آم آوآجو ڪآ بآرآ مي توڙو وڌيڪ جآڻدآ هو، ڪآلي نآ اُرو <br/> ڪوُ آجمآرو جآئي؟ آوآجو دي جُملآنٚ ڪوُ پڙهوو شروُ ڪروآ تآڻيٚ مآئڪروڦون آئڪن پر ڪِلڪ ڪرو جد تِمي دوسرآ مِنکآنٚ ڪيٚ آوآجيٚ ڪيٚ مدديٚ ڪو جآجو ليوو جآهندآ هو، تو کيلوآ ڪآ آئيڪنو پر ڪِلڪ<br/> ڪرو۔ تِمآ ڪوُ سئي ڪرو مي مدد ملسي تو رڪآرڊيٚنگ اسڪرينيٚ پر لِکرآ جُملآنٚ دي مِلديونٚ هينٚ۔
demo-listen-subtitle = هِسو ديوآ تآڻيٚ تيآر هو؟

## Demo Dashboard

demo-dashboard-card-header = جآتيٚ ڊيش بورڊ تِمآ ڪوُ الگ اور ڪميونٽيٚو ڪيٚ آوآدي تآجو ڪآري پيش ڪردآ هينٚ۔
demo-dashboard-card-body = ديوجرو هر وآئيس ڪِلپو تآڻيٚ، اور هر آڊيو ڪِلپو ڪيٚ سئي ڪرريٚ گئي هي، تِمرآ اڪآئونٽو دي اڪآئونٽ ڊيش بورڊو دي اپديٽ ڪرو جآندو هي تو جيسي تِميٚ هر ٻوليو مي تِمريٚ تآجيٚ پيش رڦتيٚ ڪوُ جآهر ڪوآ تآڻيٚ جيڪو تِمي تآون ڪرو۔ هآنٚ، تِمي ايڪو دي وڌيڪ هِسو دي سڪدآ هو آپو ڪآ لمبرآن ڪوُ تريڪ ڪروآ تآڻيٚ ڊيش بورڊ استمآل ڪرو، ديکو تو ڪميونٽيٚو مي <br/><br/> دوسرآ ڪي ڀيݪي ڪيسي پيڙآ هو، اور هر روج يآ گُڦتگوُ تآونو ڪآ مڪسد مڪرر ڪرو
