## Home Page

home-title = Mozilla تآڻي ڪآمن وآئيسو ڪو شروآتيٚ مِشن هي سيڪوآ مي مدد ديوو تو هڪيٚڪيٚ مِنک ڪيسي ٻولدآ هينٚ۔
default-tagline = Mozilla Common Voice مِشنآ ڪوُ سيڪوآ مي مدد ديوآ تآڻي ايڪ ڪدم هي تو هڪيٚڪتيٚ مي مِنک ڪيسيٚ ٻولدآ هينٚ۔
home-cta = يهآنٚ تآون ڪرو، ٻولو!
wall-of-text-start = آوآج ڪُدرتي هي، آوآج انسآنو ڪو هي۔ اُرو لآ همآ ڪوُ استمآلو ڪي ڪآبل آوآج ٽآوآ ڪيٚ دلچسپيٚ هي۔ پر آوآج سِسٽم ٽآوآ تآڻي، آوآجي ڪو ايڪ ڀوت جبرو مِڪدآر همرآ مشنو تآڻي ٽيڪنآلآجي ڊيٽآ ڪيٚ جروُرت هي۔
wall-of-text-more-mobile = جبيريٚ ڪمپينآنٚ ڪي ترڦي دي استمآل ڪررو ڊيٽآ اڪسر مِنکآنٚ ڪيٚ گھڻآئيٚو تآڻيٚ موجود هي۔ همي سوچرآ ڪآمن وآئيس آوآج ٺآوآ مي مدد، جيڪو نِيآپآنٚ ڪو دٻآندو هي۔ اُرو ڪري همي شُرو ڪرآ هونٚ پرجيڪٽو تآڻيٚ ايڪ پروجيڪٽ اوݪکآڻ هر کرو تآڻي ڪرو هي۔
wall-of-text-more-desktop = اب تِمي تِمري آوآج دي سڪدآ هو همري مددي تآڻي ايڪ اوپن سورس وآئس ڊيٽآبيس ٺآوآ مي جيڪو ڪوئي بي استمآل ڪر سڪيٚ ڊوآيس اور ويبيٚ تآڻيٚ نوآنٚ ايپس ٺآوآ تآڻيٚ مسنو ڪوُ سيڪوآ مي مدد ديوآ تآڻيٚ ايڪ جُملو پڙهو تو اسلي مِنک ڪيسي ٻولدآ هينٚ دورسرآ ڪآ ڪآمو ڪوُ چيڪ ڪرو ميآرو ڪوُ بهتر ڪرو مي مدد ديوآݪآ۔ وو سآدو هي

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

