## Home Page

home-title = Mozilla تآڻي ڪآمن وآئيسو ڪو شروآتيٚ مِشن هي سيڪوآ مي مدد ديوو تو هڪيٚڪيٚ مِنک ڪيسي ٻولدآ هينٚ۔
default-tagline = Mozilla Common Voice مِشنآ ڪوُ سيڪوآ مي مدد ديوآ تآڻي ايڪ ڪدم هي تو هڪيٚڪتيٚ مي مِنک ڪيسيٚ ٻولدآ هينٚ۔
home-cta = يهآنٚ تآون ڪرو، ٻولو!
wall-of-text-start = آوآج ڪُدرتي هي، آوآج انسآنو ڪو هي۔ اُرو لآ همآ ڪوُ استمآلو ڪي ڪآبل آوآج ٽآوآ ڪيٚ دلچسپيٚ هي۔ پر آوآج سِسٽم ٽآوآ تآڻي، آوآجي ڪو ايڪ ڀوت جبرو مِڪدآر همرآ مشنو تآڻي ٽيڪنآلآجي ڊيٽآ ڪيٚ جروُرت هي۔
wall-of-text-more-mobile = جبيريٚ ڪمپينآنٚ ڪي ترڦي دي استمآل ڪررو ڊيٽآ اڪسر مِنکآنٚ ڪيٚ گھڻآئيٚو تآڻيٚ موجود هي۔ همي سوچرآ ڪآمن وآئيس آوآج ٺآوآ مي مدد، جيڪو نِيآپآنٚ ڪو دٻآندو هي۔ اُرو ڪري همي شُرو ڪرآ هونٚ پرجيڪٽو تآڻيٚ ايڪ پروجيڪٽ اوݪکآڻ هر کرو تآڻي ڪرو هي۔
wall-of-text-more-desktop = اب تِمي تِمري آوآج دي سڪدآ هو همري مددي تآڻي ايڪ اوپن سورس وآئس ڊيٽآبيس ٺآوآ مي جيڪو ڪوئي بي استمآل ڪر سڪيٚ ڊوآيس اور ويبيٚ تآڻيٚ نوآنٚ ايپس ٺآوآ تآڻيٚ مسنو ڪوُ سيڪوآ مي مدد ديوآ تآڻيٚ ايڪ جُملو پڙهو تو اسلي مِنک ڪيسي ٻولدآ هينٚ دورسرآ ڪآ ڪآمو ڪوُ چيڪ ڪرو ميآرو ڪوُ بهتر ڪرو مي مدد ديوآݪآ۔ وو سآدو هي
wall-of-text-first = آوآج ڪُدرتي هي، آوآج انسآني هي۔ اُرو ڪري هميٚ استمآلو ڪي ڪآبل آوآج ٽيڪنآلآجيٚ ٺآوآ ڪآ بآرآ مي جوسيلآ هونٚ همرآ مشنو لآ پر آوآجو سسٽم ٺآوآ تآڻيٚ دِولپرسآنٚ ڪيٚ آوآج ڊيٽآ ڪآ جبرآ مِڪدآرو ڪيٚ جروُرت هي۔
wall-of-text-second = جنري ڪمپنيآ ڪيٚ ترڦيٚ دي استمآل ڪررو ڊيٽآ ڪيٚ وڌآئي مِنکآنٚ ڪيٚ وڌآيو تآڻيٚ موجود هي۔ همي يو سمجھدآ هونٚ تو Common Voice آوآجي ڪيٚ اوݪکآڻيٚ ڪوُ جيڪو نِيآپآنٚ ڪوُ روڪدو هي۔ اِرو ڪريٚ همي شروُ ڪررآ هونٚ ڪلرو بڻآوآ تآڻوآ مي مددي تآڻيٚ ايڪ پروجيڪٽ اور هر ڪِرو تآڻي موجود هي۔
show-wall-of-text = اور پڙهو
help-us-title = همري مدد ڪرو جُملآ ڪوُ سئي ڪروآ مي!
help-us-explain = کيلو ڪوُ دٻآئو۔ سُڻو اور همآ ڪوُ ٻتآئو: ڪآ اُنآ ڪيٚ نيچيٚ دينو جُملو سئي ٻولرو هي؟
no-clips-to-validate = لگدو هي تو ٻوليٚو مي سُڻوآ لآ ڪوئي بي جوڙآ ڪونآ هينٚ۔ همري مدد ڪرو ڪتآر ڀروآ مي اب ڪُج رڪآرڊ ڪردي۔
toggle-play-tooltip = کيل موڊو ڪوُ ٽوگل ڪروآ تآڻي { shortcut-play-toggle } دٻآوو
speak-paragraph = روآج ڪِلپس رڪآرڊ ڪروآ دي همري کُلري ڊيٽآ سيٽ ڪو ٺآ ڪو ايڪ جرُري هسو هي۔ ڪي ڪيندآ هينٚ تو وو بي ڀلو هِسو هي۔
speak-goal-text = رڪآرڊ هورآ ڪِلپس
listen-paragraph = دِوجرآ ڪِلپسآنٚ ڪيٚ سئي ڪروو آم آوآجيٚ ڪآ مشنو تآڻي بيٚ جرُري هي۔ سُڻو اور همري مدد ڪرو کآسيت اوپن سورس وآئس ڊيٽآ ٺآهوآ مي۔
listen-goal-text = ڪِلپسآنٚ ڪيٚ سئي ڪرري گئي
hours-recorded = رڪآرڊ هوريٚ ڪِلڪ
hours-validated = رڪآرڊ هوري ڪِلڪ
voices-online = آوآج آن لآئين اب
todays-progress = آج ڪيٚ وڌآئيٚ
help-reach-goal = همري{ $goal } ليوآ مي مدد ڪرو
read-terms-q = ڪآ تِمي همري شرتينٚ پڙهرآ هو؟
ready-to-record = آپو ڪو آوآج ديوآ تآڻي تيآر هو؟
all-locales = سب
today = آج
x-weeks-short =
    { $count ->
        [one] هڦتو
       *[other] هڦتو
    }
x-months-short =
    { $count ->
        [one] مهينو
       *[other] مهينو
    }
x-years-short =
    { $count ->
        [one] سآل
       *[other] سآل
    }
help-make-dataset = همري مدد ڪرو ايڪ کآس ميآر، آوآمي تورو پر کُلرو ڊيٽآ سيٽ ٺآوآ مي
sign-up-account = ايڪ اڪآئونٽو تآڻي سآئين اپ ڪرو
email-subscription-title = ايٚ ميل تآجو ڪآريو تآڻي سآئيٚن اپ ڪرو
email-subscription-title-new = ڪآمن وآئيس نيوج ليٽرس، مڪسد يآد دُوآوآݪو اور ترڪيو ڪيٚ تآجآ ڪآريٚو تآڻي سآئيٚن آپ ڪرو

## Account Benefits

benefits = ڦآئيدآ
rich-data = ڪُج گُمنآم ڊيموگرآڦڪ ڊيٽآ ديندي آپو ڪيٚ جمآ ڪرآري ڊيٽآ ڪو ممڪن تورو پر امير بڻآوو۔ هم سبي ڊيموگرآڦِڪ ڊيٽآ ڪوُ آم ڪروآ دي پيلي اُرآ ڪو اوݪکدآ هونٚ۔
improve-audio = پروڦآئيلي ڪي کبر سئي ٻآتچيتي ڪي اوݪکآڻ ڪي سئيو مي استمآل هوندو آڊيو ڊيٽآ ڪو بهتر بڻآدي هي
keep-track = ڪِتري هي ٻوليآ مي تِمري ترڪيٚ اور ميٽرڪيٚ ڪو ٽريڪ رآکو
compare-progress = ديکو تو تِمرو وآڌآرو سآري دنيآ مي دُسرآنٚ ڪيٚ مدد ڪروآݪآ ڪي مُڪآبلآ مي ڪيسي هي۔
view-goals = جآتي اور منسوبآ ڪآ مڪسدو ڪي کِلآڦ تِمرو وآڌآرو ديکو
join-newsletter = اديڪآرو تور شآمل هوو همري اي ميل لسٽ پر تآجآ ڪآري اور پروجيڪٽو بآرآ مي نوئينٚ کبري تآڻي۔

## What's public

whats-public = اوآمي ڪآ هي؟
email-not-public = همي تِمري اي ميلي ڪوُ امآمي ڪونآ ڪرسآنٚ۔
recordings-and-locale-public = رڪآرڊينگيٚ ڪو تيدآد اور جنآ ٻوليآ مي تِمي هِسو ليندآ هو وي آوآمي هوسي۔
username-optin-public = تِمي چُڳ سدآ هو آپو ڪو يوجر بآئونٚ آوآمي يآ گُمنآم ڪروآ تآڻيٚ
demographic-deidentified-clarity-2 = اديڪآرو تورو پر جمآ ڪرآري ڊيموگرآڦڪ ڊيٽآ ( مسآل تور اُمر، جنس، ٻُوليٚ اور ورجآڻيٚ) تِمري پروڦآئيلي پر ڪدي بيٚ آوآمي ڪونآ ڪرريٚ جآسيٚ، اور ديٽآ سيٽو مي تِمرري اڪآئونٽو دي جُڙري ڪونآ هوسيٚ۔ منکو ڪي آڊيو ڪِلپسي ڪوُ ڊيموگرآڦِڪ ڊيٽآ جُڙري ڪرري جآسي سئي ديکوآ ڪآ مڪسدو تآڻيٚ ۔ مسآل تور، ايڪ اديڪآري هو سڪدو هي ايڪ کآس ڊيموگرآڦِڪ هِسآ ڪوديٚ ترينيٚگ مآڊلو ڪوُ نِشآنو بڻآوآ تآڻي چآهي
username-email-not-demographic = تِمرو سآرڦ نآئونٚ اور ايٚ ميل لگري ڊيٽآ دي جُڙري ڪونآ هوسي۔

## Landing

welcome-staff = اسٽآڦ{ $company } ڀلي ڪر ڪي آرآ
help-contribute = تِمي مدد ڪر سڪدآ هو ايڪ الگ، اوپن سروس ڊيٽآ سيٽو ڪوُ ٺآوآ تآڻي ايڪ آم وآئيس پروڦآئيل ٺآڪي اور آپو ڪو آوآج شآمل ڪر ڪي۔
login-company = ايٚ ميلي دي{ $company }لآگ اِن ڪرو / سآئين اپ ڪرو
profile-not-required = پروڦآئيل هوو جرُرو ڪونآ هي هسو ديوآ تآڻيٚ پر وو مدديآݪيٚ هي، نيچي ديکو ڪآلي۔
read-more-about = همري بآرآ مي سڦآ پر اور پڙهو

## NAV ITEMS

answer-questions = سوآلآ ڪآ جوآب ديوو

## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

