## Profile Delete

delete-q = تس اپنی رآواز نی ریکارڈنگ کی ڈیلیٹ کرنے نی درخواست کرلے آ، یا اس کی کامن وائس نے ڈیٹا سیٹ اچ رکھنا چانے آ؟
keep = رکھا
remove = ہٹائی شوڑا
keep-info = تساں نی ناں بغیرآواز نی ریکارڈنگ کامن وائس ڈیٹا سیٹ اچ موجود رہسی۔ تس اگر اپنی پروفائل ڈیلیٹ کرلے آ تے فیر تُس ڈیٹا سیٹ اچاں اپنی ریکارڈنگ ہٹانے نی درخواست نی کری سکنے آ
remove-info = اس آواز نی ریکارڈنگ کی ہٹانے نی تُساں نی درخواست کی ریویو کرلے آں۔ اگر درخواست منظور ہوئی غئی، تے جنہاں ڈیٹا سیٹ کی ڈائون لوڈ کتا نا اس اناں کی وی درخواست کرساں کے اوہ وی آواز نی ریکارڈنگ کیا ڈیلیٹ کرن۔
why-delete-recordings = ام صوتی ریکارڈنگ کا استعمال ماہرین تعلیم، چھوٹے کاروبار، اور آواز کی شناخت کے شوقین افراد کے ذریعہ صوتی ماڈلز جیسے عوامی طور پر دستیاب وسائل کو تربیت دینے اور بڑھانے میں مدد کے لیے کیا جاتا ہے۔ تُس اساں کی دسناں چانے آ کے تُس اپنی ریکارڈنگ کیہاں دیلیٹ کرنا چانے آ؟
profile-form-delete = پروفائل ڈیلیٹ کرا
