## Languages

contribute = Хывӑм хуш
get-involved-button = Хутшӑн
get-involved-title = Хывӑм хуш { $lang } чӗлхине
get-involved-text = Тав сире { $lang } чӗлхипе интересленнипе. Эпир тӑрӑсша ӗҫлетпӗр кашни чӗлхене ярас енпе те хутшӑнакансемпе электронлӑ пуштӑпа ҫыхӑнатпӑр. Эсир хывӑм хушасшӑн пулсассӑн аялта электронлӑ пуштӑна хӑварӑр.
get-involved-form-title = Регистрацинелӗр те { $lang } прогрессне пӑхмашкӑн:
get-involved-email =
    .label = Эл. пуштӑ
get-involved-opt-in = Паллах, эл. пуштӑ килтер. Манӑн ку чӗлхе аталанни пирки пӗлес килет.
get-involved-submit = Ҫирӗплет
get-involved-stayintouch = Эпир Mozilla'ра чӗлхе технологисем тӑрӑх ушкӑн пухатпӑр. Эпир эсир ҫенӗ хыпарсене, ҫӗнӗ даннӑйсем источникӗсене пӗлсе тӑрассинче кӗлетпӗр, татах та нумайрах ҫак даннӑйсене эсир мӗнле усӑ курассине пӗлесшӗн.
get-involved-privacy-info = Эпир сирӗн информацине асӑрханулӑхпа туса кӑларассине сунатпӑр. Нумайрах пирӗн <privacyLink>приватность политикинче</privacyLink>.
get-involved-success-title = Эсир ӑнӑҫлӑ регистрацилентӗр { $language } чӗлхи хушӑм валли. Тавтапуҫ.
get-involved-success-text = Эпир сирӗнпе ҫыхӑнӑпӑр, нумайрах информаци пӗлтермешкӗн, вӑл паллӑ пулсассӑн.
get-involved-return-to-languages = Чӗлхесем патне каялла
