## Profile Delete

delete-q = تُسیں اپنڑی وائس ریکاڈنگ کو ڈیلیٹ کرنا ریکوسٹ کرنا چہندے ہو، یا تُسیں چہندے ہو کہ اے کامن وائس ڈیٹا سیٹ بچ رہون؟
keep = رکھو
remove = ہٹاؤ
keep-info = تسدیاں گمنام وائس ریکاڈنگ کامن وائس ڈیٹا سیٹ بچ رہسن۔ جدوں تُساں اپنڑی پروفائل ڈیلیٹ کر چُھڑی تے تُسیں اپنڑی ریکاڈنگ کو ڈیٹا سیٹ بچو ہٹینڑا دی درخواست نہ جمع کرال ہکسو۔
remove-info = اسیں ڈیٹا سیٹ بچو تُسدی وائس ریکاڈنگ کڈنا دی گزارش دا جائزہ گھنساں۔ اگر گزارش قبول ہو جلدی ہے، اسیں اُناں نال رابطہ کرساں جِناں سنڑ ڈیٹا سیٹ ڈاؤنلوڈ کیتا دا ہے ہور گزارش کرساں کہ او بھی تُسدی وائس ریکاڈنگ مُکا چُھڑن۔
why-delete-recordings = کامن وائس ریکاڈنگ دا استعمال ماہرین تعلیم، چھوٹے کاروبار، تے آواز دی پہچانڑ دے شوقین کردے ہن، جسطرع عوامی طور تے دستیاب وسائل وائس ماڈلز کو تربیت دینڑا  تے بڑھنا بچ مدد آستے کردے ہن۔
profile-form-delete = پروفائل ڈیلیٹ کرو
