# Age and Gender form
age-gender-form-title = მა́დლბელი დათხო̆ მუჲლნე́ჴელბა ა́მბუჲ ჲანაჲნო̆ შუჼ იშ თხოჼ ფლო́ქოღ ჲალ'რენდალლა́!
age-gender-form-subtile = აჲში̆ ა́მბუჲ ჲარეჼ თა́ვისებურებ თხო́გო̆ გაზია́რბადიარევ ათხ თაგჲიენო̆ ტექნოლო́გიურ ხელსაწყუჲ საბუხ შა́რენე́ ღაზე́ჼ ხილ'ო̆
add-information-button = მონაცე́მი მაქ ლა́ტჲარ
continue-speaking-button = დაჰ̦ დო́ლლიბათ ა́მბუჲ ჲარეხ
age-select-label = მელ' შარლუნი დაჲშო̆?
select-your-age = დაწე́რადჲებათ ა́საკ
gender-select-label = შუჼ სქეს ლე გე́ნდერ
select-your-gender = ჩუ დაწე́რადჲებათ ლე სქეს, ლე გე́ნდერ
country-of-residence-label = ჲახინი̆ ქვეყანა́
country-of-residence-placeholder =
    .placeholder = ჩუ დაწე́რადჲებათ შუჼ ქვეყანა́/ყურა́
why-are-you-asking = უ̂ჼ/სტე́ნდალლა ხეტტუჲში̆ სო́გო̆?
why-are-you-asking-explanation = ე მონაცე́მი ლა́ტჲარ ცო ჲა აუცილებელ – შუჼ მოჰ̦ე ლე́ჸიც. კრე́ბულ იხითოშ ათხ დაჰ̦ დახო́თხ ვინაობ ხაჸუჲნი̆ ვო́მაჸ მონაცე́მი, მე ცოჰ̦ანნა́ ხო́ჸულო̆ შუჼ სქესა ასაკა. ტექნოლოგია მე́ ჰ̦ა́მინაჸ გამოდგო́მალა́ლო̆, იშტუჼ ინფორმაციიშ ლე́ტე̆ ტექნოლოგიინმაქ მუშებადო́ჩონ, მე́ უ̂ნმაკ დუჴნაჲრეჩო̆ ნა́ხახ ჴა́ბტულო̆. საო̆ბო̆ გიბათ მაქ ლა́ტდიენჩო̆ მონაცემა́ მნიშვნელობეხ.
thank-you-for-your-information = მა́დლბელი დათხო̆ მონაცე́მი ჴა́ბტჲარენდალლა́

## Gender dropdown

male_masculine = სტაკ (ქო́მუჼ)
female_feminine = ფსტუ (ფსტუჲნოჼ)
intersex = შინსქე́სლიჼ
transgender = სქესხა́რცჲიენო̆
non-binary = სტაკოხ/ფსტუჲნჩოხ გა́რდ
do_not_wish_to_say = სქეს ცო გუჲა́ჴოშ
