## Home page

welcome-to-spontaneous-speech = მა́რშოლ ლე́ობო̆ შუგო̆ დინ ჲაჲნი̆ ა́მბუიჲარევ (მეტყვე́ლებას)
# <br></br> represents a newline break
wall-of-text = Common Voice-ს  ჲა́სტიჼ ცჰ̦ა ტყო́ჸ პლატფო́რმ, მე́ნხუჲჩოვა́ჲ ვაშა́რ ჲო ზორაჲში̆ დი́ნ ჲაჲნი̆, ჰ̦ა́თხეჸ დაგე́გმადაწიჼ ზეპირ ა́მბუჲ ჲარეჼ ჩანაწე́რი. ე ლაჲტო̆ საბუ́ხ  ვაჲ ე́რთობე დაჩო̆  ნა́ნხ მონაცე́მი ზორაჲში́ ქა́სტეჼ ვაშა́რ ჲარელო, თანე́ჸ ჰ̦ალო̆ ღაზარჲო.
why-spontaneous-speech = სტე́ნნდალლა თაგჲინა́თხ დი́ნ ჲაჲნი̆ ა́მბუჲ ჲარეჼ (მეტყვე́ლებეჼ) მო́დელ?
# text wrapped with <mark></mark> will have a light red background
why-card-1-text = საბუ́ხ გამოდგო́მალაჲნი̆ ხილ'ო̆ <mark> დი́ნ ჲაჲნი̆ ა́მბუჲ ჲარ მე́ ბჵარკკიკელ ხილ'ულო̆ (აჲლ'ჩე ვაჲ: მაცმე́ ცადლაჲში̆ ზე́პირ ა́მბუჲ ჲარ-ყო́ველდი́ნლუჼ ა́მბუჲ ჲარ ჰ̦ალო̆ ჲაბწლუჲში̆)
# text wrapped with <mark></mark> will have a light red background
why-card-2-text = ა́ნგრიშ ო́წო̆ ო́შტუჩო̆ ჰ̦ა́მინაჲნოჸ ჲაბწინჩო̆ გა́რემოება́ხ, მუჲლნე́ ჲაჲცი̆ მატტიშ ვაშა́ხ ხე́რცარე́, <mark> კო́დი გადა́რთოდარ</mark>
# text wrapped with <mark></mark> will have a light red background
why-card-3-text = ჰ̦ალო̆ ღაზარჲო ფელე́ცარ ო́შტუჩო̆ მატტიშნ, მე́ნხუჲჩუჲშგოჰ̦ა́ ლე ცო ჲა, ლე მა́ ზორაში̆ კაწკოჼ  ჲა <mark>მატტიჼ კო́რპუს</mark> (მუჲლნე́ ჲაჲცი̆: მატტიჼ ჴენჴე́ნი კილუჲ, ჴეჩჴეჩო̆ ყურა́ჼ მეტყვე́ლებ, ო́ჴრიჼ ნაირსა́ხეობი,  დამწე́რლობეწიჼ მატტიშ...).
