## DemoLayout

demo-get-started = Въведение
demo-welcome = Добре дошли в Common Voice
demo-welcome-subheader = Искате ли се научите повече и да допринесете за проекта?

## Demo Datasets

demo-language-select-card-header = Common Voice е най-големият публично достъпен многоезичен набор от гласови данни в света.
demo-language-select-card-body = Благодарение на приноса на над 259 000 човека, на над 50 езика, тези данни се използват за обучение на приложения с гласови функции, за да реагират по-добре на човешкия глас.
card-button-next = Напред
card-button-back = Назад
demo-language-select-label = Преглед на езици
demo-eofy-header = 2019 - издание за края на годината
demo-eofy-sub_header = Набор от гласови данни, готов за изтегляне
demo-account = Сметка

## Demo Account

demo-account-card-header = Не е задължително да имате профил, за да допринасяте, въпреки че е полезно.
demo-account-card-body = Вдясно очертаваме предимствата и изясняваме каква информация правим публична. Използвайте препратките по-долу, за да започнете със сметка в Common Voice.
demo-account-enter-email =
    .label = Въведете имейл, за да изпратим препратка за регистрация
demo-account-sign-up = Изпращане

## Demo Contribute

demo-contribute-card-header = Готови ли сте да добавите гласа си или да нададете ухо?
demo-contribute-card-body-v2 = Сега, след като знаете малко повече за Common Voice, защо не го изпробвате? Щракнете върху иконата на микрофона, за да започнете да четете изречения на глас.<br/><br/>Ако предпочитате да преглеждате приноса на други хора, щракнете върху иконата за възпроизвеждане. Ще помогнете да потвърдите, че аудио записите съвпадат с изреченията, написани на екрана.
demo-listen-subtitle = Готови ли сте да допринесете?

## Demo Dashboard

demo-dashboard-card-header = Личните табла за управление ви информират за вашия напредък и този на общността.
demo-dashboard-card-body = За всеки дарен гласов клип и всеки валидиран аудио клип таблата за управление на вашия акаунт се актуализират, за да отразят последния ви напредък на всеки език, на който допринасяте. Да, можете да допринесете за повече от един!<br/><br/> Използвайте таблото за управление, за да проследявате статистиката си, да видите как се справяте заедно с другите в общността и да зададете ежедневни или седмични цели за принос.
