## Home Page

home-title = Common Voice е инициатива на Mozilla, която помага на машините да разберат как говорят хората.
default-tagline = Mozilla Common Voice е инициатива, която помага на машините да се научат да говорят като истински хора.
home-cta = Говорете, допринесете тук!
wall-of-text-start = Гласът е естествен, гласът е човешки. Ето защо сме очаровани от създаването на технологии за разпознаване на глас от машини. Но за създаване на гласови системи е нужно изключително голямо количество от гласови данни.
wall-of-text-more-mobile = Повечето от данните, използвани от големите компании, не са достъпни за голяма част от хората. Смятаме, че това задушава иновацията. Затова стартирахме проекта Common Voice, който ще отвори за всички технологиите за разпознаване на глас.
wall-of-text-more-desktop = Вече можете да дарите гласа си, за да ни помогнете да създадем отворена банка от данни, чрез която всеки може да създаде иновативни приложения за различни устройства и уеб. Четете изречения, за да помогнете на машините да научат как хората говорят. Проверявайте работата на другите помощници, за да подобрите качеството. Наистина е толкова просто!
wall-of-text-first = Гласът е естествен, гласът е човешки. Ето защо сме очаровани от създаването на технологии за разпознаване на глас от машини. Но за създаване на гласови системи, разработчиците имат нужда от изключително голямо количество от гласови данни.
wall-of-text-second = Повечето от данните, използвани от големите компании, не са достъпни за голяма част от хората. Смятаме, че това задушава иновацията. Затова стартирахме проекта Common Voice, който ще отвори за всички технологиите за разпознаване на глас.
show-wall-of-text = Прочетете повече
help-us-title = Помогнете с проверката на изреченията!
help-us-explain = Натиснете старт, прослушайте и ни кажете: правилно ли е прочетено изречението долу?
no-clips-to-validate = Изглежда, че няма записи за този език. Помогнете ни да допълним опашката, като направите такъв запис.
vote-yes = Да
vote-no = Не
toggle-play-tooltip = Натиснете { shortcut-play-toggle }, за да превключите в режим на възпроизвеждане
speak-subtitle = Дари своя глас
speak-paragraph = Правенето на аудио записи е неразделна част от изграждането на нашия отворен набор от данни; някои биха казали, че това е и забавната част.
speak-goal-text = Направени записи
listen-subtitle = Помогнете ни с проверката на гласовете
listen-paragraph = Проверяването на дарените аудио записи е също важно за мисията на Common Voice. Вслушайте се и ни помогнете да създадем качествени гласови данни с отворен код.
listen-goal-text = Проверени записи
hours-recorded = Записани часове
hours-validated = Проверени часове
voices-online = Гласове онлайн в момента
todays-progress = Напредъкът от днес
help-reach-goal = Помогнете ни да стигнем до { $goal }
read-terms-q = Прочетохте ли условията за ползване?
ready-to-record = Готови ли сте да дарите гласа си?
all-locales = Всички
today = Днес
x-weeks-short =
    { $count ->
        [one] Седмица
       *[other] { $count } седмици
    }
x-months-short =
    { $count ->
        [one] Месец
       *[other] { $count } месецa
    }
x-years-short =
    { $count ->
        [one] Година
       *[other] { $count } години
    }
help-make-dataset = Помогнете ни да изградим висококачествен, публично достъпен набор от данни
sign-up-account = Регистриране
email-subscription-title = абонамент за новини по електронна поща
email-subscription-title-new = Регистрирайте се за бюлетина на Common Voice, за напомняния за цели и следене на напредъка

## Account Benefits

benefits = Ползи
rich-data = Направете предоставените от вас данни, колкото се може по-подробни, като предоставите анонимни демографски данни. Ние обезличаваме всякаква демографска информация, преди да я направим публично достъпна.
improve-audio = Профилната информация подобрява аудио данните, които се използват в процеса на обучение на системите за гласово разпознаване.
keep-track = Следете напредъка и показателите си сред различните езици.
compare-progress = Сравнете вашият напредък с участницитте от целия свят.
view-goals = Следете напредъка си спрямо личните цели и тези на проекта.
join-newsletter = По ваше желание, присъединете се към нашия пощенски списък, за да получавате новини за проекта.

## What's public

whats-public = Какво е Публично?
email-not-public = Няма да направим вашата електронна поща публично достъпна.
recordings-and-locale-public = Броят записи и езиците, към които допринасяте, ще бъдат публична информация.
username-optin-public = Можете да направите вашето потребителско име публично или анонимно.
demographic-deidentified-clarity-2 = Изпратените по желание демографски данни (напр. възраст, пол, език и акцент) никога няма да бъдат публикувани в потребителския ви профил и няма да бъдат свързани с вашия профил в набора от данни. Отделни записи ще бъдат свързани с демографски данни с цел по-точен анализ - например, изследовател може да иска да насочи модел на обучение към определен демографски сегмент.
username-email-not-demographic = Вашето потребителско име и поща няма да бъдат свързани с публикуваните данни.

## Landing

welcome-staff = Добре дошли от { $company }!
help-contribute = Можете да помогнете за изграждането на разнообразен набор от данни с отворен код чрез създаване на общ гласов профил и дарявайки гласа си.
login-company = Влезте / регистрирайте се с имейл от { $company }
profile-not-required = За да допринасяте не е задължително да имате профил, но е полезно
read-more-about = Прочетете повече на страницата Относно

