## Languages

contribute = Салым кошуу
get-involved-button = Катышуу
get-involved-title = { $lang } тилине салым кошуу
get-involved-text = { $lang } долбооруна салымынызды кошууга болгон кызыкчылыгыныз үчүн рахмат. Биз ар бир тилди долбоордун койберилишине кошуу үчүн үзүрлү эмгектенип жатабыз жана ар бир иш тайпаны электрондук дарек аркылуу кабарлап турабыз. Бул иш чарага салымынызды кошкунуз келсе, электрондук дарегинизди калтырыныз.
get-involved-form-title = { $lang } тили үчүн жаңыртууларга жазылуу:
get-involved-email =
    .label = Эмейл
get-involved-opt-in = Ооба, мага эмейл жөнөткүлө. Common Voice'тогу бул тилдин  жылыштарынан кабардар болуп тургум келет.
get-involved-submit = Кошуу
get-involved-stayintouch = Биз Mozillaда үн технологиясы айланасында коомчулукту куруп жатабыз. Биз байланышта болуп жаны маалымат булактар туралуу кабар алып турууну каалайбыз жана сиз маалыматты кандай колдонуп жатканыз туралуу билгибиз келет.
get-involved-privacy-info = Сиздин маалыматты этият колдонобуз деп убада беребиз. Кенен маалымат биздин Купуялуулук эскертмебизде.
get-involved-success-title = { $language } салым кошуу үчүн ийгиликтүү катталдыңыз. Рахмат!
get-involved-success-text = Биз көбүрөөк маалымат жеткиликтүү болуп жатканы жөнүндө тыгыз байланышта болобуз.
get-involved-return-to-languages = Тилдерге кайтуу
