## Profile Delete

delete-q = کیا آپ اپنی صوتی ریکارڈنگ کو بھی حذف کروانا چاہیں گے ، یا آپ انہیں کامن وائس ڈیٹاسیٹ میں رکھنا پسند کریں گے؟
keep = رکھیں
remove = ہٹائیں
keep-info = آپ کی گمنام آواز کی ریکارڈنگ کامن وائس ڈیٹاسیٹ میں باقی رہے گی۔ ایک بار جب آپ اپنی پروفائل حذف کردیں گے تو آپ ڈیٹاسیٹ سے اپنی ریکارڈنگز کو ہٹانے کی اب کوئی درخواست پیش نہیں کرسکیں گے
remove-info = ہم ڈیٹاسیٹ سے آپ کی آواز کی ریکارڈنگ کو ہٹانے کے لئے آپ کی درخواست کا جائزہ لیں گے۔ اگر آپ کی درخواست منظور ہوگئی تو ہم ان لوگوں سے رابطہ کریں گے جنہوں نے ڈیٹاسیٹ ڈاؤن لوڈ کر چکے ہیں اور درخواست کریں گے کہ وہ آپ کی آواز کی ریکارڈنگ کو ھٹا کردیں۔
why-delete-recordings =
    کامن وائس ریکارڈنگز درسگاہیں، چھوٹے کاروبار اور صوتی پہچان پر کام کرنے والےلوگ عوامی سطح پر دستیاب آوازماڈلز کی تربیت اوربہتر بنانے کے لیے استعمال کرتے ہیں۔ 
    کیا آپ ہمیں بتا سکتے ہیں کہ آپ کیوں اپنی ریکارڈنگز حذف کرنا چاہتے ہیں؟
profile-form-delete = پروفائل حزف کریں

