## Dashboard

your-languages = ၽႃႇသႃႇၵႂၢမ်းလၢတ်ႈၶွင်သူၸဝ်ႈ
toward-next-goal = ၵႂႃႇၸူးယိူင်းမၢႆထႅင်ႈဢၼ်ၼိုင်ႈ
goal-reached = ထိုင်ယိူင်းမၢႆယဝ်ႉ
clips-you-recorded = ၶလိပ်ႉဢၼ်သူၸဝ်ႈဢတ်းဝႆႉယဝ်ႉ
clips-you-validated = ၶလိပ်ႉဢၼ်ၸဝ်ႈၵဝ်ႇလႆႈထတ်းယဝ်ႉ
todays-recorded-progress = လွင်ႈၶိုပ်ႈၼႃႈ ၶွင်ၾၢႆႊလ်သဵင်ဢၼ်ဢတ်းဝႆႉ ၼႂ်းမိူဝ်ႈၼႆႉ
todays-validated-progress = လွင်ႈၶိုပ်ႈၼႃႈ ၶွင်ၾၢႆႊလ်သဵင်ဢၼ်ထတ်းယဝ်ႉ ၼႂ်းမိူဝ်ႈၼႆႉ
stats = သဵၼ်ႈမၢႆ
awards = သူးတင်းလၢႆ
you = ၸဝ်ႈၵဝ်ႇ
everyone = ၵူႈၵေႃႉ
contribution-activity = လွင်ႈတူင်ႉၼိုင်ၵၢၼ်ၶဝ်ႈႁူမ်ႈၸွႆႈထႅမ်
top-contributors = ၽူႈၸွႆႈထႅမ်ၼမ်သေပိူၼ်ႈ
recorded-clips = ၾၢႆႊလ်သဵင် ဢၼ်ဢတ်းဝႆႉ
validated-clips = ၾၢႆႊလ်သဵင် ဢၼ်ထတ်းယဝ်ႉ
total-approved = ၵၢၼ်ယိုၼ်ယၼ်တဵမ်ထူၼ်ႈတင်းမူတ်း
overall-accuracy = လွင်ႈထုၵ်ႇမႅၼ်ႈတဵမ်ထူၼ်ႈတင်းမူတ်း
set-visibility = ပၵ်းတမ်းလွင်ႈႁၼ်လႆႈတူဝ်ၵဝ်ႇ
visibility-explainer = လွင်ႈတမ်းဝၢင်းဢၼ်ၼႆႉ မၼ်းၵုမ်းထိင်းပၼ် လွင်ႈႁၼ်လႆႈၸဝ်ႈၵဝ်ႇၼိူဝ်ၽႅၼ်ႇလိၵ်ႈၽူႈဢွၼ်ႁူဝ်၊ ပေႃးလိူၵ်ႈဝႃႈလပ်ႉဝႆႉၼႆ ၶေႃႈမုၼ်းလွင်ႈၶိုပ်ႈၼႃႈၸဝ်ႈၵဝ်ႇ တေပဵၼ်သုၼ်ႇတူဝ်။ ပွင်ႇဝႃႈ ၶႅပ်းႁၢင်ႈ ၸိုဝ်ႈၽူႈၸႂ်ႉတိုဝ်း လႄႈ လွင်ႈၶိုပ်ႈၼႃႈၸဝ်ႈၵဝ်ႇ တေဢမ်ႇဢွၵ်ႇမႃး တီႈၼိူဝ် ၽႅၼ်ႇလိၵ်ႈၽူႈဢွၼ်ႁူဝ်။ မၢႆတွၼ်ႈဝႆႉလႃႈၽႅၼ်ႇလိၵ်ႈ ၽူႈဢွၼ်ႁူဝ်ၼၼ်ႉ တေလူဝ်ႇၸႂ်ႉၶၢဝ်းယၢမ်း မွၵ်ႈ { $minutes } မိၼိတ်ႉ တႃႇဢၢပ်ႉတဵတ်ႉ (Refresh) ႁႂ်ႈၼႄပၼ်လွင်ႈလႅၵ်ႈလၢႆႈမႂ်ႇၶႃႈ။

## Custom Goals

easy-difficulty = ငၢႆႈ
difficult-difficulty = ယၢပ်ႇ
