## Dashboard

your-languages = ၽႃႇသႃႇၵႂၢမ်းလၢတ်ႈၶွင်သူၸဝ်ႈ
toward-next-goal = ၵႂႃႇၸူးယိူင်းမၢႆထႅင်ႈဢၼ်ၼိုင်ႈ
goal-reached = ထိုင်ယိူင်းမၢႆယဝ်ႉ
clips-you-recorded = ၶလိပ်ႉဢၼ်သူၸဝ်ႈဢတ်းဝႆႉယဝ်ႉ
clips-you-validated = ၶလိပ်ႉဢၼ်ၸဝ်ႈၵဝ်ႇလႆႈထတ်းယဝ်ႉ
todays-recorded-progress = လွင်ႈၶိုပ်ႈၼႃႈ ၶွင်ၾၢႆႊလ်သဵင်ဢၼ်ဢတ်းဝႆႉ ၼႂ်းမိူဝ်ႈၼႆႉ
todays-validated-progress = လွင်ႈၶိုပ်ႈၼႃႈ ၶွင်ၾၢႆႊလ်သဵင်ဢၼ်ထတ်းယဝ်ႉ ၼႂ်းမိူဝ်ႈၼႆႉ
stats = သဵၼ်ႈမၢႆ
awards = သူးတင်းလၢႆ
you = ၸဝ်ႈၵဝ်ႇ
everyone = ၵူႈၵေႃႉ
contribution-activity = လွင်ႈတူင်ႉၼိုင်ၵၢၼ်ၶဝ်ႈႁူမ်ႈၸွႆႈထႅမ်
top-contributors = ၽူႈၸွႆႈထႅမ်ၼမ်သေပိူၼ်ႈ
recorded-clips = ၾၢႆႊလ်သဵင် ဢၼ်ဢတ်းဝႆႉ
validated-clips = ၾၢႆႊလ်သဵင် ဢၼ်ထတ်းယဝ်ႉ
total-approved = ၵၢၼ်ယိုၼ်ယၼ်တဵမ်ထူၼ်ႈတင်းမူတ်း
overall-accuracy = လွင်ႈထုၵ်ႇမႅၼ်ႈတဵမ်ထူၼ်ႈတင်းမူတ်း
set-visibility = ပၵ်းတမ်းလွင်ႈႁၼ်လႆႈတူဝ်ၵဝ်ႇ
visibility-explainer = လွင်ႈတမ်းဝၢင်းဢၼ်ၼႆႉ မၼ်းၵုမ်းထိင်းပၼ် လွင်ႈႁၼ်လႆႈၸဝ်ႈၵဝ်ႇၼိူဝ်ၽႅၼ်ႇလိၵ်ႈၽူႈဢွၼ်ႁူဝ်၊ ပေႃးလိူၵ်ႈဝႃႈလပ်ႉဝႆႉၼႆ ၶေႃႈမုၼ်းလွင်ႈၶိုပ်ႈၼႃႈၸဝ်ႈၵဝ်ႇ တေပဵၼ်သုၼ်ႇတူဝ်။ ပွင်ႇဝႃႈ ၶႅပ်းႁၢင်ႈ ၸိုဝ်ႈၽူႈၸႂ်ႉတိုဝ်း လႄႈ လွင်ႈၶိုပ်ႈၼႃႈၸဝ်ႈၵဝ်ႇ တေဢမ်ႇဢွၵ်ႇမႃး တီႈၼိူဝ် ၽႅၼ်ႇလိၵ်ႈၽူႈဢွၼ်ႁူဝ်။ မၢႆတွၼ်ႈဝႆႉလႃႈၽႅၼ်ႇလိၵ်ႈ ၽူႈဢွၼ်ႁူဝ်ၼၼ်ႉ တေလူဝ်ႇၸႂ်ႉၶၢဝ်းယၢမ်း မွၵ်ႈ { $minutes } မိၼိတ်ႉ တႃႇဢၢပ်ႉတဵတ်ႉ (Refresh) ႁႂ်ႈၼႄပၼ်လွင်ႈလႅၵ်ႈလၢႆႈမႂ်ႇၶႃႈ။
visibility-overlay-note = မၢႆတွင်း - မိူဝ်ႈလႆႈတၢမ်းဝၢင်းဝႆႉပဵၼ် 'ႁၼ်လႆႈ (Visible)' ၼၼ်ႉ, ၵၢၼ်တၢမ်းဝၢင်း (Setting) ဢၼ်ၼႆႉ ၸၢင်ႈမႃးလႅၵ်ႈလၢႆႈမႄးလႆႈ ထႅင်ႈတီႈ <profileLink>ၼႃႈလိၵ်ႈပိုၼ်းတူဝ် </profileLink> ယူႉၶႃႈ။
show-ranking = ၼႄၸၼ်ႉထၢၼ်ႈၶွင်ၶႃႈ

## Custom Goals

get-started-goals = တႄႇတမ်းဝၢင်းယိူင်းမၢႆ
create-custom-goal = တမ်းဝၢင်းယိူင်းမၢႆဢၼ်မၵ်းၶၼ်ႈႁင်းၵူၺ်း
goal-type = ၸဝ်ႈၵဝ်ႇၶႂ်ႈသၢင်ႈယိူင်းမၢႆၸိူင်ႉႁိုဝ်?
both-speak-and-listen = တင်းသွင်
both-speak-and-listen-long = တင်းသွင် (လၢတ်ႈလႄႈထွမ်ႇ)
daily-goal = ယိူင်းမၢႆတေႃႇဝၼ်း
weekly-goal = ယိူင်းမၢႆတေႃႇဝူင်ႈ
easy-difficulty = ငၢႆႈ
average-difficulty = ၽတ်ႉၽဵင်ႇ
difficult-difficulty = ယၢပ်ႇ
pro-difficulty = ၸၼ်ႉလူင်ႉလႅၼ်ႇ
lose-goal-progress-warning = လွင်ႈမႄးထတ်း ယိူင်းဢၢၼ်းၸဝ်ႈၵဝ်ႇၼၼ်ႉ ၸၢင်ႈႁဵတ်းႁႂ်ႈ လွင်ႈၶိုပ်ႈၼႃႈၸဝ်ႈၵဝ်ႇဢၼ်မီးဝႆႉၼၼ်ႉ လူႉလႅဝ်ၵႂႃႇလႆႈၶႃႈ။
want-to-continue = ၸဝ်ႈၵဝ်ႇ ၶႂ်ႈသိုပ်ႇၵႂႃႇယူႇႁႃႉ?
finish-editing = ၶႂ်ႈမႄးႁႂ်ႈယဝ်ႉဢွၼ်တၢင်းႁႃႉ?
lose-changes-warning = ၵၢၼ်ဢွၵ်ႇၵႂႃႇမိူဝ်ႈလဵဝ်ၼႆႉ တေႁဵတ်းႁႂ်ႈၸဝ်ႈၵဝ်ႇ လုႉသုမ်းလွင်ႈမႄးလႅၵ်ႈလၢႆႈတင်းမူတ်းယဝ်ႉ
