## Datasets Page

datasets-heading = ၸုမ်ႇၶေႃႈမုၼ်းတၢင်းမူတ်း
datasets-headline = ႁဝ်းၶႃႈ တိုၵ်ႉသၢင်ႈၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်ပိုတ်ႇၽုၺ်ႇ (Open-source)  ဢၼ်ၸႂ်ႉသဵင်ၵႂၢမ်းလၢတ်ႈလႆႈလၢႆၽႃႇသႃႇၵႂၢမ်းလၢတ်ႈၼၼ်ႉယူႇၶႃႈ။
datasets-positioning =
    ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်ယႂ်ႇဢၼ်ပိုၼ်ႈပၼ်ၵူၼ်းတင်းၼမ် လႆႈၸႂ်ႉတိုဝ်းၼၼ်ႉ
    တေႁဵတ်းႁႂ်ႈ မီးလွင်ႈၶူင်ႊသၢင်ႈ လႄႈ လွင်ႈၶေႉၶဵင်ႇ ဢၼ်လလီၼႂ်းပၢႆးၸၢင်ႊ ဢၼ်လဵပ်ႈႁဵၼ်း လွင်ႈလၢတ်ႈၵႂၢမ်း လူၺ်ႈၶိူင်ႈၸၢၵ်ႈၼၼ်ႉယဝ်ႉ၊ ၸုမ်ႇၶေႃႈမုၼ်း Common Voice ၼႆႉ ပဵၼ်ဢၼ်ယႂ်ႇသေပိူၼ်ႈၵူၺ်းၵႃႈဢမ်ႇၸႂ်ႈဝႃႈမီးဢၼ်လဵဝ်ၵူၺ်း။
    
    ၼႃႈလိၵ်ႈၼႆႉ ပဵၼ်တီႈၸုတ်ႇၵၢင်တွၼ်ႈတႃႇ ၶေႃႈမုၼ်းသဵင် ဢၼ်ပိုတ်ႇၽုၺ်ႇဝႆႉ တၢင်ႇၸိူဝ်းလႄႈ ပဵၼ်ႁိူၼ်း တွၼ်ႈတႃႇ လွင်ႈမႂ်ႇမႂ်ႇ ဢၼ်ႁဝ်းၶႃႈ ပိုၼ်ၽႄဢွၵ်ႇ ၸွမ်းၼင်ႇ Common Voice ယႂ်ႇမႃးၼၼ်ႉယဝ်ႉ။
# New/upcoming datasets page headline
datasets-headline-mdc = ၸုမ်ႇၶေႃႈမုၼ်း သဵင် Mozilla Common Voice ၼႆႉ ယၢမ်းလဵဝ် လႆႈၸႂ်ႉတိုဝ်း တီႈ Mozilla Data Collective ၼၼ်ႉၵူၺ်းယဝ်ႉ။
# New/upcoming datasets page headline text
datasets-positioning-mdc =
    တႄႇဢဝ် ၸုမ်ႇၶေႃႈမုၼ်း Common Voice  23.0 မႃးၼႆႉ ၶေႃႈမုၼ်း Common Voice တင်းမူတ်း တေၸၢင်ႈလူတ်ႇဢဝ်လႆႈလူၺ်ႈလတ်းၽၢၼ်ႇ Mozilla Data Collective ၼၼ်ႉယဝ်ႉ!
    
    ၼႃႈလိၵ်ႈၼႆႉ ပဵၼ်တီႈသိမ်းပိုၼ်း တွၼ်ႈတႃႇ ၶေႃႈမုၼ်း Mozilla Common Voice ဢၼ်ပူၼ်ႉမႃးၼၼ်ႉယဝ်ႉ။ လွင်ႈ ပိုၼ်ၽႄဢွၵ်ႇ ႁူင်းမၢႆတွင်းၼႆႉ ထုၵ်ႇလီၸႂ်ႉတိုဝ်း ၼႂ်းၵၢၼ်ၶူၼ်ႉၶႂႃႉ ဢၼ်တႅတ်ႈၼႅတ်ႈၼၼ်ႉၵူၺ်း ဢမ်ႇၵိုင်ႇလီၸႂ်ႈ တႃႇၽိုၵ်း၊ တႃႇတေၼပ်ႉယမ် ၵၢင်ၸႂ် ၽူႈတုၵ်းယွၼ်း ယႃႇႁႂ်ႈပႃးၵၢၼ်ငၢၼ်းၶဝ်ၼၼ်ႉယဝ်ႉ။
datasets-speech-bubble-content = ၶၢဝ်ႇလီတိုၼ်ႇတဵၼ်ႈ! ၶေႃႈၵႂၢမ်းလၢတ်ႈဢၼ်ပဵၼ်မႃးႁင်းၶေႃတေမႃးယဝ်ႉ!! ပႂ်ႉတူၺ်း ၶၢဝ်ႇငၢဝ်း ဢၼ်တေဢွၵ်ႇမႃး လႄႈ ႁႂ်ႈမၼ်ႈၸႂ် တူၺ်းတီႈ <discordLink>Discord</discordLink>ႁဝ်းၶႃႈ တႃႇႁူႉလွင်ႈမႂ်ႇမႂ်ႇ သေၵမ်း။
language = ၽႃႇသႃႇၵႂၢမ်းလၢတ်ႈ
download-dataset-header = လူတ်ႇဢဝ်ၸုမ်ႇၶေႃႈမုၼ်း
download-delta-explainer = ႁဝ်းၶႃႈ လႆႈလႅၵ်ႈလၢႆႈဝႆႉၵမ်ႈၽွင်ႈယဝ်ႉ၊ တီႈၼႂ်း Delta Segments ၼႆႉ ပႃးဝႆႉ ၶလိပ်ႉ ဢၼ်ဢွၵ်ႇမႃး ၵမ်းလိုၼ်းသုတ်း     ၼၼ်ႉၵူၺ်း။ <deltaLink>ဢၢၼ်ႇလွင်ႈၵၢၼ်ၼႆႉထႅင်ႈ</deltaLink>။
download-dataset-tag = လိူၵ်ႈဢဝ် ၸုမ်ႇၶေႃႈမုၼ်းၽႃႇသႃႇၵႂၢမ်း ဢၼ်ၸဝ်ႈၵဝ်ႇၶႂ်ႈလႆႈၼၼ်ႉသေ လိူၵ်ႈဢဝ် ဝႅပ်ႇယၢင်ႇ ဢၼ်ၸဝ်ႈၵဝ်ႇၶႂ်ႈလူတ်ႇၼၼ်ႉတႃႉ။
# File size in gigabytes
size = သႅၼ်း
validated-hr-total = ႁူဝ်ၼပ်ႉၸူဝ်ႈမူင်းတင်းသဵင်ဢၼ်မၼ်ႈၵိုမ်းယဝ်ႉ
overall-hr-total = ႁူဝ်ၼပ်ႉၸူဝ်ႈမူင်းတင်းသဵင်ႈ
cv-license = ဝႂ်ၶႂၢင်ႉ
audio-format = ႁၢင်ႊပိူင်သဵင်
dataset-splits = လွင်ႈၸႅၵ်ႇၽႄ (ဢႃႇယု လႄႈ ယိင်း/ၸၢႆး)
number-of-voices = ႁူဝ်ၼပ်ႉၾၢႆႊလ်သဵင်
splits = ၸႅၵ်ႇၽႄ
email-to-download = ၶဝ်ႈဢီးမေးလ် တႃႇလူတ်ႇ
why-email = <b>ယွၼ်ႉသင် လႄႈဢီးမေးလ်?</b>  မိူဝ်းၼႃႈမႃး သင်ဝႃႈမီးလွင်ႈလႅၵ်ႈလၢႆႈ ၵဵဝ်ႇလူၺ်ႈတင်း ၸုမ်ႇၶေႃႈမူၼ်း (Dataset) ၼႆ ႁဝ်းၶႃႈတေၸၢင်ႈၵပ်းသိုပ်ႇၸဝ်ႈၵဝ်ႇလႆႈ၊ ဢီးမဵဝ်းလ်ၼႆႉ မၼ်းတေပဵၼ်တီႈယူႇ တႃႇႁဝ်းၶႃႈ တေၵပ်းသိုပ်ႇႁႃ ၸဝ်ႈၵဝ်ႇယဝ်ႉ။
why-donate-datasets-page = Mozilla Common Voice ၼႆႉ ပဵၼ်ဝႆႉ ၸုမ်ႇၶေႃႈမုၼ်းသဵင်(Dataset) ဢၼ်ပိုတ်ႇၽုၺ်ႇ ၵႂၢမ်းလၢတ်ႈ ဢၼ်ၵူၼ်းတင်းၼမ် လႆႈၸႂ်ႉတိုဝ်း ၵူႊလွင်ႈလွင်ႈ လိူဝ်ပိူၼ်ႈ ၼႂ်းလုမ်ႈၾႃႉ၊ လႄႈ ႁဝ်းၶႃႈ လႆႈႁပ်ႉလူၺ်ႈႁႅင်းလူႇတၢၼ်း တင်းသဵင်ႈယဝ်ႉ။ၵႃႈၸႂ်ႉၸၢႆႇတႃႇတေတူၺ်းလွမ်ၸုမ်ႇၶေႃႈမုၼ်းၶႄႈႁုၼ်ႈမုၼ်းပလႅတ်ႉၾွမ်ႊတႃႇၸူင်ႉဝူင်းၽႃႇသႃႇၵႂၢမ်းလၢတ်ႈ 100 ပၢႆ ဢၼ်ပိုင်ႈဢိင်ၶေႃႈမုၼ်းႁဝ်းႁဵတ်းၼၼ်ႉတႃႇၼိုင်ႈပီ မွၵ်ႈၼိုင်ႈလၢၼ်ႉတေႃႇလႃႇ (A million dollars) ယဝ်ႉ။ သင်ၸိူဝ်ႉဝႃႈ ၸဝ်ႈၵဝ်ႇႁၼ်ထိုင်ၵႃႈၶၼ် ၶွင်ၶေႃႈမူၼ်းဢၼ်ပိူတ်ႇၵႂၢင်ႈလႄႈ ၶဝ်ႈပႃးတင်ႈမူတ်းၼႆ - မႃး <b>လူႇတၢၼ်းမိူဝ်ႈၼႆႉ!</b> ႁူမ်ႈၵၼ် ၵမ်းလဵဝ်ၶႃႈ!"-
confirm-size = သူၸဝ်ႈႁၢင်ႈႁႅၼ်းယဝ်ႉတူဝ်ႈတႃႇတေလူတ်ႇလူင်း <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>ၸဝ်ႈၵဝ်ႇ ၽွမ်ႉၸႂ်</b>ဝႃႈ တေဢမ်ႇၶတ်းၸႂ်မွၵ်ႇလၢတ်ႈၽူႈလၢတ်ႈၵႂၢမ်း ၼႂ်းၸုမ်ႇၶေႃႈမုၼ်း Common Voice ၼၼ်ႉ။
confirm-join-mailing-list = ၸဝ်ႈၵဝ်ႇ ၶႂ်ႈၶဝ်ႈပႃးၼႂ်း သဵၼ်ႈမၢႆတိတ်းတေႃႇ (Mailing list) ၶွင် Common Voice ႁႃႉ?
download-language = လူတ်ႇဢဝ်ၶေႃႈမူၼ်း
validated-hours = ၸူဝ်ႈမူင်းလႆႈထတ်းထုၵ်ႇမႅၼ်ႈယဝ်ႉ
recorded-hours = ၸူဝ်ႈမူင်းဢတ်းသဵင်
whats-inside = ၼႂ်းၶေႃႈၸုမ်ႇမုၼ်း Common Voice ၼၼ်ႉ မီးသင်?
dataset-description-hours =
    ၶေႃႈမုၼ်းၵူႈဢၼ် ၼႂ်းၸုမ်ႇၶေႃႈမူၼ်းၼႆႉ ပႃးဝႆႉ ၾၢႆႊလ်သဵင် MP3 ဢၼ်ဢမ်ႇသမ်ႉၵၼ် ဢိၵ်ႇတင်း ၾၢႆႊလ်တူဝ်လိၵ်ႈ ဢၼ်ၶဝ်ႈၵၼ်လႆႈ။ ၼႂ်းၸူဝ်ႈမူင်းၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်ဢတ်းဝႆႉတင်းမူတ်း<b>{ $total }</b>ယင်းမီးပႃး ၸုမ်ႇၶေႃႈမုၼ်းႁူဝ်ၼပ်ႉၵူၼ်း (Demographic metadata) မိူၼ်ၼင်ႇ ဢႃႇယု၊ ၸၢႆးယိင်းလႄႈ သဵင်လၢတ်ႈပိုၼ်ႉတီႈ ဢၼ်တေၸၢင်ႈၸွႆႈမႄးပၼ် လွင်ႈထုၵ်ႇမႅၼ်ႈ ၶွင်ပိူင်သၢင်ႈႁူႉၸၵ်းသဵင်လၢတ်ႈ ႁႂ်ႈၶႅမ်ႉလိူဝ်သေၵဝ်ႇၶႃႈယဝ်ႉ။
    
    ၸုမ်ႇၶေႃႈမုၼ်း ယၢမ်းလဵဝ်ၼႆႉ ပႃးဝႆႉ  <b>{ $valid }</b> ၸူဝ်ႈမူင်းထတ်းသဵင်တင်းမူတ်း<b>{ $languages }</b> ၼႂ်းၽႃႇသႃႇၵႂၢမ်းလၢတ်ႈၶႃႈ၊ ၵူၺ်းၵႃႈ ႁဝ်းၶႃႈတိုၵ်ႉသိုပ်ႇထႅမ်သႂ်ႇ သဵင်လၢတ်ႈ လႄႈ ၽႃႇသႃႇမႂ်ႇမႂ်ႇယူႇတႃႇသေႇၶႃႈ။ ၶဝ်ႈၵႂႃႇတူၺ်းတီႈ  <languagesLink>ၼႃႈလိၵ်ႈၽႃႇသႃႇ</languagesLink> တႃႇတုၵ်ႉယွၼ်ႈၽႃႇသႃႇၵႂၢမ်းလၢတ်ႈမႂ်ႇ ဢမ်ႇၼၼ် တႄႇၸွႆႈထႅမ်လႆႈယူႇၶႃႈယဝ်ႉ။
want-dataset-update = ၶႂ်ႈႁပ်ႉႁူႉၶေႃႈမုၼ်းမႂ်ႇ မိူဝ်ႈႁဝ်းၶႃႈပိုၼ်ၽႄၸုမ်ႇၶေႃႈမုၼ်း Common Voice ဝႃးသျိၼ်း (Version) မႂ်ႇၶႃႈႁႃႉ? လူင်းၸိုဝ်ႈသဵၼ်ႈမၢႆ တႃႇႁပ်ႉလိၵ်ႈၶၢဝ်ႇ (Newsletter) ႁဝ်းၶႃႈ။
subscribe = လူင်းသဵၼ်ႈမၢႆ
get-started-speech = တႄႇလူၺ်ႈလွင်ႈႁပ်ႉႁူႉသဵင်လၢတ်ႈ
other-datasets = ၸုမ်ႇၶေႃႈမုၼ်းတၢင်ႇၸိူဝ်း
feedback-q = မီးၶေႃႈတုမ်ႉတွပ်ႇႁႃႉ?
# This indicates that there is no data to display
no-information = ဢမ်ႇမီးၶေႃႈမုၼ်းသင်
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ ၼႆႉ ပဵၼ်  <docsLink>ၸုမ်ႇၶိူင်ႈမိုဝ်းဢူဝ်ႊၽႅၼ်းသူဝ်ႉၸ် </docsLink> တွၼ်ႈတႃႇၽူႈၶူၼ်ႉၶႂႃႉ ၸိူဝ်းဢၼ်တိုၵ်ႉၶူင်သၢင်ႈမူဝ်ႇၻေႇလ် (AI) တွၼ်ႈတႃႇၵၢၼ်ဢုပ်ႇလၢတ်ႈႁႂ်ႈၶိုၵ်ႉတွၼ်းသုတ်း ၼၼ်ႉၶႃႈယဝ်ႉ။
resource-deepspeech-info =
    Deep Speech ဢၼ်ပဵၼ် ၸၢၵ်ႈဢၼ်ႁူႉၸၵ်းသဵင်လၢတ်ႈဢူဝ်ႊၽႅၼ်းသေႃႉၸ် (Open source voice recognition engine) ၶွင် Mozilla ၼၼ်ႉ ၸၢင်ႈဢဝ်မႃးၸႂ်ႉတိုဝ်း တႃႇသၢင်ႈဢႅပ်ႉပလီႇၶေႇသျႅၼ်ႊ ႁူႉၸၵ်းသဵင်လၢတ်ႈလႆႈၶႃႈယဝ်ႉ။ 
    ၶဝ်ႈၵႂႃႇဢၢၼ်ႇ ၶေႃႈမုၼ်းသပ်းလႅင်းၼိူဝ် <githubLink>Github overview</githubLink> ၶွင်ႁဝ်းၶႃႈ ဢမ်ႇၼၼ် ၶဝ်ႈႁူမ်ႈၼႂ်း <discourseLink>DeepSpeech Discourse</discourseLink> တွၼ်ႈတႃႇႁဵၼ်းႁူႉ လၢႆးတႄႇႁဵတ်းသၢင်ႈမၼ်းလႆႈယူႇၶႃႈ။
resource-coqui-info = <coquiLink>ၶူဝ်ႇၶီႇ</coquiLink> ၼႆႉ ပဵၼ်တႃႇပၢႆးၸၢင်ႊ ပိုတ်ႇၽုၺ်ႇ လွင်ႈသဵင်လၢတ်ႈ (Open speech technology)  ၶူင်းၵၢၼ်ၶွင်ၶဝ်ၼႆႉ ပႃးဝႆႉ ပိူင်သၢင်ႈ STT (ထွတ်ႇသဵင်ပဵၼ်တူဝ်လိၵ်ႈ) လႄႈ TTS (ပိၼ်ႇလိၵ်ႈပဵၼ်သဵင်လၢတ်ႈ)  ဢၼ်ဢိင်ၼိူဝ် ပၢႆးႁဵၼ်းႁူႉလိုၵ်ႉလမ်ႇ(Deep learning based engines) ၶႃႈယဝ်ႉ။
community-playbook = ပပ်ႉၵႅမ်မိုဝ်းတူင်ႇဝူင်းၵူၼ်း
data-download-yes = ၸႂ်ႈ
data-download-deny = ဢမ်ႇ
data-explanatory-text = ႁဝ်းၶႃႈ ယုမ်ႇယမ်ဝႆႉဝႃႈ ၸုမ်းၶေႃႈမုၼ်းသဵင်ဢၼ်ယႂ်ႇလႄႈ ဢၼ်ၵူၼ်းတင်းၼမ် လႆႈၸႂ်ႉတိုဝ်းၼၼ်ႉ တေႁဵတ်းႁႂ်ႈ လွင်ႈၶူင်သၢင်ႈ လႄႈ လွင်ႈၶေႉၶဵင်ႇပၢႆးမၢၵ်ႈမီး ဢၼ်မီးသုၼ်ႇလီ ၼႂ်းပၢႆးၸၢင်ႊ ဢၼ်ၸႂ်ႉတိုဝ်းၶိူင်ႈၸၢၵ်ႈႁဵၼ်းႁူႉ (Machine-learning based speech technology) ၶိုၼ်ႈယႂ်ႇမႃးၼႆယဝ်ႉ။ ၼႆႉပဵၼ်ၵၢၼ်ၶတ်းၸႂ် ၼႂ်းၸၼ်ႉလုမ်ႈၾႃႉလႄႈ ႁဝ်းၶႃႈ ၽိတ်ႈမွၵ်ႇပီႈၼွင်ႉၵူႈၵေႃႉ ၶဝ်ႈမႃးမီးသုၼ်ႇႁူမ်ႈၸွမ်းၶႃႈ။ ယိူင်းမၢႆႁဝ်းၶႃႈတႄႉ တႃႇတေၸွႆႈထႅမ် ပၢႆးၸၢင်ႊ ၽၢႆႇလၢတ်ႈၵႂၢမ်း ႁႂ်ႈၶဝ်ႈပႃးလႆႈ ၼမ်လိူဝ်ၵဝ်ႇသေ ၼႄပၼ်လွင်ႈပႅၵ်ႈပိူင်ႈသဵင်လၢတ်ႈ တီႈၵူႈပိုၼ်ႉတီႈ ၼႂ်းလုမ်ႈၾႃႉၶႃႈယဝ်ႉ။
data-get-started = <speechBlogLink>တႄႇၸႂ်ႉတိုဝ်း ၵၢၼ်ႁူႉမႅၼ်ႈသဵင်လၢတ်ႈ</speechBlogLink>
data-other-title = ၸုမ်ႇၶေႃႈမုၼ်းသဵင်တၢင်ႇၸိူဝ်း...
data-other-goto = ၵႂႃႇတီႈ { $name }
data-other-download = လူတ်ႇဢဝ်ၶေႃႈမုၼ်း
data-bundle-button = လူတ်ႇဢဝ်ၸုမ်ႇၶေႃႈမုၼ်းပဵၼ်ပုၵ်ႉ
data-bundle-description = ၶေႃႈမုၼ်း Common Voice ႁူမ်ႈတင်း ၸုမ်ႇၶေႃႈမုၼ်းသဵင်တၢင်ႇဢၼ် ဢၼ်မီးပႃႈၼိူဝ်ၼၼ်ႉ။
release-version = ပိူင်ၽႅၵ်ႇ
dataset-date = ဝၼ်းတီႈ
license = ဝႂ်သုၼ်ႇသၢင်ႈ : <licenseLink>{ $license }</licenseLink>
license-mixed = ၶူၼ်းၶဝ်းလေႃးၵၼ်
# Support old genders in older datasets
male = ၸၢႆး
female = ယိင်း
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = လူတ်ႇဢဝ်ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ႁဝ်းၶႃႈ
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = တူဝ်လိူၵ်ႈလူတ်ႇဢဝ် (Download options) တွၼ်ႈတႃႇၶဝ်ႈၸႂ်ႉတိုဝ်း ၶေႃႈမုၼ်း Common Voice"
datasets-show-more = ၼႄၸုမ်ႇၶေႃႈမုၼ်းတင်းမူတ်း
datasets-show-less = ၼႄၸုမ်ႇၶေႃႈမုၼ်းဢၼ်မႂ်ႇသုတ်း
