## Home Page

home-title = Common Voice ပဵၼ်ၵၢၼ်ၶတ်းၸႂ်ၶွင် Mozilla တႃႇၸွႆႈသွၼ်ပၼ် ၶိူင်ႈၸၢၵ်ႈ ႁႂ်ႁူႉပွင်ႇၸႂ်ဝႃႈၵူၼ်းႁဝ်းႁဵတ်းႁိုဝ်လၢတ်ႈၵႂၢမ်း။
default-tagline = Mozilla Common Voice ၼႆႉ ပဵၼ်ၵၢၼ်ၶတ်းၸႂ် တႃႇၸွႆႈသွၼ်ပၼ် ၶိူင်ႈၸၢၵ်ႈ ႁႂ်ႁူႉပွင်ႇၸႂ်ဝႃႈၵူၼ်းႁဝ်းႁဵတ်းႁိုဝ်လၢတ်ႈၵႂၢမ်း။
home-cta = ၶၼ်ပၢၵ်ႇ| ၶဝ်ႈႁူမ်ႈၸွႆႈတီႈၼႆႈ!
wall-of-text-start = သဵင်ၼႆႉ ပဵၼ်သၽႃႇဝ၊ သဵင်ၼႆႉ ပဵၼ်ၵူၼ်း။ ၼၼ်ႉယဝ်ႉပဵၼ်ဢၼ်ၸၼ်ၸႂ် ႁႂ်ႈႁဝ်းၶႃႈႁဵတ်းဢွၵ်ႇ ထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇသဵင် ဢၼ်ၸႂ်ႉလႆႈ တွၼ်ႈတႃႇၶိူင်ႈၸၢၵ်ႈႁဝ်း။ ၵူၺ်းၵႃႈ တႃႇတေႁဵတ်းဢွၵ်ႇ လွၵ်းပိူင်သဵင်ၼၼ်ႉ လူဝ်ႇလႆႈမီးၶေႃႈမုၼ်းသဵင် ဢၼ်ၼမ်တႄႉတႄႉ။
wall-of-text-more-mobile = ၶေႃႈမုၼ်းသဵင်းတင်းၼမ် ဢၼ်ၶွမ်ႊပၼီႊၶဝ်ၸႂ်ႉတိုဝ်းၼၼ်ႉ ၵူၼ်းတင်းၼမ်ဢမ်ႇၸၢင်ႈၸႂ်ႉလႆႈ၊ ႁဝ်းၶႃႈဝူၼ်ႉဝႃႈ ၼၼ်ႉပဵၼ်ဢၼ်ႁႄႉႁၢမ်ႈလွင်ႈၵၢၼ်ၶူင်သၢင်ႈ။ ၵွပ်ႈၼၼ် ႁဝ်းၶႃႈၸင်ႇလႆႈပိုတ်ႇတူဝ်ၶူင်းၵၢၼ် Common Voice၊ ဢၼ်ပဵၼ်ၶူင်းၵၢၼ်တႃႇၸွႆႈႁႂ်ႈၵူႈၵေႃႉၵေႃႉၶဝ်ႈထိုင်လႆႈ ၵၢၼ်ႁူႉတွင်းသဵင်။
wall-of-text-more-desktop = ယၢမ်းလဵဝ် သူၸၢင်ႈလူႇတၢၼ်းသဵင်သူ တႃႇၸွႆႈႁဝ်းၶႃႈသၢင်ႈထၢၼ်ၶေႃႈမုၼ်းသဵင် ဢၼ်ပိုတ်ႇငဝ်ႈတိုၼ်း ဢၼ်ၵူႈၵေႃႉၸၢင်ႈဢဝ်ၸႂ်ႉတိုဝ်း တႃႇၵေႃႇသၢင်ႈဢႅပ်ႉဢၼ်ပဵၼ်ပၢႆးဝူၼ်ႉမႂ်ႇ တွၼ်ႈတႃႇၶိူင်ႈလႄႈဝႅပ်ႉ။ ဢၢၼ်ႇတူၼ်းထႅဝ်ၼိုင်ႈထႅဝ် တႃႇၸွႆႈၶိူင်ႈၸၢၵ်ႈႁဵၼ်းႁူႉဝႃႈၵူၼ်ႉတႄႉတႄႉလၢတ်ႈၸိူင်ႉႁိုဝ်။ ထတ်းပၼ်ၵၢၼ်ၽူႈၸွႆႈထႅမ်တၢင်ႇၵေႃႉ တႃႇယုၵ်ႉမုၼ်းလွင်ႈၼမ်ႉလီ။ ငၢႆႈငၢႆႈၸိူင်ႉၼၼ်ၵူၺ်းၶႃႈ။
wall-of-text-first = သဵင်ၼႆႉ ပဵၼ်သၽႃႇဝ၊ သဵင်ၼႆႉ ပဵၼ်ၵူၼ်း။ ၼၼ်ႉယဝ်ႉႁဝ်းၶႃႈၸင်ႇတိုၼ်ႇတဵၼ်ႈ ၸွမ်းလွင်ႈႁဵတ်းဢွၵ်ႇ ထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇသဵင် ဢၼ်ၸႂ်ႉလႆႈ တွၼ်ႈတႃႇၶိူင်ႈၸၢၵ်ႈႁဝ်း။ ၵူၺ်းၵႃႈ တႃႇတေႁဵတ်းဢွၵ်ႇ လွၵ်းပိူင်သဵင်ၼၼ်ႉ ၽူႈၶူင်သၢင်ႈၶဝ်လူဝ်ႇၶေႃႈမုၼ်းသဵင် ဢၼ်ၼမ်တႄႉတႄႉ။
wall-of-text-second = ၶေႃႈမုၼ်းသဵင်းတင်းၼမ် ဢၼ်ၶွမ်ႊပၼီႊၶဝ်ၸႂ်ႉတိုဝ်းၼၼ်ႉ ၵူၼ်းတင်းၼမ်ဢမ်ႇၸၢင်ႈၸႂ်ႉလႆႈ၊ ႁဝ်းၶႃႈဝူၼ်ႉဝႃႈ ၼၼ်ႉပဵၼ်ဢၼ်ႁႄႉႁၢမ်ႈလွင်ႈၵၢၼ်ၶူင်သၢင်ႈ။ ၵွပ်ႈၼၼ် ႁဝ်းၶႃႈၸင်ႇလႆႈပိုတ်ႇတူဝ်ၶူင်းၵၢၼ် Common Voice၊ ဢၼ်ပဵၼ်ၶူင်းၵၢၼ်တႃႇၸွႆႈႁႂ်ႈၵူႈၵေႃႉၵေႃႉၶဝ်ႈထိုင်လႆႈ ၵၢၼ်ႁူႉတွင်းသဵင်။
show-wall-of-text = သိုပ်ႇလူ
help-us-title = ၸွႆႈႁဝ်းၶႃႈၵူတ်ႇထတ်းတူၼ်းထႅဝ်!
help-us-explain = ၼဵၵ်းၼဵၼ်လဵၼ်ႈသေ ထွမ်ႇ လႄႈလၢတ်ႈၼႄႁဝ်းၶႃႈ: ၸွင်ႇၶဝ်လႆႈလၢတ်ႈတူၼ်းထႅဝ်တၢင်းတႂ်ႈၼႆႉ?
no-clips-to-validate = တူၺ်းမိူၼ်ဝႃႈတေဢမ်ႇမီးၶလိပ်ႉပၼ်ထွမ်ႇၼႂ်းၽႃႇသႃႇၼႆႉ၊ ၸွႆႈႁဝ်းၶႃႈၽိူမ်ႉထႅမ်လူၺ်ႈၵၢၼ်ဢတ်းသဵင်ၶႃႈလႄႈ။
toggle-play-tooltip = ၼဵၵ်း { shortcut-play-toggle } တႃႇလဵၼ်ႈ
speak-paragraph = ၵၢၼ်ဢတ်းၶလိပ်ႉသဵင်ၼႆႉပဵၼ်တွၼ်ႈၼိုင်ႈၼႂ်းၵၢၼ်ၵေႃႇသၢင်ႈၸုမ်ႇၶေႃႈမုၼ်းဢၼ်ပိုတ်ႇၵႂၢင်ႈၶွင်ႁဝ်းၶႃႈ၊ မၢင်ၵေႃႉၵေႃႈႁၼ်ထိုင်ဝႃႈမၼ်းပဵၼ်တွၼ်ႈဢၼ်ၵျေႃႇယူႇမိူၼ်ၵၼ်။
speak-goal-text = တွၼ်ႇသဵင်လႆႈဢတ်းဝႆႉယဝ်ႉ
listen-paragraph = ၵၢၼ်ၵူတ်ႇထတ်းၶလိပ်ႉဢၼ်လႆႈႁပ်ႉလူႇတၢၼ်းမႃးၸိူဝ်းၼၼ်ႉ ပဵၼ်ၶၵ်ႉတွၼ်ႈဢၼ်လမ်ႇလွင်ႈမိူၼ်ၵၼ် တွၼ်ႈတႃႇတႃႈယိူင်း Common Voice၊ ထွမ်ႇသေၸွႆႈႁဝ်းၶႃႈၶူင်သၢင်ႈၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်မီးၼမ်ႉလီ။
listen-goal-text = ၶလိပ်ႉဢၼ်ၵူတ်ႇထတ်းယဝ်ႉ
hours-recorded = ၸူဝ်ႈမွင်းဢၼ်လႆႈဢတ်းဝႆႉယဝ်ႉ
hours-validated = ၸူဝ်ႈမွင်းဢၼ်လႆႈၵူတ်ႇထတ်းယဝ်ႉ
voices-online = သဵင်ဢၼ်မီးယူႇၼိူဝ်လႅင်းယၢမ်းလဵဝ်
todays-progress = လွင်ႈၶိုပ်ႈၼႃႈၼႂ်းဝၼ်းမိူဝ်ႈၼႆႉ
help-reach-goal = ၸွႆႈႁဝ်းႁႂ်ႈထိုင် { $goal }
read-terms-q = ၸွင်ႇသူလႆႈလူဢၢၼ်ႇၶေႃႈမၵ်းမၼ်ႈႁဝ်းယဝ်ႉ?
ready-to-record = ႁၢင်ႈႁႅၼ်းၽွမ်ႉတႃႇတေလူႇတၢၼ်းသဵင်ယဝ်ႉႁႃႉ?
all-locales = တင်းမူတ်း
today = ဝၼ်းမိူဝ်ႈၼႆႉ
x-weeks-short =
    { $count ->
        [one] ဝူင်ႈ
       *[other] ဝူင်ႈ
    }
x-months-short =
    { $count ->
        [one] လိူၼ်
       *[other] လိူၼ်
    }
x-years-short =
    { $count ->
        [one] ပီ
       *[other] ပီ
    }
help-make-dataset = ၸွႆႈႁဝ်းၶႃႈၵေႃႇသၢင်ႈၸုမ်ႇၶေႃႈမုၼ်း ဢၼ်မီးၼမ်ႉလီ လႄႈပိုတ်ႇၵႂၢင်ႈတေႃႇၵူၼ်းတင်းၼမ်
sign-up-account = လူင်းသဵၼ်ႈၸိုဝ်ႈ တႃႇႁဵတ်းဢၶွင်ႉ
email-subscription-title = လူင်းသဵၼ်ႈၸိုဝ်ႈ တႃႇႁပ်ႉလွင်ႈၶိုပ်ႈၼႃႈတၢင်းဢီးမေးလ်
email-subscription-title-new = လူင်းသဵၼ်ႈၸိုဝ်ႈႁပ်ႉၽိုၼ်ၶၢဝ်ႇ Common Voice၊ လိုမ်ႉပၼ်လွင်ႈယိူင်းမၢႆ လႄႈလွင်ႈၶိုပ်ႈၼႃႈၶိုၼ်ႈသၢင်ႉ

## Account Benefits

benefits = ၽွၼ်းလီ
rich-data = ႁဵတ်းႁႂ်ႈၶေႃႈမုၼ်းဢၼ်သူသူင်ႇပၼ်ၼၼ်ႉတဵမ်ႈထူၼ်ႈတီႈသုတ်းၼင်ႇပွင်ပဵၼ်လႆႈ လူၺ်ႈသႂ်ႇပၼ်ၶေႃႈမုၼ်းပိုၼ်ႉထၢၼ်သဵၼ်ႈၵူၼ်းလူၺ်ႈဢမ်ႇဢွၵ်ႇၸိုဝ်ႈ၊ ႁဝ်းၶႃႈတေဢဝ်ၶေႃႈမုၼ်းပိုၼ်ႉထၢၼ်သဵၼ်ႈၵူၼ်းၼၼ်ႉဢွၵ်ႇတင်းမူတ်း ဢွၼ်တၢင်းတေပိုၼ်ၽႄပၼ်ၵူၼ်းတင်းၼမ်
improve-audio = ၶေႃႈမုၼ်းပရူဝ်ႇၾၢႆႇ ၸွႆႈယုၵ်ႉမုၼ်းႁႂ်ႈၶေႃႈမုၼ်းသဵင် ဢၼ်ၸႂ်ႉတိုဝ်း ၼႂ်းၵၢၼ်ၽိုၵ်းၽွၼ်ႉ လွင်ႈႁူႉတွင်းသဵင်လၢတ်ႈၼၼ်ႉ လီတိူဝ်းမႃး။
keep-track = သိုပ်ႇလမ်းၸွမ်းလွင်ႈၶိုပ်ႈၼႃႈလႄႈမႅတ်ႉထရိၵ်ႉၸဝ်ႈၵဝ်ႇၼႂ်းလၢႆၽႃႇသႃႇ
compare-progress = တူၺ်းဝႃႈလွင်ႈၶိုပ်ႈၼႃႈၸဝ်ႈၵဝ်ႇလႄႈ ၼိူင်းၸွမ်းၽူႈၸွႆႈထႅမ်တၢင်ႇၵေႃႈတင်းၵမ်ႇၽႃႇ ပဵၼ်ၸိူင်ႉႁိုဝ်
view-goals = တူၺ်းလွင်ႈၶိုပ်ႈၼႃႈၸဝ်ႈၵဝ်ႇ ဢၼ်မီးလွင်ႈၶတ်းၵၼ်တင်းယိူင်းမၢႆသုၼ်ႇတူဝ်လႄႈ ယိူင်းမၢႆၶူင်းၵၢၼ်။
join-newsletter = လိူၵ်ႈတီႈတေၶဝ်ႈႁူမ်ႈၼႂ်းသဵၼ်ႈမၢႆဢီးမေးလ်ႁဝ်းၶႃႈ တႃႇႁပ်ႉလွင်ႈမႂ်ႇမႂ်ႇ လႄႈၶေႃႈမုၼ်းမႂ်ႇၵဵဝ်ႇလူၺ်ႈလွင်ႈၶူင်းၵၢၼ်။

## What's public

whats-public = ၶေႃႈမုၼ်းသင်ၽွင်ႈဢၼ်တေပိုၼ်ၽႄ?
email-not-public = ႁဝ်းၶႃႈတေဢမ်ႇပိုၼ်ၽႄဢီးမေးလ်သူၸဝ်ႈ။
recordings-and-locale-public = မၢႆၼပ်ႉတင်းၼမ်သဵင်ဢၼ်လႆႈဢတ်းဝႆႉ လႄႈၽႃႇသႃႇဢၼ်သူၸွႆႈထႅမ်ပၼ်ဝႆႉၼၼ်ႉတေထုၵ်ႇပိုၼ်ၽႄ။
username-optin-public = သူၸၢင်ႈလိူၵ်ႈလႆႈဝႃႈ ၸိုဝ်ႈၽူႈၸႂ်ႉတိုဝ်းသူၼၼ်ႉတေပိုၼ်ၽႄ ႁိုဝ်ဢမ်ႇဢွၵ်ႇၸိုဝ်ႈၵေႃႈလႆႈ။
demographic-deidentified-clarity-2 = ၶေႃႈမုၼ်းပိုၼ်ႉထၢၼ်သဵၼ်ႈၵူၼ်း ဢၼ်တေၸၢင်ႈလိူၵ်ႈသူင်ႇ ႁိုဝ်ဢမ်ႇသူင်ႇၵေႃႈလႆႈ (မိူၼ်ၼင်ႇ ဢႃႇယု၊ လိင်ႇ၊ ၽႃႇသႃႇ လႄႈသဵင်လွင်ႈ) ၸိူဝ်းၼႆႉတေဢမ်ႇထုၵ်ႇပိုၼ်ၽႄပၼ်ၵူၼ်းတင်းၼမ်တီႈၼိူဝ်ပရူဝ်ႇၾၢႆႇသူၸဝ်ႈ လႄႈတေဢမ်ႇမီးလွင်ႈၵွင်ႉၵၢႆႇၵၼ် တင်းဢၶွင်ႉသူၸဝ်ႈၼႂ်းၸုမ်ႇၶေႃႈမုၼ်း။ ၶလိပ်ႉသဵင်ၼိုင်ႈဢၼ်ဢၼ် တေထုၵ်ႇႁူမ်ႈၸွမ်းၶေႃႈမုၼ်းပိုၼ်ႉထၢၼ်သဵၼ်ႈၵူၼ်း တွၼ်ႈတႃႇႁႂ်ႈၵၢၼ်လဵပ်ႈႁဵၼ်းမီးလွင်ႈမၢၼ်ႇမႅၼ်ႈတိူဝ်းမႃး - မိူၼ်ၼင်ႇ၊ ၽူႈၶူၼ်ႉၶႂႃႉၸၢင်ႈၶႂ်ႈပိူင်း ပိူင်ၽိုၵ်းၽွၼ်ႉမေႃႇတႄႇ ယိူင်းၸူးတီႈၸုမ်းသဵၼ်ႈၵူၼ်းဢၼ်တႅတ်ႈၼႅတ်ႈ။
username-email-not-demographic = ၸိုဝ်ႈၽူႈၸႂ်ႉတိုဝ်းလႄႈဢီးမေးလ်သူ တေဢမ်ႇၵွင်ႉၵၢႆႇၵၼ်တင်းၶေႃႈမုၼ်းဢၼ်ပိုၼ်ၽႄ။

## Landing

welcome-staff = ယိၼ်းလီႁပ်ႈတွၼ်ႈၽူႈႁဵတ်းၵၢၼ် { $company }!
help-contribute = သူၸၢင်ႈၸွႆႈၶူင်သၢင်ႈႁဵတ်းဢွၵ်ႇ ၸုမ်ႇၶေႃႈမုၼ်းပိုတ်ႇငဝ်ႈတိုၼ်းတင်းၼမ်တင်းလၢႆ လူၺ်ႈၵၢၼ်ႁဵတ်းပရူဝ်ႇၾၢႆႇ သေႁူမ်ႈလူႇတၢၼ်းသဵင်သူၸဝ်ႈ။
login-company = လွၵ်ႉၶဝ်ႈ / လူင်းသဵၼ်ႈၸိုဝ်ႈလူၺ်ႈဢီးမေးလ် { $company }
profile-not-required = ၵၢၼ်မီးပရူဝ်ႇၾၢႆႇ ဢမ်ႇၸႂ်ႈဝႃႈတိုၼ်းလူဝ်လႆႈမီး တွၼ်ႈတႃႇတေၶဝ်ႈႁူမ်ႈၸွႆႈထႅမ် ပႅၵ်ႉသမ်ႉဝႃႈမၼ်းမီးၽွၼ်းလီသေတႃႉ၊ တူၺ်းဝႃႈယွၼ်ႉသင် ပႃႈတႂ်ႈၼႆႉ။
read-more-about = လူဢၢၼ်ႇထႅင်ႈၼႂ်းၼႃႈ About ႁဝ်းၶႃႈ
