## DemoLayout

demo-get-started = گیور شروع کوسی
demo-welcome = کامن وائسا خوش امدید
demo-welcome-subheader = تو خور دی کیاغ ݯھیݯھیکو وا پروجیٹا حصہ گنیکا شوقینا؟

## Demo Datasets

demo-language-select-card-header = کامن وائس عام رویان پچین دنیاسفوسار لوٹ بو واران ہوازان زخیرہ۔
demo-language-select-card-body = 50 واران 259 ہزارار ذیاد رویان مددو شکریہ۔ ہمی معلومات انسانو ہوازو تین بہتر جواب دیکو پیچیں، ہواز شیرو کمپوٹر پروگرامنان تربیت دیکو پیچین استعمال بونیان
card-button-next = پروشٹی بوغے
card-button-back = اچی گے
demo-language-select-label = واران مݰکے
demo-eofy-header = 2019 سالو اخری خبر
demo-eofy-sub_header = ہوازان ڈیٹا سیٹ ڈون لوڈ کوریکو پچین تیار
demo-account = اکاونٹ

## Demo Account

demo-account-card-header = حصہ دریکو پچین اکانٹ ضروری نو، اکرچہ ہیا مدد کویان۔
demo-account-card-body = اسپہ ہوسکیو وݰکی فائدان خاکو دیتی اسوسی وا واضح کوری اسوسی کی کیا معلوماتان عام رویان پچین کھولاو کوسیان۔ کامن وائسو تان کمپیوٹیرا یا موبائلا شروع کوریکو پچین موڑا دیرو لنکو استعمال کورے۔
demo-account-enter-email =
    .label = سائن-اب لنک انزیکو پچین تان ای میلو نیویشے۔
demo-account-sign-up = سائن اپو لنکو انزاوے

## Demo Contribute

demo-contribute-card-header = تان ہوازو شامل کوریکو پچین یا کار دوریکو پچین تیار اسوسا؟
demo-contribute-card-body-v2 = تاتین ہنسے کامن واسوبارا پھوک معلومات ہوئے۔ ہمو گنی کوشش کو نو کوسان؟ ہوازان توڑ کوری ریکو پچین مائیکو نݰانو سورا کلیک کو <br/> ۔ خور رویان ہوازان کی کار کوریک مشکیسان پلے بٹینو اف دیت۔ رکارڈنگو اوچے اسکرینا نیویشیر ای غو غون رے تو مدد کوس
demo-listen-subtitle = حصہ دریکو تین تیارا؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈا تہ تے رویان وا کمیونیٹیو کاردو کورمو بارا معلومات دویان
demo-dashboard-card-body = ہر ای ہواز ہیرا گیگو وا مستند بیکو بارا، تہ اکاونٹ ہر ای وارا کورمو بارا اگاہی دوئی۔ تو ایغار ذیاد جمع کوریکو بوس <br/> ۔ ڈیش بورڈو تان اکانٹو بارا معلومات کوریکو پچین استعمال کو۔ ہیا لوو لوڑے کہ تو وا  خور کا ہے ڈالہ کیچہ بومیان، انوسو یا ہفتو  کورمان لوڑے۔
