## DemoLayout

demo-get-started = گیور شروع کوسی
demo-welcome = کامن وائسا خوش امدید
demo-welcome-subheader = تو خور دی ݯھیݯھیکو وا پروجیٹا حصہ دریکا شوقینا؟

## Demo Datasets

demo-language-select-card-header = کامن وائس عام رویان بچین دنیاسفوسر لوٹ بو واران ہوازان ڈیٹاسٹ۔
demo-language-select-card-body = 50 وارانتے259 ہزارار ذیاد روئے حصہ درے اسونی۔ ہمی معلومات انسانو ہوازو تین بہتر جواب دیکو بچیں، ہواز شیرو کمپوٹر پروگرامنان تربیت دیکو بچین استعمال بونیان
card-button-next = پروشٹی
card-button-back = اچی
demo-language-select-label = واران مݰکے
demo-eofy-header = 2019 سالو اخری خبر
demo-eofy-sub_header = ہوازان ڈیٹا سیٹ، ڈاون لوڈ کوریکو بچین تیار
demo-account = اکاونٹ

## Demo Account

demo-account-card-header = حصہ دریکو بچین اکاونٹ ضروری نو، اکرچہ ہیا مدد کویان۔
demo-account-card-body = ہوسکیو وݰکی فائدان نیویشی اسوسی وا واضح کوری اسوسی کی کیا معلوماتان عام رویان بچین پورشٹہ انگوسی۔ کامن وائسو تان کمپیوٹیرا یا موبائلا شروع کوریکو بچین موڑا دیرو لنکو استعمال کورے۔
demo-account-enter-email =
    .label = سائن-اب لنک انځیکو بچین تان ای میلو نیویشے
demo-account-sign-up = سائن اپ لنکو انځاوے

## Demo Contribute

demo-contribute-card-header = تان ہوازو شامل کوریکو بچین یا کار دوریکو بچین تیار اسوسا؟
demo-contribute-card-body-v2 = تاتین ہنیسے کامن واسو بارا پھوک معلومات ہوئے۔کوشش کو نو کوسان؟ ہوازان توڑ ریکو بچین مائیکو نݰانو سورا کلیک کو <br/> ۔ خور رویان ہوازان کی کار کوریک مݰکیسان پلے بٹینو اف دیت۔ رکارڈنگو اوچے اسکرینا نیویشیر ایغو غون رے تصدیق کوری تو مدد کوس
demo-listen-subtitle = حصہ دریکو تین تیارا؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈا تہ تے رویان وا کمیونیٹیو کاردو کورمو بارا معلومات دویان
demo-dashboard-card-body = ہر ای ہواز ہیرا گیگو وا مستند بیکو بارا، تہ اکاونٹ ہر ای وارا کورمو بارا اگاہی دوئے۔ تو ایغار ذیاد جمع کوریکو بوس <br/> ۔ ڈیش بورڈو تان اکانٹو بارا معلومات کوریکو بچین استعمال کو۔ ہیا لوو لوڑے کہ تو وا  خور کا ہے ڈالا کیچہ بومیان، انوسو یا ہفتو  کورمان لوڑے۔
