## Home Page

home-title = کامن وائس موزیلوای  مہم۔ ہیا  اصل روئی کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکا مدد کویان۔
default-tagline = کامن وائس موزیلو ای مہم، ہیا  اصل روئی کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکا مدد کویان۔
home-cta = لو دیت، ہیا مدد کو
wall-of-text-start = ہواز قدرتی، ہواز انسانی،  ہیا وجہیں دیتی اسپہ مشینو پچییں ہوازو استمال کورا ٹیکنالوجی ساوزیکا دلچسپ لکھوسیان۔  لیکن ہوازو نظام ساوزیکو پچین ای بو لٹ مقدارا ڈیٹا ضرورت۔
wall-of-text-more-mobile = اکثر لوٹ کمپنی کی کیا ڈیٹا استعمال کونیان ہتیت بو رویان تین مہیا نیکی۔ اسپہ سوچ ہیا کہ ہیت  ایجاد کوریکا روکاوٹ پیدا کوینان۔ ہیا وجہین دیتی اسپہ کامن وائسو پروجکٹو شروع اریتام۔ ہیا ہش پروجکٹ کی  سفو سون ہوازو ہوݰ کوریکا مدد کویان۔
wall-of-text-more-desktop = ہنیسے تو تان ہوازو دیکو بوس۔ تے سورا سفو  استعمالو پچین ڈیٹا سیٹ ساوز بوئے وا  ویب سائٹو اوچے مشینان پچین نوغ ایپ ساوز بونی۔ آصل روئی کیچہ کوری لو دونیان رے جملہ ریکو مشینو سون مدد بوئی۔
wall-of-text-first = ہواز قدرتی، ہواز انسانی، ہیا وجہیں دیتی اسپہ مشینو پچیں استعمال بک ہوازو ٹیکنالوجی ساوزیکا دلچسپی شیر۔ لیکن ہوازو نظام ساوزیکو پچین ساوزیکان تے ای بو لوٹ مقدارہ ہوازو ڈیٹا ضرورت۔
wall-of-text-second = اکثر لوٹ کمپنی کی کیا ڈیٹا استعمال کونیان ہتیت بو رویان تین مہیا نیکی۔ اسپہ سوچ ہیا کہ ہیت نوغ ایجاد کوریکا روکاوٹ بندہ کوینان۔ ہیا وجہین دیتی اسپہ کامن وائسو پروجکٹو شروع اریتام۔ ہیاہش پروجکٹ کی  ہوازو ہوش کوریکو سفو پچین مہیا کویان۔
show-wall-of-text = خور دی رواوے
help-us-title = اسپہ سون ہوازو تسدیق کوریکا مدد کو!
help-us-explain = چلیکو بٹینو دیت، کارکورے وا اسپاتین لو دیت کی ہیت موڑا ہے جملان سہی رینیانا؟
no-clips-to-validate = ہش سریران کی ہیا وارا کارکوریکو پچین ہواز نیکی۔ ایک کما رکارڈ کوری اسپہ سون ہیا کمیو پورا کورور۔
toggle-play-tooltip = دباو کو{ shortcut-play-toggle } چلیکو موڈا انگیکو پیچین.
speak-paragraph = وائس رکارڈنگ اسپہ سفو پچین ڈیٹاسیٹو بو اہم حصہ۔ پتھی رویان خیال ہیا کی ہیا بو مزو حصہ دی۔
speak-goal-text = اسکوردی ہواز رکارڈ ہوئے
listen-paragraph = کامن وائسو تین مہربانی کاردو ہواز توثیق کوریک دی بو اہم۔ کار کورے وا اسپہ سون  معیاری وا ویریع ہوازو معلومات ساوزیکا مدد کو۔
listen-goal-text = ہواز توثیق کوریک
hours-recorded = گھنٹہ رکارڈ ہوئے
hours-validated = گھنٹہ توثیق ہوئے
voices-online = ہواز ہنسے اونلائین ہونی
todays-progress = ہنونو کوروم
help-reach-goal = اسپہ سون { $goal } بیکا پت مدد کو
read-terms-q = تو اسپہ شرطان لوڑیتاوا؟
ready-to-record = تان ہوازو مہربانی کوریکو پچین تیارا؟
all-locales = تھمام
today = ہنون
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count } ہفتہ
    }
x-months-short =
    { $count ->
       *[other] { $count }لمحہ
    }
x-years-short =
    { $count ->
       *[other] { $count } ی
    }
help-make-dataset = ہنیسے اسپہ سون جام معیارو سفو پچین ڈٹاسیٹ ساوزیکا مدد کویان
sign-up-account = اکاونٹو پچین سائن اب کو
email-subscription-title = ای میلا نوغ لو گیکو پچین سائن اب کو
email-subscription-title-new = کامن وائسو نیوز لیٹرو، حدافو یاد کوریکو وا کندوری کوروم ہوئے رے معلوماتان پچین سائن اب کو

## Account Benefits

benefits = فائدہ
rich-data = تان جمع کاردو معلوماتان قیمتی کوریکو بچین  کھوشت پھوک آبادیو معلوماتان دیت۔ آسپہ ابادیو بارا تھمام مولوماتان عام کوریکوکار پوشٹی ہوش کوریکو نݰنانا نیزیسیان۔
improve-audio = پروفائلو معلومات، لوان سہی ہوش کوریکو تربیتا استعمال بک ہوازو معلوماتان بہتر کویان۔
keep-track = کورمو پوشٹی بیکو وا تھمام واران خانو لوڑو
compare-progress = تان کوروم پورا دنیا خوران تعاونو سون موازنہ کو
view-goals = تان پوشٹی بیکو  ذاتی وا پروجکٹو حدفان سون مقابلو لوڑے۔
join-newsletter = کہ بیتاو اسپہ ای میلان لیسٹا شامل بوس۔ ہݰ کی ارو پروجکٹو بارا نوغ لوان سار آگاہ بہچوس۔

## What's public

whats-public = وریغ کیا اشناری؟
email-not-public = آسپہ تہ ای میلو  وریغ نو کوسی۔
recordings-and-locale-public = کندری کی رکارڈ ارو وا  کیا وارو سون کی تعاون آرو تیت وریغ بونی۔
username-optin-public = تو تان استعمال بک نامو  وریع یا کھوشتیکو بوس۔
demographic-deidentified-clarity-2 = تان مرضیا جمع کاردو  آبادیو معلومات(مثلا عمر، موشاکیمیری، وا لہجہ) تہ پروفائلا وریٰع نو کرونو بوئی۔  ڈیتا سیٹا تہ اکاونٹو سون دی  جوستینو نو بوئے۔  غیژی ای ہواز آبادیوں معلوماتو سون سہی تجزیہ کوریکو پچین جوستینو بوئی۔ مثلا ای محقیقو  حدف تربیتو ای ماڈلو خاص آبادیو جز بوئے۔
username-email-not-demographic = تا استعمال بیرو نام وا ای میل پبلیش بیرو معلوماتان سون جوس نو بوئی

## Landing

welcome-staff = { $company } ملازمینا تے خوش امدید کوسیان
help-contribute = تو  مختلوف قسما مدد کوریکو بوس۔ پروفائل ساوزے وا تان ہوازو کی پراو، معلومات سفو سون تارینی
login-company = { $company } ای میلو سورا لاک ان/سائن ان بوس
profile-not-required = مدد کوریکو پچین اکاونٹ ضروری نو، اکرچہ ہمو فائدہ بویان، ہے معلوماتو پیچین موڑا لوڑو
read-more-about = اسپہ متعلقہ صفحہ بی خور دی راوے

## NAV ITEMS

answer-questions = سوالان جواب دیت<small> (شاو گویان)</small>
review-transcriptions = نیویشیروان سہی کو <small> (شاو گویان)</small>
add-questions = سوال شامل کو <small> (شاو گویان)</small>
transcribe-audio = ہوازو نیویشیکا غیراوے<small> (شاو گویان)</small>
press-and-stories = اخبار وا مضمون
community-and-languages = کمیونیٹی وا وار

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شرکت داری، اخبار، مضمون، کمیونیٹی وا وار
partnerships-menu-item-tooltip = اسپہ سون شرکت کو
press-and-stories-menu-item-tooltip = اسپہ مضمونان لوڑے یا اسپہ بارا نیویشے
community-and-languages-menu-item-tooltip = کمیونیٹییان اوچے واران وا ای قسمہ ہوازان مشکے

## MENU ITEM ARIA LABELS

about-menu-aria-label = اختیاراتو لیسٹو بارا
partnerships-menu-item-aria-label = کمان وائسو سون حصہ دار بیکو بارا ݯیݯھے
press-and-stories-menu-item-aria-label = کمان وائسو بارا خبران وا مضمونان مشکے
community-and-languages-menu-item-aria-label = کامن وائس کیا کمیونیٹیو وا واران کی مدد کویان تیتان پتہ کو
