## Home Page

home-title = کامن وائس موزیلو ای مہم۔ ہیا  اصل روئے کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکا مدد کویان۔
default-tagline = کامن وائس موزیلو ای مہم، ہیا  اصل روئے کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکا مدد کویان۔
home-cta = لو دیت، ہیا حصہ دراوے
wall-of-text-start =
    ہواز قدرتی، ہواز انسانی، ہیہ وجہیں دیتی اسپہ مشینو بچیں ہوازو استمال کوراک
    ٹیکنالوجی ساوزیکا دلچسپی لکھوسیان۔  لیکن ہوازو نظام ساوزیکو بچین ای بولٹ
    مقدارا ڈیٹا ضرورت۔
wall-of-text-more-mobile = اکثر لوٹ کمپنی کی کیا ڈیٹا استعمال کونیان ہتیت بو رویان تین مہیا نیکی۔ اسپہ سوچ ہیہ کہ ہیت تخلیقی کوروم کوریکا روکاوٹ پیدا کونیان۔ ہیہ وجہین دیتی اسپہ کامن وائسو منصوبو شروع اریتام۔ ہیہ پروجکٹ سفو سوم ہوازو ہوݰ کوریکا مدد کویان۔
wall-of-text-more-desktop =
    ہنیسے تو تان ہوازو مہربانی کوریکو بوس،  تے سورا سفو  استعمالو بچین ڈیٹا سیٹ
     وا ویب سائٹو اوچے مشینان بچین تخلیقی ایپ ساوز بونی۔ اصل روئے کیچہ کوری لو دونیان رے جملہ ریکو مشینو سوم مدد بوئے۔معیارو جم کوریکو بچین خور حصہ دریکان کورمو چک کو۔ ہیہ بو سادہ!
wall-of-text-first = ہواز قدرتی، ہواز انسانی، ہیہ وجہیں دیتی اسپہ مشینو بچین استعمال بک ہوازو ٹیکنالوجی ساوزیکا دلچسپی شیر۔ لیکن ہوازو نظام ساوزیکو بچین ساوزیکان تے ای بو لوٹ مقدارہ ہوازو ڈیٹا ضرورت۔
wall-of-text-second =
    اکثر لوٹ کمپنی کی کیا ڈیٹا استعمال کونیان ہتیت بو رویان تین مہیا نیکی۔ اسپہ سوچ ہیا کہ ہیت تخلیقی کوروم  کوریکا روکاوٹ پیدا کوینان۔ ہیہ وجہین دیتی اسپہ کامن وائسو منصوبو شروع اریتام۔ ہیہ ہݰ پروجکٹ کی  ہوازو ہوݰ کوریکو سفو
    بچین مہیا کویان۔
show-wall-of-text = خور دی رواوے
help-us-title = اسپہ سوم ہوازو تصدیق کوریکا مدد کو!
help-us-explain = چلیکو بٹینو دیت، کارکورے وا اسپاتین لو دیت: کی ہیت موڑا ہے جملان سہی رینیانا؟
no-clips-to-validate = ہݰ سریران کی ہیہ وارا کارکوریکو بچین ہواز نیکی۔ ایک کما رکارڈ کوری اسپہ سوم ہیا کمیو پورا کورور۔
toggle-play-tooltip = چلیکو موڈا انگیکو بچین{ shortcut-play-toggle }شینے۔
speak-paragraph = ہواز رکارڈ کوریک سفو بچین ڈیٹاسیٹ ساوزیکو  بو اہم حصہ؛ پتھی روئے رینیان ہیہ بو مزو کروم دی۔
speak-goal-text = اسکوردی ہواز رکارڈ ہونی
listen-paragraph = کامن وائسو تین مہربانی بیرو ہوازان توثیق کوریک دی بو اہم۔ ہمی ہوازان کار کورے وا اسپہ سوم معیاری وا سفو بچین ہوازو ڈیٹا ساوزیکا مدد کو۔
listen-goal-text = ہواز توثیق ہونی
hours-recorded = گھنٹہ رکارڈ ہوئے
hours-validated = گھنٹہ تصدیق ہوئے
voices-online = ہواز ہنسے اونلائین ہونی
todays-progress = ہنونو کوروم
help-reach-goal = اسپہ سوم { $goal } ہواز بیکا پت مدد کو
read-terms-q = تو اسپہ شرطان لوڑیتاوا؟
ready-to-record = تان ہوازو مہربانی کوریکو بچین تیارا؟
all-locales = تھمام
today = ہنون
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count } ہفتہ
    }
x-months-short =
    { $count ->
       *[other] { $count }لمحہ
    }
x-years-short =
    { $count ->
       *[other] { $count } ی
    }
help-make-dataset = ہنیسے اسپہ سوم جام معیارو سفو بچین ڈیٹاسیٹ ساوزیکا حصہ دراوے
sign-up-account = اکاونٹو بچین سائن اب کو
email-subscription-title = ای میلا نوغ لو گیکو بچین سائن اب کو
email-subscription-title-new = کامن وائسو نیوز لیٹرو، حدافو یاد کوریکو وا کندوری کوروم ہوئے رے معلوماتان بچین سائن اب کو

## Account Benefits

benefits = فائدہ
rich-data = تان جمع کاردو معلوماتان قیمتی کوریکو بچین کھوشت پھوک آبادیو معلوماتان دیت۔ آسپہ ابادیو بارا تھمام معلوماتان عام کوریکوکار پروشٹی ہوݰ کوریکو نݰنانا نیزیسیان۔
improve-audio = پروفائلو معلومات لوان سہی ہوݰ کوریکو تربیتا استعمال بک ہوازو ڈیٹو بہتر کویان۔
keep-track = کورمو پروشٹی بیکو وا تھمام واران خانو لوڑو
compare-progress = تان کوروم پورا دنیا خور کوروم کوراکان سوم موازنہ کو۔
view-goals = تان کورمو تان ذاتی وا منصوبو حدفان سوم تقابلہ کو۔
join-newsletter = کہ بیتاو اسپہ ای میلان فہرستا شامل بوس۔ تاکہ تو پروجیکٹو بارا وا پروجیکٹو نوغ لوان سر آگاہ بہچوس۔

## What's public

whats-public = وریغ کیا اشناری؟
email-not-public = آسپہ تہ ای میلو رویانتین وریغ نو کوسی۔
recordings-and-locale-public = کندری کی رکارڈ ارو وا کیہ وارو سوم کی حصہ دریتاو تیت وریغ بونی۔
username-optin-public = تو تان استعمال بک نامو  وریع یا کھوشتیکو بوس۔
demographic-deidentified-clarity-2 = تان چیتہ جمع کاردو  آبادیو معلومات(مثلا عمر، موشا/کیمیری، وا لہجہ) تہ پروفائلا وریٰغ نو کرونو بوئے۔  ڈیٹا سیٹا تہ اکاونٹو سوم دی جوستینو نو بوئے۔ غیژی ہواز آبادیوں معلوماتو سوم سہی تجزیہ کوریکو بچین جوستینو بوئے۔ مثلا ای محقیقو تربیتوماڈلو  آبادیو  خاص  حصہ دی بوئے ۔
username-email-not-demographic = تا استعمال بیرو نام وا ای میل پبلیش بیرو معلوماتان سوم جوست نو بوئے۔

## Landing

welcome-staff = { $company } ملازمینان تین خوش امدید کوسیان
help-contribute = تو مختلف قسما مدد کوریکو بوس۔ پروفائل ساوزے وا تان ہوازو کی مہربانی ارو سفو بچین ڈیٹا سیٹ ساوز بوئے۔
login-company = { $company } ای میلو سورا لاک ان/سائن ان بوس
profile-not-required = حصہ دریکو بچین اکاونٹ ضروری نو، اکرچہ ہمو فائدہ بویان، ہے معلوماتو بچین موڑا لوڑو
read-more-about = اسپہ متعلقہ صفحہ بی خور دی راوے

## NAV ITEMS

answer-questions = سوالان جواب دیت<small> (شاو گویان)</small>
review-transcriptions = نیویشیروان سہی کو <small> (شاو گویان)</small>
add-questions = سوال شامل کو <small> (شاو گویان)</small>
transcribe-audio = ہوازو نیویشیکا غیراوے<small> (شاو گویان)</small>
press-and-stories = اخبار وا مضمون
community-and-languages = کمیونیٹی وا وار

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شراکت داری، اخبار، مضمون، کمیونیٹی وا وار
partnerships-menu-item-tooltip = اسپہ سوم شراکت کو
press-and-stories-menu-item-tooltip = اسپہ مضمونان لوڑے یا اسپہ بارا نیویشے
community-and-languages-menu-item-tooltip = کمیونیٹییان اوچے واران وا ای قسمہ ہوازان مݰکے

## MENU ITEM ARIA LABELS

about-menu-aria-label = اختیاراتو لیسٹو بارا
partnerships-menu-item-aria-label = کمان وائسو سوم شراکت دار بیکو بارا ݯھیݯھے
press-and-stories-menu-item-aria-label = کمان وائسو بارا خبران وا مضمونان ژاغا بوغے
community-and-languages-menu-item-aria-label = کامن وائس کیا کمیونیٹیو وا واران  سوم کی مدد کویان تیتان پتہ کو
