## Profile Delete

delete-q = क्या आप अपनी वॉयस रिकॉर्डिंग को भी हटाने का अनुरोध करना चाहते हैं, या क्या आप उन्हें कॉमन वॉयस डेटासेट में रखना पसंद करते हैं?
keep = रखें
remove = हटाएँ
keep-info = आपकी अनाम आवाज़ रिकॉर्डिंग कॉमन वॉइस डेटासेट में रहेगी। एक बार जब आप अपनी प्रोफ़ाइल हटा देते हैं, तो आप डेटासेट से अपनी रिकॉर्डिंग हटाने का अनुरोध नहीं कर पाएंगे
remove-info = हम डेटासेट से आपकी वॉयस रिकॉर्डिंग हटाने के आपके अनुरोध की समीक्षा करेंगे। यदि आपका अनुरोध स्वीकृत हो जाता है, तो हम उन लोगों से संपर्क करेंगे जिन्होंने डेटासेट डाउनलोड किया है और अनुरोध करते हैं कि वे आपकी वॉयस रिकॉर्डिंग भी हटा दें।
why-delete-recordings =
    कॉमन वॉयस रिकॉर्डिंग का उपयोग शिक्षाविदों, छोटे व्यवसायों और आवाज पहचानने वाले उत्साही लोगों द्वारा आवाज के मॉडल जैसे ट्रेन और सार्वजनिक रूप से उपलब्ध संसाधनों को विकसित करने में मदद करने के लिए किया जाता है।
    
    क्या आप हमें बता सकते हैं कि आप अपनी रिकॉर्डिंग क्यों हटाना चाहते हैं?
profile-form-delete = प्रोफाइल मिटाएँ

