## Datasets Page

datasets-heading = معلوماتی سیٹ
datasets-headline = ۔ بے تقریر دے چلزےوالہ درخواستسوترتیب سو دن یک مختلف زیب سو کھولاوزریعہ اوازسو معلوماتی سیٹ سندہ تھہ
datasets-positioning = گھئیں، عوامی طور رے موجود معلوماتی سیٹ مشین ڇھیڇے زو منے سو ٹیکنالوجی مہ سختی آ صحت مند مسابقتتے ترقی دیݜہ۔ عام اواز سو معلوماتی سیٹ اپئیں حساب دے بوٹوں نوگھؤں تھو ولے صرف یک نہ تھو   او صفہ دویئں اوپن سورسوائس ڈیٹاسیٹ سو دن یک حوالہ مرکز آ اسئیں ریلیز سو تازاکموں سو دن یک گوٹھ سوطور رےکام گرا کش چہعام اواز زیاتیاں۔
datasets-speech-bubble-content = دلچسب خبر !  ڙھؤ گھؤں تقریر پن مہ تھو !  اپڈیٹ سو دن تیار بھے آ یقینی گراسیئں چیک گر <discordLink> ڈسکاڈ </discordLink> تازا معلومات سو دن۔
language = زِیب
download-dataset-header = ڈیٹاسیٹ ڈونلوڈ گر
download-delta-explainer = اسو کیں تبدیلی گے تھےڈیلٹا طبقیوں مہ آخری ریلیز نو پتن مجودہ کلپ مجود تھا<deltaLink> اس کم سو بارہ مہ جل پڑ </deltaLink>
download-dataset-tag = مطلوبہ زیب سو ڈیٹا سیٹ منتخب گر آ سو ورژن منتخب گر کیں سو چہء تو ڈونلوڈ گرو لوکھا
# File size in gigabytes
size = سائز
validated-hr-total = تصدیق ھویئنل Hr  بوٹ
overall-hr-total = بوٹ Hr مجموعی
cv-license = لائسنس
audio-format = آڈیو فارمیٹ
dataset-splits = تقسیم (عمر آ جنس)
number-of-voices = اوازوں سو تعداد
splits = تقسیم
email-to-download = ڈونلوڈ سو دن ای میل داخل گر
why-email = <b> چیں یک ای میل ؟</b> اسئ ضرورت ھوں ھواں تی میل رابطہ سو مستقبل مہ ڈیٹاسیٹ سو تبدیلی سو متعلق،یک ای میل اسئ دیا یک پوائنٹ رابطہ سو
