## Datasets Page

datasets-heading = معلوماتی سیٹ
datasets-headline = ۔ بے تقریر دے چلزےوالہ درخواستسوترتیب سو دن یک مختلف زیب سو کھولاوزریعہ اوازسو معلوماتی سیٹ سندہ تھہ
datasets-positioning = گھئیں، عوامی طور رے موجود معلوماتی سیٹ مشین ڇھیڇے زو منے سو ٹیکنالوجی مہ سختی آ صحت مند مسابقتتے ترقی دیݜہ۔ عام اواز سو معلوماتی سیٹ اپئیں حساب دے بوٹوں نوگھؤں تھو ولے صرف یک نہ تھو   او صفہ دویئں اوپن سورسوائس ڈیٹاسیٹ سو دن یک حوالہ مرکز آ اسئیں ریلیز سو تازاکموں سو دن یک گوٹھ سوطور رےکام گرا کش چہعام اواز زیاتیاں۔
datasets-speech-bubble-content = دلچسب خبر !  ڙھؤ گھؤں تقریر پن مہ تھو !  اپڈیٹ سو دن تیار بھے آ یقینی گراسیئں چیک گر <discordLink> ڈسکاڈ </discordLink> تازا معلومات سو دن۔
language = زِیب
download-dataset-header = ڈیٹاسیٹ ڈونلوڈ گر
download-delta-explainer = اسو کیں تبدیلی گے تھےڈیلٹا طبقیوں مہ آخری ریلیز نو پتن مجودہ کلپ مجود تھا<deltaLink> اس کم سو بارہ مہ جل پڑ </deltaLink>
download-dataset-tag = مطلوبہ زیب سو ڈیٹا سیٹ منتخب گر آ سو ورژن منتخب گر کیں سو چہء تو ڈونلوڈ گرو لوکھا
# File size in gigabytes
size = سائز
validated-hr-total = تصدیق ھویئنل Hr  بوٹ
overall-hr-total = بوٹ Hr مجموعی
cv-license = لائسنس
audio-format = آڈیو فارمیٹ
dataset-splits = تقسیم (عمر آ جنس)
number-of-voices = اوازوں سو تعداد
splits = تقسیم
email-to-download = ڈونلوڈ سو دن ای میل داخل گر
why-email = <b> چیں یک ای میل ؟</b> اسئ ضرورت ھوں ھواں تی میل رابطہ سو مستقبل مہ ڈیٹاسیٹ سو تبدیلی سو متعلق،یک ای میل اسئ دیا یک پوائنٹ رابطہ سو
why-donate-datasets-page = موزیلا عام  اواز دنیا سو بوٹونو متنوع گھنڑہ سو اوپم ڈیٹا سیٹ سو زریعہ تھی  آ بے خیراتی دے سو زریعہ رےپور متنوع سو طاقت رڇھہ تہ ڈیٹا سیٹ سو میلمستیا گرے گرے آ 100 نو زیات زیب سو کمیونٹی سو پلیٹ فارم مڑنئ سندے سو دن یک کال مہ تقریباً دش لاکھ ڈالر خرچہ یا چہء سو اسیئں کموں رے انحصار گرہ کہ تو کھلے عام ،شامل ڈیٹا سو قدر گرا ۔
confirm-size = تی ڈونلوڈ سو بنیاد تیار گیگی <b>{ $size }</b>
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b> تو راضی تھو </b> چہ عام اواز مہ منے والہ سو شناخت معلوم نہ ھویں
confirm-join-mailing-list = تو عام اواز سو میلنگ لسٹ مہ شامل ھوں لوکھا
download-language = ڈونلوڈ { $language }
validated-hours = تصدیق ھویئنل گھنٹے
recorded-hours = رکاڈ ھویئنل گھنٹے
whats-inside = عام اواز سو ڈیٹا سیٹ سو اندر چوں تھو
dataset-description-hours = ڈیٹا سیٹ مہ ہر څیز یک اَن انداز سو MP3 آ اسیئں متعلق ٹیکسٹ فائل رے مشتمل ھواں ڈیٹا سیٹ مہ ڙھؤ <b> { $total } ریکاڈھوئینل گھنٹوں مہ عمر،جنس آ لہجہ شان ابادی والہ میٹا ڈیٹا ھم  شامل تھا کاں چہ تقریر سو پھنیانک  انجنو سو درستگی یے تربیت دے مہ مدد گر ھواں   ڈیٹا سیٹ فی الحال مشتمل تھو <b> { $valid } </b> تصدیق ھویئنل گھنٹیوں  <b> { $languages } </b> سو زیبوں رے  کیں زیب رے عملدرامد گرے یا شرکت شرو گرے سو دَن اسئیں <languagesLink>  زیبوں سوصفہ  </languagesLink>
