## Datasets Page

datasets-heading = معلوماتی سیٹ
datasets-headline = ۔ بے تقریر دے چلزےوالہ درخواستسوترتیب سو دن یک مختلف زیب سو کھولاوزریعہ اوازسو معلوماتی سیٹ سندہ تھہ
datasets-positioning = گھئیں، عوامی طور رے موجود معلوماتی سیٹ مشین ڇھیڇے زو منے سو ٹیکنالوجی مہ سختی آ صحت مند مسابقتتے ترقی دیݜہ۔ عام اواز سو معلوماتی سیٹ اپئیں حساب دے بوٹوں نوگھؤں تھو ولے صرف یک نہ تھو   او صفہ دویئں اوپن سورسوائس ڈیٹاسیٹ سو دن یک حوالہ مرکز آ اسئیں ریلیز سو تازاکموں سو دن یک گوٹھ سوطور رےکام گرا کش چہعام اواز زیاتیاں۔
language = زِیب
