## DemoLayout

demo-get-started = ی یا شرو گری
demo-welcome = عام اواز مہ خوش امدید
demo-welcome-subheader = دلچسپی گھنا جل ڙھؤ ڇھیڇے مہ آ پراجیکٹ مہ حصہ  دھونے سو دن

## Demo Datasets

demo-language-select-card-header = عام اواز دنیا سوبُوٹوں نو گھؤں عوامی طور رے موجود ،مختلف زیبوں سو اواز سو ڈیٹا سیٹ
demo-language-select-card-body = اسئیں 259 ہزار لوں مہ 50  زہبوں  مہ  اپئیں حصہ دُھنے سو شکریہ او ڈیٹا انسانی اواز سو بہتر جواب دے سو دن تقریر دے چلزے والہ درخوستوں یے ترتیب دے سو دن استعمال ھونتہ
card-button-next = پَروں
card-button-back = واپس
demo-language-select-label = زِب براؤز
demo-eofy-header = 2019 ریلیز سو اخری کال
demo-eofy-sub_header = اواز سو ڈیٹا سیٹ ڈونلوڈ سو دن تیار تھو
demo-account = اکاونٹ

## Demo Account

demo-account-card-header = حصہ گھنے سو دن اکاونٹ ھوں ضروری نتھو،اگرچہ مدد گار ھواں
demo-account-card-body = سیئز طرفے بے فائدیوں سو خاکیی پیش گرہ تھہ آ واضحہ گرہ تھہ چہ بے کشک معلومات عام گرہ تھہ اپئیں ڈیوائس رے څھے دیتیئل لنک سو استعمال گر
demo-account-enter-email =
    .label = ای میل داخل گر سائن اپ لنک ڇئی سو دَن
demo-account-sign-up = سائن اپ لنک ڇئی

## Demo Contribute

demo-contribute-card-header = اپئیں اواز شامل گرے سو شؤویں سو دن تیار ھوں
demo-contribute-card-body-v2 = ھویں تو عام اواز سو بارہ ڇوں ڙھؤ پَزا  تہ چئیں نہ اِس رے ازمیخ  گری جملے اوچت اواز رے پڑھے شروگرے سو دَن مائیکروفون سو نشان رے کلک گر <br/>  کہ تو جَ ل لوں سو اواز سو جائزہ گِھنے یےترجیح دیا تہ پلے سو نشان رے کلک گر تو اِس بیاد سو تصدیق گرے مہ مدد گرونݜ چہ ریکارڈنگ سکرین رے لیکیل جملیوں مِل ملاو ھواں
demo-listen-subtitle = حصہ گِھنے سو دَنتیار ھوں

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈ تی خبردار رڇھا انفرادی آ کمیونٹی سو کارکردگی نو۔
demo-dashboard-card-body = عطیہ گریئل ہر اواز سو کلپ آ ہر آڈیو کلپ سو توثیق گیگی۔تیوں اکاونٹ ڈیش بورڈ اپ ڈیٹ ھواں چئیں چہء تو ہر زہب مہ تیں تازا پیشرفت پشے کیں مہ چہ تو شرکت گرا۔ ھاں  تو یک نو زیات مہ حصہدُھن ھواں
