## Home Page

home-title = عام اواز موزیلا سو اقدام تھو  پڑے سو مشین سو مدد سو دَن  چہ کش حقیقی لو منہ تھہ
default-tagline = مزیلا عام اواز یک اقدام تھو پڑے سو مشین سو مدد سو دَن چہ حقیقی لو کش منہ تھہ
home-cta = مَن، ایزا حصہ گھن
wall-of-text-start = اواز قدرتی تھی، اواز انسان تھو۔۔اِس وجہ رے بے بے قابل استعمال اواز پیدا گرے مہ مصروفہ تھا اسئیں مشینو سو دَن ٹیکنالوجی۔ولے اواز سو نظام سندے سو دن اواز سو یک ڙھؤ مقدارڈیٹا سو ضرورت تھی
wall-of-text-more-mobile = گھیئں سو زریعہ رے استعمال ھویں والہ زیات تر ڈیٹا لوں سو اکثریت سو دَن مجود نہ تھو بے سوچ گرہ تھہ کاں چہ بدعت دباؤ گرا۔اِس وجہ رے اسو عام اواز سو پراجیکٹ شرو گیو تھو کاں چہ اواز سندے مہ مدد سو دَن یک پراجکٹ تھوپُھنیانک ہر یک سو دَن کھولاو تھو
wall-of-text-more-desktop = ھویں تو اوازے کھولاو سورس اواز سو ڈیٹا بیس سندے مہ مدد سو دَن خیراتی دے ھواں  سو کاں زو استعمال گر ھواں  اوازار زو ویب سو دَن ناں ایپس سندے سو دَن مشینو یے او  پُھنے مہ مدد سو دَن یک جملہ پڑھ چہ حقیقی لو کش مہ نہ تھہ  پرئیں سو کام چیک گرمعیار سَم سندے سو دَن حصہ گھنے والہ۔ او اِت ہسان تھو
wall-of-text-first = اواز قرتی تھیاواز انسان تھو۔ اِس وجہ رے بے قابل استعمال اواز سو ٹیکنالوجی سندے مہ مصروف تھا۔ اسئیں مشین سو دَن۔ولے اواز سو سسٹن سندے سو دَن، سندے والوں ڙھؤ مقدار مہ اواز  سو ضرورت تھی ڈیٹا
wall-of-text-second = گھیئں سو زریعہ رے استعمال ھویں والہ زیات تر ڈیٹا لوں سو اکثریت سو دَن مجود نہ تھو بے سوچ گرہ تھہ کاں چہ بدعت دباؤ گرا۔اِس وجہ رے اسو عام اواز سو پراجیکٹ شرو گیو تھو کاں چہ اواز سندے مہ مدد سو دَن یک پراجکٹ تھوپُھنیانک ہر یک سو دَن کھولاو تھو
show-wall-of-text = جںل پڑھ
help-us-title = جملیوں سو تصدیق مہ اسئیں مدد گر
help-us-explain = دباؤ گر  چلا، ݜؤں آ اسئ مَن :ایوں څھے سو جملےصحیح  من گے؟
no-clips-to-validate = بھالے ایزا  اِس زیب مہ ݜؤویں سو دَن یک کلپ ھُم نہ تھو کیں ریکارڈنگ گیری قطار پورے مہ اسئیں مدد گر

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

