## Home Page

home-title = عام اواز موزیلا سو اقدام تھو  پڑے سو مشین سو مدد سو دَن  چہ کش حقیقی لو منہ تھہ
default-tagline = مزیلا عام اواز یک اقدام تھو پڑے سو مشین سو مدد سو دَن چہ حقیقی لو کش منہ تھہ
home-cta = مَن، ایزا حصہ گھن
wall-of-text-start = اواز قدرتی تھی، اواز انسان تھو۔۔اِس وجہ رے بے بے قابل استعمال اواز پیدا گرے مہ مصروفہ تھا اسئیں مشینو سو دَن ٹیکنالوجی۔ولے اواز سو نظام سندے سو دن اواز سو یک ڙھؤ مقدارڈیٹا سو ضرورت تھی
wall-of-text-more-mobile = گھیئں سو زریعہ رے استعمال ھویں والہ زیات تر ڈیٹا لوں سو اکثریت سو دَن مجود نہ تھو بے سوچ گرہ تھہ کاں چہ بدعت دباؤ گرا۔اِس وجہ رے اسو عام اواز سو پراجیکٹ شرو گیو تھو کاں چہ اواز سندے مہ مدد سو دَن یک پراجکٹ تھوپُھنیانک ہر یک سو دَن کھولاو تھو
wall-of-text-more-desktop = ھویں تو اوازے کھولاو سورس اواز سو ڈیٹا بیس سندے مہ مدد سو دَن خیراتی دے ھواں  سو کاں زو استعمال گر ھواں  اوازار زو ویب سو دَن ناں ایپس سندے سو دَن مشینو یے او  پُھنے مہ مدد سو دَن یک جملہ پڑھ چہ حقیقی لو کش مہ نہ تھہ  پرئیں سو کام چیک گرمعیار سَم سندے سو دَن حصہ گھنے والہ۔ او اِت ہسان تھو
wall-of-text-first = اواز قرتی تھیاواز انسان تھو۔ اِس وجہ رے بے قابل استعمال اواز سو ٹیکنالوجی سندے مہ مصروف تھا۔ اسئیں مشین سو دَن۔ولے اواز سو سسٹن سندے سو دَن، سندے والوں ڙھؤ مقدار مہ اواز  سو ضرورت تھی ڈیٹا
wall-of-text-second = گھیئں سو زریعہ رے استعمال ھویں والہ زیات تر ڈیٹا لوں سو اکثریت سو دَن مجود نہ تھو بے سوچ گرہ تھہ کاں چہ بدعت دباؤ گرا۔اِس وجہ رے اسو عام اواز سو پراجیکٹ شرو گیو تھو کاں چہ اواز سندے مہ مدد سو دَن یک پراجکٹ تھوپُھنیانک ہر یک سو دَن کھولاو تھو
show-wall-of-text = جںل پڑھ
help-us-title = جملیوں سو تصدیق مہ اسئیں مدد گر
help-us-explain = دباؤ گر  چلا، ݜؤں آ اسئ مَن :ایوں څھے سو جملےصحیح  من گے؟
no-clips-to-validate = بھالے ایزا  اِس زیب مہ ݜؤویں سو دَن یک کلپ ھُم نہ تھو کیں ریکارڈنگ گیری قطار پورے مہ اسئیں مدد گر
toggle-play-tooltip = دباؤ گر { shortcut-play-toggle } ٹوگل پلے موڈ سو دَن
speak-paragraph = ریکارڈنگ اواز سو کلپ اسوں کھولاو ڈیٹا سیٹ سو سندے سو یک لازمی حصی تھی۔ کیں مَنیانݜ  چہء او ھُم مزہ گِھنیئ سو حصہ تھی
speak-goal-text = کلپ رکاڈ ھویں گے
listen-paragraph = تصدیقی دیتیئل کلپ یک شان اہم تھا عام اواز سو مشن سو دَن۔ ݜؤں آ معیاری کھولاو اواز سو ڈیٹا سو زریعہ سندے مہ اسئیں مدد گر۔
listen-goal-text = کلپوں سو تصدیق ھویں گے
hours-recorded = گھنٹے ریکارڈ  ھویں  گے
hours-validated = گھنٹیوں سو تصدیق ھویں گے
voices-online = اواز آن لائن تھی اوتر
todays-progress = آزوک کارکردگی
help-reach-goal = { $goal } حاصل گرے مہ اسئیں مدد گر
read-terms-q = تیی اسئیں شرط پڑی دے تھے ؟
ready-to-record = اپئیں اواز دے سو دَن تیار تھو ؟
all-locales = بُوٹ
today = آز
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count } wk
    }
x-months-short =
    { $count ->
        [one] { $count }
       *[other] mo
    }
x-years-short =
    { $count ->
        [one] { $count }
       *[other] y
    }
help-make-dataset = عوامی کھلاو ڈیٹا سیٹ  اوچت معیار سو سندے مہ اسئیں مدد گر
sign-up-account = اکاونٹ سو دَن سائن اپ گر
email-subscription-title = ای میل اپ ڈیٹ گرے سو دَن سائن اپ گر
email-subscription-title-new = عام اواز سو خبریوں سو خط،مقصد سو یاداشت آ کار کردگی اپ ڈیٹ گرے سو دَن سائن اپ  گر

## Account Benefits

benefits = فائدے
rich-data = کیں گمنام ڈیموگرفک   متفقہ ڈیٹا دیئ سو زریعہ رے اپئں پیش گریل ڈیٹا زیات نہ زیات ڇاق سَن۔ بیئ ڈیموگرفک ڈیٹا عام گرے نو اول اسئیں پُھنیانک گرہ تھہ
improve-audio = پروفائل سو معلومات تربیت تقریر سو پُھنیانک سو درستگی مہاستعمال ھویں والہ آڈیو ڈیٹا سَم سندہ تھہ۔
keep-track = مختلف زیبوں مہ اپئیں پیش رفت آ میٹرکس رے نظر گر
compare-progress = بھال  چہء تمام دنیاں مہ تیں کَم سو مقابلہ پریں حصہ دار مِل کش گرہ تھہ۔
view-goals = ذاتی آ پراجیکٹ سو مقصد سو مقابلہ مہ اپئیں کارکردگی بھال۔
join-newsletter = پراجیکٹ سو اپڈیٹ  زو  نئی معلومات سو متعلق ۔اختیاری طور رے شامل ھُوں  اسئیں ای میل سو لسٹ رے

## What's public

whats-public = عوام چوں تھی
email-not-public = بے تیں  ای میل عوامی نہ سندیݜہ ۔
recordings-and-locale-public = ریکارڈنگ سو تعداد  زو  تیں  حصہ گِھنیئ والہ زِب عوامی ھویانݜ۔
username-optin-public = تُو اپوں یوزر سو ناں عوامی یا گمنام گر ھواں

## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

