# PARTNERSHIPS PAGE
partnerships-header = ملگرتیا
partnerships-header-text = عام اواز سندے مہ ڙھؤ وخت رھنگا بے کیلوں نہ گرہ تھہ اسو مِل شراکت گرو لو کھہ تھہ بے تسو نو ݜؤں خوش گرہ تھہ
partnerships-get-in-touch = رابطہ مہ ھوں
partnerships-become-a-partner = عام اواز سو ملگرے ھوں
partnerships-community-header = کمیونٹی، تخلیقی آ سول معاشرہ
partnerships-community-description = یہ برادری مشترکہ آواز کا دھڑکنے والا دل ہے - وہ پوری دنیا سے آتے ہیں ، اور زبان کے کارکن اور سائنس دان اور فنکار ہیں۔ آپ ہمارے </about> کے بارے میں </about> صفحہ اور ہمارے <کمیونٹی> کمیونٹی پلے بوک </community> میں شامل ہونے کے بارے میں مزید معلومات حاصل کرسکتے ہیں۔ اگر آپ گہری تنظیمی شراکت میں دلچسپی رکھتے ہیں تو ، <ای میل فرگمنٹ> رابطہ کریں۔ </ای میل فریگمنٹ>          کمیونٹی عام اواز سو ھِیو تھو۔سے  پُور دنیا،ں نو یا تہ،آ زیب سو کارکن،سائنس دان آ فنکار تھہ  تو اُسئیں متعلق جَمعلومات اسو میل شامل ھویں سو متعلق <about>  سو متعلق </about> صفحہ آ اسئیں <community>  کمیونٹی
