## Profile Delete

delete-q = ڪيٚ اڀآنٚ پنڊريٚ آوآز ريٚ ريڪآڊئيٚنگ کي با کتم ڪرڻ ريٚ درکوآست ڏيڻ گُهرو دآ، جآنٚ اڀيٚنٚ اُئآنٚ کي ڪآمن وآئيٚس ڊيٽآ سيٽ مينٚ رکڻ پسند ڪرو دآ؟
keep = رکو
remove = هٽآئو
keep-info = اڀآنٚ رآ گمنآم وآئيٚس ريڪآڊئيٚنگونٚ ڪآمن وآئيٚس ڊيٽآ سيٽ مينٚ رهينٚ دينٚ۔ هَڪ چڪر اڀيٚنٚ پنڊرو پُروڦآئيٚل ڊليٚٽ ڪري ڇڏو تا پوء اڀيٚنٚ ڊيٽآ سيٽ مآنٚ پنڊريٚ ريڪآرڊئيٚنگيآنٚ کي هٽآڻ ريٚ درکوآست جمآ نآ ڪرآئي سگهتآ۔
remove-info = اسيٚنٚ ڊيٽآ سيٽ مآنٚ اڀآنٚ ريٚ آوآز ريٚ ريڪآڊئيٚنگ کي هٽآڻ ريٚ اڀآنٚ ريٚ درکوآست رو جآئيٚزو وٺسونٚ۔ جيڪڏهينٚ اڀيٚنٚ ريٚ درکوآست منزور ڪئي وهي، تآ اسآنٚ اُئآنٚ سآنٚ رآبتو ڪرسونٚ جنٚهنٚ ڊيٽآ سيٽ ڊآئون لوڊ ڪيو اهي ائيٚنٚ اُئآنٚ کي درکوآست ڪرسونٚ تآ اڀآنٚ ريٚ آوآز ريٚ ريڪآڊئيٚنگ کي پڻ هٽآيو وهي۔
why-delete-recordings =
    آم آوآز ريٚ ريڪآڊئيٚنگ کي تآليٚميٚ مآهرآنٚ، ننڍآنٚ ڪآروبآرآنٚ، ائيٚنٚ آوآز ريٚ سُڃآڻپ رآ شوآڪيٚن پآرآنٚ آوآميٚ تور تي دستيآب وسيٚلآنٚ جهڙوڪ وآئيٚس مآڊلز کي تربيٚت ڏيڻ ائيٚنٚ وڌآڻ مينٚ مدت لاآ استمآل ڪيو وهي دو۔
    
    ڪيٚ اڀيٚنٚ اسآنٚ کي ٻڌآئي سگهو دآ تا اڀيٚنٚ پنڊرينٚ ريڪآڊئيٚنگ کي ڪنٚهنٚ لآ کتم ڪرڻ گُهرو دآ؟
profile-form-delete = پُروڦآئيٚل کتم ڪرو (پُروڦآئيٚل ڊليٚٽ ڪرو)
