## Profile Delete

delete-q = أتريد أيضا حذف تسجيلاتك الصوتية كذلك، أم أنك تفضّل إبقائها في مجموعة بيانات «الصوت للعموم»؟
keep = أبقِها
remove = أزِلها
keep-info = ستبقى تسجيلاتك الصوتية في مجموعة بيانات «الصوت للعموم» بطريقة مجهّلة. لن تقدر على إرسال طلب لحذف تسجيلاتك من مجموعة البيانات ما إن تحذف ملفك الشخصي.
remove-info = سنراجع طلبك بإزالة تسجيلاتك الصوتية من مجموعة البيانات. إن جرت الموافقة عليه فسنراسل مَن نزّل مجموعة البيانات ونطلب منهم حذف تسجيلاتك الصوتية من نسخهم أيضا.
why-delete-recordings =
    يستخدم مختلف الناس التسجيلات الصوتية في «الصوت للعموم»، منهم الأكاديميين والشركات الصغيرة ومحبي تقنية التعرف الصوتي، وذلك كله لتدريب الموارد المتاحة للعموم (مثل نماذج الأصوات Voice Models) وتحسينها.
    
    هل لك أن تخبرنا ما السبب وراء طلبك حذف تسجيلاتك؟
profile-form-delete = احذف الملف الشخصي
