## ABOUT US

about-title = شون ليوا ڪامنَ وائيس؟
about-header-description-v2 =
    <p>ڪامنَ وائيس ايڪ عوامِي طور ٿِي ڌستياٻ ٿل وائيس ڍيٽاسيٽ سي، زين ۮنيا نان رضاڪاران نِي مۮت ٿِي ٺۿال سي۔ زين ماڻۿان وائيس ايپليڪيشنَ ٺاۿوا ماڳيَ سي اِي مشينَ ماڍل نين شيکاڙيا ۿارُو انين ترتيٻ ۮيڌا ۿارُو ڍيٽا سيٽ نو اِستمال ڪرِي ۿڳيَ سي۔</p>
    <p>اتيارين گھڻان ڍيٽا سيٽ ڪمپنيان نان پوتا نان سي۔ زين ڪانئين سيز ايجاڌ ڪريا مان رُڪاوٽ ڪريَ سي۔ وائيس ڍيٽاسيٽ پڻ گھٽ نمائينڌڳِي ڪريَ سي۔ اُويان ۿارُو زين گھٽ انڳريزِي ٻولِي ۿڳيَ سي، رنڳان واران ماڻۿان ۿارُو، زين ماڻۿان مازُور سي، ٻايان انين LGBTQIA+ ماڻۿان ۿارُو۔ اين نون مطلٻ سي ڪيَ آوازان ٿِي هاليا وارِي ٽيڪنولوجي ڪيٽليانئين ٻولِيان ۿارُو ڪام نٿِي ڪرتِي، انين زان اِي ڪام ڪريَ سي، اِي شايۮ هر ايڪ ۿارُو ايڪ زيوون ۿڦرون ڪام نا ڪريَ۔ امين اين نين تٻۮيل ڪروا ماڳيئين سيئين، ڪيَ هر ٺڪاڻين ماڻۿان نين پوتا نِي آواز نين شير ڪريا متحرڪ ڪريَ۔</p>
how-does-it-work-title-v2 = ڪامنَ وائيس چيم ڪام ڪريَ سي؟

## How does it work section


## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

