# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = سيٽين
aat = اروانيٽيڪا (آ ايڪ پُراڻي ٻولِي سي زين يونانَ مان ٻولائي سي)
ab = ابخاز ٻولِي
abb = بينڪون ٻولِي
ace = آشيانِي ٻولِي
ady = اَديگِي ٻولِي (آ ٻولِي گھڻون ڪرِينَ روس نا علائقان مان ٻولِي زائي سي)
af = آفريڪي ٻولِي
aln = گيگ البانوِي
am = امھارِي ٻولِي (آفريڪا نا اٿوپيا ملڪ نِي سرڪارِي ٻولِي سي )
an = ارگونِي ٻولِي
ar = عربِي ٻولِي
arn = ماپوڊونگون ٻولِي
as = آسامِي ٻولِي
ast = آسٽورين ٻولِي
az = آذربائيجاني ٻولِي
azz = هاءِ لينڊ پويبلا ناھواتل ٻولي
ba = بشڪر ٻولِي
bal = بلوچِي ٻولِي
bas = بسا ٻولِي
bax = بمون ٻولِي
bba = باتونوم ٻولِي
bbj = گومالا ٻولِي
bbl = تُش ٻولِي
bci = باؤلي ٻولِي
be = بیلاروسي ٻولِي
beb = بامويل ٻولِي
bew = بتاوي ٻولِي
bfd = بافٽ ٻولِي
bg = بلغاريائي ٻولِي
bkm = ڪوم ٻولِي

# [/]


## Layout


## Donate banner

