# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = سيٽين
aat = اروانيٽيڪا (آ ايڪ پُراڻي ٻولِي سي زين يونانَ مان ٻولائي سي)
ab = ابخاز ٻولِي
abb = بينڪون ٻولِي
ace = آشيانِي ٻولِي
ady = اَديگِي ٻولِي (آ ٻولِي گھڻون ڪرِينَ روس نا علائقان مان ٻولِي زائي سي)
af = آفريڪي ٻولِي
aln = گيگ البانوِي
am = امھارِي ٻولِي (آفريڪا نا اٿوپيا ملڪ نِي سرڪارِي ٻولِي سي )
an = ارگونِي ٻولِي
ar = عربِي ٻولِي
arn = ماپوڊونگون ٻولِي
as = آسامِي ٻولِي
ast = آسٽورين ٻولِي
az = آذربائيجاني ٻولِي
azz = هاءِ لينڊ پويبلا ناھواتل ٻولي
ba = بشڪر ٻولِي
bal = بلوچِي ٻولِي
bas = بسا ٻولِي
bax = بمون ٻولِي
bba = باتونوم ٻولِي
bbj = گومالا ٻولِي
bbl = تُش ٻولِي
bci = باؤلي ٻولِي
be = بیلاروسي ٻولِي
beb = بامويل ٻولِي
bew = بتاوي ٻولِي
bfd = بافٽ ٻولِي
bft = بلتي ٻولِي
bg = بلغاريائي ٻولِي
bgp = اُوڳمڻا پاھا نِي بلوچي ٻولِي
bkm = ڪوم ٻولِي
bm = بمبارا ٻولِي
bn = بنگالي ٻولِي
bnm = بتانگا ٻولِي
bnn = بونن ٻولِي
bo = تبتي ٻولِي
br = بريٽون ٻولِي
bri = موڪپويَ ٻولِي
bs = بوسنيائي ٻولِي
bsh = ڪيٽيويري ٻولِي
bsk = برشاسڪي ٻولِي
bum = بولو ٻولِي
bxr = بريت
byv = ميڊمبائِي ٻولِي
ca = قيطلوني ٻولِي
cak = ڪَچِيڪيل ٻولِي
cdo = اُوڳمڻا پاۿا نِي من ٻولِي
ckb = مرڪزي ڪردشي ٻولِي
cnh = هاکا چني ٻولِي
co = ڪارسيڪن ٻولِي
crh = ڪريمين ٽاتار ٻولِي
cs = چيڪ ٻولِي
cut = ٽيؤٽلا ڪوئيڪٽڪ ٻولِي
cux = ٽيپيوسلا ڪوئيڪٽڪ ٻولِي
cv = چواشي ٻولِي
cy = ويلش ٻولِي
da = ڊينش ٻولِي
dag = دگباني ٻولِي
dar = دارگوا ٻولِي
dav = ڪيڊا وِڊا ٻولِي
de = جرمني ٻولِي
dmk = داؤدي ٻولِي
dsb = سربيائي, نيسلِي ٻولِي
dua = ڊوالا ٻولِي
dv = ڌويهيائي ٻولِي
dyu = ديولائي ٻولِي
ebr = ايبري ٻولِي
ee = ايئو ٻولِي
el = يوناني ٻولِي
en = انگريزي ٻولي
eo = ايسپرانتيائي ٻولِي
es = اندلسي ٻولِي
et = ايستونائي ٻولِي
eto = ايتون ٻولِي

# [/]


## Layout


## Donate banner

