## Datasets Page

datasets-heading = ڍيٽا سيٽ
datasets-headline = امين ٻوليا نِي ترٻيئت ۿارُو وڌيڪ ٻولِيان نِي اوپِن سورس وائيس ڍيٽاسيٽ ايپليڪيشنَ ٺاويئين سيئين ريا۔
datasets-positioning =
    موٽِي، عوامِي طور ٿِي ڌستياٻ ٿل وئيس ڍيٽاسيٽ مشينَ شِيکينَ ٻوليا وارِي ٽيڪنولوجي مان جِڌت انين صيحتمنۮ مُقاٻلا مان ترقِي ۮيشيَ۔ ڪامنَ وائيس نون ڍيٽاسيٽ پوتا نِي قِسم مان ٻڌانئين ٿِي موٽون سي پڻ اِي ايڪز نٿِي۔
    آ صفحو ٻيزان کُلل وائيس ڍيٽاسيٽ ۿارُو ايڪ ريفرنس سي انين امارِي رِليز ڇا وارِي اپڍيٽس ۿارُو ايڪ گھر نا وارِ ڪام ڪريَ سي زيويَ نمونيَ ٿِي ڪامنَ وائيس وڌيَ سي۔
datasets-speech-bubble-content = حيرت ڪريا وارِيون کٻرِيُون! بيَ ساکتا تقرير آيا وارِي سي! اپڍيٽس ۿارُو امان ڀيرا ريو انين تازِي مالُومات ۿارُو امارا</discordLink>ڍِسڪورڍ<discordLink> نين کاترِي ٿِي چيڪ ڪرتا ريو۔
language = ٻولِي
download-dataset-header = ڍيٽاسيٽ ڍائونَ لوڍ ڪرو
download-delta-explainer = امين ڪانڪ تٻۮِيلِيُون ڪرِيون سي۔ ڍيلٽا نان حِصان مان آکرِي رِليز ٿِي لئينَ تازان ڪِلِپ شامِل سي۔ <deltaLink> آ ڪام نا ٻارا مان وڌيڪ ڀڻو</deltaLink>۔
download-dataset-tag = زين ٻولِي نِي ضرورت سي اِي ڍيٽاسيٽ سونڍو انين زين ورينَ تمين چاۿو سو اِي ڍائونَ لوڍ ڪرو۔
# File size in gigabytes
size = سائيز
validated-hr-total = تصۮيق ٿل ڪُل ڪلاڪ
overall-hr-total = ٻڌائيَ ٿئينَ ڪُل ڪلاڪ
cv-license = ليسڻ (لائيسنس)
audio-format = آڍِيو فارميٽ
dataset-splits = ويراول (عمر انين جنس)
number-of-voices = آوازان نِي تعڌاڌ
splits = ويراول
email-to-download = ڍائونَ لوڍ ڪريا ۿارُو اِي ميل لکو
why-email = <b>شون ليوا اِي ميل؟</b>ٿئِي ۿڳيَ سي امان مُستقٻِل مان ڍيٽاسيٽ مان تٻۮِيلِي نيَ حواليَ ٿِي تمان ٿِي راٻطو ڪروو پڙيَ، اِي ميل امان ۿارُو ايڪ جڳا سي زان ٿِي امين تمان ٿِي راٻطو ڪرِي ۿڳيئين سيئين۔
why-donate-datasets-page = موزيلاڪامنَ وائيس ۮنيا نون ٻڌانئين ٿِي وڌارين متنوع ڪرائوڍ سورس ٿل اوپِن اِسٽيج ڍيٽاسيٽ سي، انين امين مُڪمل طور چنۮيَ ٿِي ڪان وريَ ۮيڌل ۮانَ نيَ ليڌيَ ٿِي طاقتور سيئين۔ ڍيٽاسيٽ نين هلوِيا مان انين 100 ٻولِيان نِي ڀراڌرِيان  ٿِي وڌارين زين نو امان ماٿيَ ڀرونۿو سيَ اينيان نا پليٽفارم نين بيۿتر ٻنايا مان هر سال ۮۿ لک ڍالر کرچ ٿائيَ سي۔ زو تمين کُلل جامع سيٽ نِي قڌر ڪرو سو تو<b>آزز امان نين چنۮو ڪان ۮانَ ڄو!</b>
confirm-size = تمين<b>{ $size }</b> نِي ڍائونَ لوڍينڳ شرُو ڪريا ۿارُو تيار سو۔
size-gigabyte = جھِي ڀِي (GB)
size-megabyte = ايم ڀِي (MB)
confirm-no-identify = <b>تمين اِي وات ٿِي راضِي سو ڪي</b> زين ڪامنَ وائيس ڍيٽاسيٽ مان ٻولِيا واران سيَ اينيان نِي اورِکاڻِ نِي ڪوشش نئين ڪرو۔
confirm-join-mailing-list = تمين ڪامنَ وائيس نِي اِي ميل ڪريا وارِي لِسٽ مان شامِل ٿاوا ماڳو سو۔
download-language = ڍائونَ لوڍ{ $language }
validated-hours = تصۮيق ٿل ڪلاڪ
recorded-hours = رِڪارڍ ٿل ڪلاڪ
whats-inside = ڪامنَ وائيس ڍيٽاسيٽ مان شون سي؟
