## Datasets Page

datasets-heading = ڍيٽا سيٽ
datasets-headline = امين ٻوليا نِي ترٻيئت ۿارُو وڌيڪ ٻولِيان نِي اوپِن سورس وائيس ڍيٽاسيٽ ايپليڪيشنَ ٺاويئين سيئين ريا۔
datasets-positioning =
    موٽِي، عوامِي طور ٿِي ڌستياٻ ٿل وئيس ڍيٽاسيٽ مشينَ شِيکينَ ٻوليا وارِي ٽيڪنولوجي مان جِڌت انين صيحتمنۮ مُقاٻلا مان ترقِي ۮيشيَ۔ ڪامنَ وائيس نون ڍيٽاسيٽ پوتا نِي قِسم مان ٻڌانئين ٿِي موٽون سي پڻ اِي ايڪز نٿِي۔
    آ صفحو ٻيزان کُلل وائيس ڍيٽاسيٽ ۿارُو ايڪ ريفرنس سي انين امارِي رِليز ڇا وارِي اپڍيٽس ۿارُو ايڪ گھر نا وارِ ڪام ڪريَ سي زيويَ نمونيَ ٿِي ڪامنَ وائيس وڌيَ سي۔
datasets-speech-bubble-content = حيرت ڪريا وارِيون کٻرِيُون! بيَ ساکتا تقرير آيا وارِي سي! اپڍيٽس ۿارُو امان ڀيرا ريو انين تازِي مالُومات ۿارُو امارا</discordLink>ڍِسڪورڍ<discordLink> نين کاترِي ٿِي چيڪ ڪرتا ريو۔
language = ٻولِي
download-dataset-header = ڍيٽاسيٽ ڍائونَ لوڍ ڪرو
download-delta-explainer = امين ڪانڪ تٻۮِيلِيُون ڪرِيون سي۔ ڍيلٽا نان حِصان مان آکرِي رِليز ٿِي لئينَ تازان ڪِلِپ شامِل سي۔ <deltaLink> آ ڪام نا ٻارا مان وڌيڪ ڀڻو</deltaLink>۔
download-dataset-tag = زين ٻولِي نِي ضرورت سي اِي ڍيٽاسيٽ سونڍو انين زين ورينَ تمين چاۿو سو اِي ڍائونَ لوڍ ڪرو۔
# File size in gigabytes
size = سائيز
validated-hr-total = تصۮيق ٿل ڪُل ڪلاڪ
overall-hr-total = ٻڌائيَ ٿئينَ ڪُل ڪلاڪ
cv-license = ليسڻ (لائيسنس)
audio-format = آڍِيو فارميٽ
dataset-splits = ويراول (عمر انين جنس)
number-of-voices = آوازان نِي تعڌاڌ
splits = ويراول
email-to-download = ڍائونَ لوڍ ڪريا ۿارُو اِي ميل لکو
why-email = <b>شون ليوا اِي ميل؟</b>ٿئِي ۿڳيَ سي امان مُستقٻِل مان ڍيٽاسيٽ مان تٻۮِيلِي نيَ حواليَ ٿِي تمان ٿِي راٻطو ڪروو پڙيَ، اِي ميل امان ۿارُو ايڪ جڳا سي زان ٿِي امين تمان ٿِي راٻطو ڪرِي ۿڳيئين سيئين۔
why-donate-datasets-page = موزيلاڪامنَ وائيس ۮنيا نون ٻڌانئين ٿِي وڌارين متنوع ڪرائوڍ سورس ٿل اوپِن اِسٽيج ڍيٽاسيٽ سي، انين امين مُڪمل طور چنۮيَ ٿِي ڪان وريَ ۮيڌل ۮانَ نيَ ليڌيَ ٿِي طاقتور سيئين۔ ڍيٽاسيٽ نين هلوِيا مان انين 100 ٻولِيان نِي ڀراڌرِيان  ٿِي وڌارين زين نو امان ماٿيَ ڀرونۿو سيَ اينيان نا پليٽفارم نين بيۿتر ٻنايا مان هر سال ۮۿ لک ڍالر کرچ ٿائيَ سي۔ زو تمين کُلل جامع سيٽ نِي قڌر ڪرو سو تو<b>آزز امان نين چنۮو ڪان ۮانَ ڄو!</b>
confirm-size = تمين<b>{ $size }</b> نِي ڍائونَ لوڍينڳ شرُو ڪريا ۿارُو تيار سو۔
size-gigabyte = جھِي ڀِي (GB)
size-megabyte = ايم ڀِي (MB)
confirm-no-identify = <b>تمين اِي وات ٿِي راضِي سو ڪي</b> زين ڪامنَ وائيس ڍيٽاسيٽ مان ٻولِيا واران سيَ اينيان نِي اورِکاڻِ نِي ڪوشش نئين ڪرو۔
confirm-join-mailing-list = تمين ڪامنَ وائيس نِي اِي ميل ڪريا وارِي لِسٽ مان شامِل ٿاوا ماڳو سو۔
download-language = ڍائونَ لوڍ{ $language }
validated-hours = تصۮيق ٿل ڪلاڪ
recorded-hours = رِڪارڍ ٿل ڪلاڪ
whats-inside = ڪامنَ وائيس ڍيٽاسيٽ مان شون سي؟
dataset-description-hours =
    ڍيٽاسيٽ مان داخل ٿل هر ايم پِي ٿِري (MP3) مُنڦرِڌ سي انين اين مان خط لکوون ڪروون نِيون فائيلون پڻ شامِل سي۔ ڍيٽاسيٽ مان ڪيٽلائيَ رِڪارڍ<b>{ $total }</b> ٿل ڪلاڪ، انين اين مان آباڌي، عمر انين جنس زيوا ميٽاڍيٽا شامِل سي۔ انين تلڦُظ زين ٻولِيا نِي ڌُرستڳِي انين اورکاڻِ وارا اينجھڻ نِي ڌُرستڳِي نين ترٻيئيت ۮيڌا مان مۮت ڪريَ سي۔
    ڍيٽاسيٽ مان اتيارين <b>{ $valid }</b> ٻولِيان نا تصۮيق ٿل ڪلاڪ<b>{ $languages }</b> شامل سي۔ پڻ امين هزِي وڌارين آواز انين ٻولِيون شامِل ڪريئين سيئين ريا۔ ٻولِي نِي ڌرخواست ڪريا ۿارُو ڪان وريَ حِصو لئينَ شرُو ڪريا ۿارُو امارا ٻولِيان</languagesLink> نا پيچ</languagesLink> نين زووو۔
want-dataset-update = زيرين امين ڪامنَ وائيس نا نوا ورينَ (version) نا ڍيٽاسيٽ نين جارِي ڪرشون تيرين امان نين اپڍيٽس زوويَ سي۔ نيوزليٽر ۿارُو امان نين قٻول (Subscribe ) ڪرو۔
subscribe = قٻُول ڪرو (Subscribe)
get-started-speech = تقرير نِي اورکاڻِ ٿِي شرُو ڪرو
other-datasets = ٻيزان آوازان نِي ڍيٽاسيٽ
feedback-q = شون رائيَ سي (Feedback)
# This indicates that there is no data to display
no-information = ڪونئين مالُومات نٿِي
resource-nemo-info = </docsLink>زين جڌيڌ ترينَ ايَ آئِي (AI) نان ماڍل ٺايا نيَ حواليَ ٿِي ريسرچ ڪريَ سي ريا اوپنَ سورس<docsLink>اينيان NVIDIA NeMo ۿارُو</githubLink> سي<githubLink>
resource-deepspeech-info = موزيلا نِي اوپنَ سورس وائيس نا اورکاڻِ وارا اينجھڻ اونڏِي وات چيت (Deep Speech ) نين ٻولِيا نِي اورکاڻِ نِي ايپليڪيشنَ ٺاۿيا ۿارُو اِستمال ڪرِي ۿڳائيَ سي۔ امارو جائزو ڀڻو</githubLink>يا شرُوئات ڪريا نون شِيڇا ۿارُو <discourseLink></discourseLink> مان شامِل ٿائو۔
resource-coqui-info = کُلِي وات چيت نِي ٽيڪنولوجِي ۿارُو </coquiLink>Coqui<coquiLink> وقڦ سي۔ اينيان نان منصُوٻان مان STT انين TTS اينجھڻ شامِل سي۔
community-playbook = ڀِراڌرِي پِليَ ڀيڪ (Playbook)
resource-playbook-info = ڪامنَ وائيس نا پُورا سفر نيَ حواليَ ٿِي علاقائِي (localisation ) ٿِي لئينَ ڍيٽاسيٽ نا اِستمال ۿوُڌي انين اين ڀيڳون ڀيڳون امارِي ڀراڌرِي ٿِي ڪيم ڳنڍائيَ اين نا ٻارا مان </playbookLink>مۮتڳار گائيڍ نين ڳوتو<playbookLink>
data-other-librispeech-description = لائبريرِي اِسپيچ تقريٻنَ 1000ڪلاڪ نا 16 ڪِلوهرٽز انڳريزِي تقرير نو ايڪ مجموعو سي زين لائيبريرِي ووڪس پروجيڪٽ مان ٿِي ڀڻل آڍيو ڪِتاٻ مان ٿِي نيڪرل سي۔
data-other-ted-name = ٽيڍ-ليم ڪارپس
data-other-ted-description = TED-LIUM نو مجموعو آڍِيو واتان مان ٿِي انين انينان نِي نقلان (transcriptions ) مان ٿِي ٺواڻو تو زين ٽيڍ (TED ) ماٿيَ موجھُوۮ سي۔
more = وڌارين
close = ٻنڌ
download = ڍائونَ لوڍ
dataset-version = وريَنَ (Version)
sha256-checksum-copied = SHA256 Checksum ڪاپِي ٿئِي جھون!
