## Datasets Page

datasets-heading = ڍيٽا سيٽ
datasets-headline = امين ٻوليا نِي ترٻيئت ۿارُو وڌيڪ ٻولِيان نِي اوپِن سورس وائيس ڍيٽاسيٽ ايپليڪيشنَ ٺاويئين سيئين ريا۔
datasets-positioning =
    موٽِي، عوامِي طور ٿِي ڌستياٻ ٿل وئيس ڍيٽاسيٽ مشينَ شِيکينَ ٻوليا وارِي ٽيڪنولوجي مان جِڌت انين صيحتمنۮ مُقاٻلا مان ترقِي ۮيشيَ۔ ڪامنَ وائيس نون ڍيٽاسيٽ پوتا نِي قِسم مان ٻڌانئين ٿِي موٽون سي پڻ اِي ايڪز نٿِي۔
    آ صفحو ٻيزان کُلل وائيس ڍيٽاسيٽ ۿارُو ايڪ ريفرنس سي انين امارِي رِليز ڇا وارِي اپڍيٽس ۿارُو ايڪ گھر نا وارِ ڪام ڪريَ سي زيويَ نمونيَ ٿِي ڪامنَ وائيس وڌيَ سي۔
datasets-speech-bubble-content = حيرت ڪريا وارِيون کٻرِيُون! بيَ ساکتا تقرير آيا وارِي سي! اپڍيٽس ۿارُو امان ڀيرا ريو انين تازِي مالُومات ۿارُو امارا</discordLink>ڍِسڪورڍ<discordLink> نين کاترِي ٿِي چيڪ ڪرتا ريو۔
language = ٻولِي
download-dataset-header = ڍيٽاسيٽ ڍائونَ لوڍ ڪرو
download-delta-explainer = امين ڪانڪ تٻۮِيلِيُون ڪرِيون سي۔ ڍيلٽا نان حِصان مان آکرِي رِليز ٿِي لئينَ تازان ڪِلِپ شامِل سي۔ <deltaLink> آ ڪام نا ٻارا مان وڌيڪ ڀڻو</deltaLink>۔
download-dataset-tag = زين ٻولِي نِي ضرورت سي اِي ڍيٽاسيٽ سونڍو انين زين ورينَ تمين چاۿو سو اِي ڍائونَ لوڍ ڪرو۔
# File size in gigabytes
size = سائيز
validated-hr-total = تصۮيق ٿل ڪُل ڪلاڪ
overall-hr-total = ٻڌائيَ ٿئينَ ڪُل ڪلاڪ
cv-license = ليسڻ (لائيسنس)
audio-format = آڍِيو فارميٽ
dataset-splits = ويراول (عمر انين جنس)
