## Datasets Page

datasets-heading = ڍيٽا سيٽ
datasets-headline = امين ٻوليا نِي ترٻيئت ۿارُو وڌيڪ ٻولِيان نِي اوپِن سورس وائيس ڍيٽاسيٽ ايپليڪيشنَ ٺاويئين سيئين ريا۔
datasets-positioning =
    موٽِي، عوامِي طور ٿِي ڌستياٻ ٿل وئيس ڍيٽاسيٽ مشينَ شِيکينَ ٻوليا وارِي ٽيڪنولوجي مان جِڌت انين صيحتمنۮ مُقاٻلا مان ترقِي ۮيشيَ۔ ڪامنَ وائيس نون ڍيٽاسيٽ پوتا نِي قِسم مان ٻڌانئين ٿِي موٽون سي پڻ اِي ايڪز نٿِي۔
    آ صفحو ٻيزان کُلل وائيس ڍيٽاسيٽ ۿارُو ايڪ ريفرنس سي انين امارِي رِليز ڇا وارِي اپڍيٽس ۿارُو ايڪ گھر نا وارِ ڪام ڪريَ سي زيويَ نمونيَ ٿِي ڪامنَ وائيس وڌيَ سي۔
datasets-speech-bubble-content = حيرت ڪريا وارِيون کٻرِيُون! بيَ ساکتا تقرير آيا وارِي سي! اپڍيٽس ۿارُو امان ڀيرا ريو انين تازِي مالُومات ۿارُو امارا</discordLink>ڍِسڪورڍ<discordLink> نين کاترِي ٿِي چيڪ ڪرتا ريو۔
language = ٻولِي
