## DemoLayout

demo-get-started = آوو تو شرُو ڪريئين
demo-welcome = ڪامنَ وائيس مان ڀليڪار
demo-welcome-subheader = وڌيڪ شيڇا مان انين منصُوٻا مان حِصو ليڌا مان ڌِلچسپِي راکو سو؟

## Demo Datasets

demo-language-select-card-header = ڪامنَ وائيس ۮنيا نون ٻڌانئين ٿِي موٽون عوامِي طور ٿِي ڌستياٻ ٿل گھڻي ٻولِيان وارون وائيس ڍيٽاسيٽ سي۔
demo-language-select-card-body = 50 ٿِي وڌارين ٻولِيان مان 259،000 ماڻۿان نا تعاونَ نِي ميرٻانِي، آ ڍيٽا اِنسانِي آواز نين بيۿتر جواٻ ۮيڌا ۿاروو، تقرير نِي قاٻِل ايپليڪيشنَ نين ترٻيئت ۮيڌا ۿارُو اِستمال ڪريو زائيَ سي ريو۔
card-button-next = ٻيزون
card-button-back = وانۿين
demo-language-select-label = ٻولِيان نين ڀرائوز ڪرو۔
demo-eofy-header = 2019 سال نا آکر مان رِليز
demo-eofy-sub_header = وائيس ڍيٽاسيٽ، ڍائونَ لوڍ ۿارُو تيار سي
demo-account = اڪائونٽ

## Demo Account

demo-account-card-header = حِصو ۮيڌا ۿارُو اڪائونٽ ضرورِي نٿِي، ڀلين اِي مۮتڳار سي۔
demo-account-card-body = ۿوريَ پاۿيَ امين خاڪو ڀييانَ ڪريئين سيئين۔ انين واضح ڪريئين سيئين ڪيَ امين چئِي مالُومات نين عوامِي ڪريئين سيئين۔ پوتا نِي ڍِوائيس ماٿيَ ايڪ ڪامنَ وائيس اڪائونٽ ٿِي شرُو ڪريا ۿارُو هيٺين ۮيڌل لِنڪ اِستمال ڪرو۔
demo-account-enter-email =
    .label = سائنَ اپ لِنڪ ميليا ۿارُو اِي ميل داخل ڪرو
demo-account-sign-up = سائنَ اپ لِنڪ ميلو

## Demo Contribute

demo-contribute-card-header = پوتا نو آواز شامِل ڪريا ۿارُو يا ۿانڀرِيا ۿارُو تيار سو
demo-contribute-card-body-v2 = هويَ زيرين تمين ڪامنَ وائيس نا ڀارا مان ٿوڙونڪ وڌارين زاڻو سو، تو پسيَ شائِي نا اين نين آزماويئين؟  جُملان نين ٻروڪانون ڀڻينَ شرُو ڪريا ۿارُو مائيڪرو ڦونَ نا آئيڪنَ ماٿيَ ڪِلِڪ ڪرو۔ <br/><br/> زو تمين ٻيزان ماڻۿان نا آواز نا تعاونَ نو جائيزو ليڌا نون پسنۮ ڪرو سو، تو پِليَ آئيڪنَ ماٿيَ ڪِلِڪ ڪرو۔ تمين تصۮيق ڪريا مان مۮت ڪرو ڪيَ رِڪارڍينڳ اِسڪرينَ ماٿيَ لکل جُملان ٿِي مِليَ سي۔
demo-listen-subtitle = حِصو ليڌا ۿارُو تيار سو؟

## Demo Dashboard

demo-dashboard-card-header = زاتِي ڍيش ڀورڍ تمان نين اِنفرادِي انين ڀِراڌرِي نِي ترقِي نا ٻارا مان اپَ ڍيٽ راکيَ سي۔
demo-dashboard-card-body = ۮانَ ڪرل هر وائيس ڪِلِپ انين تصۮيق ٿل هر آڍِيو ڪِلپ ۿارُو تمارون اڪائونٽ نون ڍيش ڀورڍ اپَ ڍيٽ ٿائيَ سي۔ ايٽليَ تمارِي هر ٻولِي مان تمارِي نوِي ترقِي نين ظاهير ڪرِي ۿڳائيَ زين مان تمين حِصو ليو سو، هوويَ، تمين ايڪ ٿِي وڌارين مان حِصو لئِي ۿڳو سو!<br/><br/> پوتا نان انگھان انين اکران نين ٽريڪ ڪريا ۿارُو ڍيش ڀورڍ نو اِستمال ڪرو۔ زوو ڪيَ تمين ڀِراڌرِي مان ٻِيزان ٿِي ڪيويَ نمونيَ ٿِي ڪام ڪرو سو ريا، انين روز ڪان ۿڦتيوار حِصو ليڌا نا گول ٺاوو۔
