## Error pages

banner-error-slow-1 = ماڦ ڪرزُو، ڪامنَ وائيس سُستِي ٿِي هاليَ سي ريون۔ تمارِي ڌِلچسپِي ۿارُو ميرٻانِي
banner-error-slow-2 = امان نين تمام گھڻِي ٽريڦِڪ زڙيَ سي رئِي انين اتيارين مسلان نِي جانچ ڪريئين سيئين ريان۔
banner-error-slow-link = اِسٽيٽس پيج
error-something-went-wrong = ماڦ ڪرزُو ڪانڪ ڳلت ڇون سي
error-clip-upload = آ ڪِلِپ اپلوڍ ڇا مان ناڪام ٿائيَ سيَ ريون، وريَ ڪوشيش ڪرو
error-clip-upload-server = آ ڪِلِپ نِي اپلوڍينڳ سرور ماٿيَ ناڪام ٿائيَ سيَ رئِي۔ آ پيج نين وريَ لوڍ ڪريا نِي ڪوشيش ڪرو يا پسيَ وريَ ڪوشيش ڪرزوو۔
error-title-404 = امين تمان ۿارُو اُو پيج نٿِي ڳوتِي ۿڄان
error-content-404 = شايۮ امارون <homepageLink>مۮت ڪرشيَ۔ سوال ڪريا ۿارُو ميرٻانِي ڪرينَ<matrixLink>ڀِراڌري چيٽ</matrixLink>مان شامِل ٿائو۔ <githubLink> نيَ زريئيَ ٿِي سائيٽ نان مسلان نِي نِڳرانِي ڪرو يا <discourseLink>امارا ڍِسڪورس</discourseLink>ماٿيَ زائو۔
error-title-503 = امين غيرمتوقع بنڌش نو تجرٻو ڪريئين سيئين ريان
error-content-503 = سائيٽ جلڌ ٿِي جلڌ شرُو ڪرِي زاشيَ۔ ميرٻانِي ڪرينَ<matrixLink>ڀِراڌرِي چيٽ</matrixLink>مان شامِل ٿائو يا<githubLink>يا<discourseLink>امارا ڍِسڪورس فورم </discourseLink>ماٿيَ زائو ايٽليَ سائيٽ نا تجرٻان نان مسلان نين جمع ڪراوينَ اينيان نِي نِڳرانِي ڪرِي ۿڳائيَ۔
error-code = ڳلتِي{ $code }
