# GUIDELINES PAGE
guidelines-header = تعاونَ نِيون هِدائيتون
guidelines-header-subtitle = ۿمزوون ڪيَ ڪامنَ وائيس ماٿيَ ڪيم تصۮيق انين حصو ليوائيَ سي
voice-collection = ڀيڳا ڪرل وائيس
sentence-collection = ڀيڳا ڪرل جُملا
question-collection = ڀيڳا ڪرل سوال

## Voice Collection nav ids

varying-pronunciations = ڦرق ڦرق ٻوليا ۿارو لفظ
misreadings = غلط ڀڻوون
offensive-content = ڀيڪار مواڌ
background-noise = وانھين ٿي ڇا واري  ڳوڙِ
background-voices = وانۿين ھاليا واريون آوازون
volume = آواز
reader-effects = ڀڻيا واران نا اثر
just-unsure = روڳي پڪ نٿي
example = مِثال

## Voice collection sidebar content

varying-pronunciations-explanation-1 = امين مُختلِڦ ليۿجھان نين ڀليڪار ڪيئين سيئين! ڪونئين ڪِلِپ نين رڌ ڪريا ٿِي مورِ موۿتات ريو، اينۿارُو ڪي تمان نين لاڳيَ سي ڪيَ ڀڻيا واريَ ڪونڪ لڦظ نو ڳلت تلڦُظ ڪريو سي۔ ٿئِي ۿڳيَ سي ڪي ڳلت ٺڪاڻين ٻر ۮئينَ ڀڻيون سي يا زير زڀر نين نظرانڌاز ڪرِي ناڇون سي۔ ۮُنيا مان هِجيَ ڪريا نا مُختلِڦ طريقا اِستمال ٿائيَ سي ريا زين مان ٿِي شائيۮ ڪانڪ نين تمين پوتا نِي مقامِي ڀِراۮرِي مان نا ۿانڀرتا هو۔ ميرٻانِي ڪرينَ اينيان ۿارُو ڌِل ٿِي شاٻاش وارِيون واتون ڪرو زين تمان ٿِي ڦرق ٻوليَ سي۔
varying-pronunciations-explanation-2 = ٻيزيَ پاۿيَ زو تمين سوچو سو، ڪي ڀڻيا واريَ اِي لڦظ نين ڪوئيۮِي ۿانڀريوئيَ نٿِي انين اين نين ڀڻيا مان ڳلت هِجيَ ڪريَ سي ريون تو ميرٻانِي ڪرينَ اين نين رڌ ڪرو۔ زو تمان نين پڪ نٿِي تو اِسڪِپ ٻٽڻ ۮٻايا نون اِستمال ڪرو۔
varying-pronunciations-example = رستو صاڦ نتو۔
varying-pronunciations-tip-1 = ڪينيڍِيئنَ انڳريزِي "رُوٽ" نا آواز نين "روٽ" ڪئِي ۿڳيَ سي
varying-pronunciations-tip-2 = برطانوِي انڳريزِي اين نين "رُوٽ" ڪئِي ۿڳيَ سي
offensive-content-explanation = جُملان نين ڀِراڌرِي نا ماڍريشنَ نيَ زريئيَ ٿِي جانچ ڪريا زائيَ سي، پڻ اِي عمل مُڪمل نٿِي۔ زو تمين ڪونئين ايوو جُملو زوو سو انين ۿانڀرو سو زين ٿِي تمين کُش نٿِي يا نارض ٿائو سو۔ مِثال پرماڻيَ ڪيمڪيَ اِي امارِي<participationGuidelines> ڀراڌرِي نِي شِرڪت</participationGuidelines> نِي هڌائيتان نِي کِلاڦ ورزِي ڪريَ سي۔ ميرٻانِي ڪرينَ UI مان فِليگ ٻٽڻ نو استمال ڪرو۔ تمين امان ٿِي <emailFragment>commonvoice@mozilla.com</emailFragment> ماٿيَ پڻ راٻطو ڪرِِي ۿڳو سو۔
misreadings-explanation-1 = پيج ماٿيَ ٻڌائين لڦظان نين سئِي ڀڻيئيَ ٿِي ڦرق پڙيَ سي۔ ۿانڀرِيا ٽاڻيَ تمام ايحتياط ٿِي چيڪ ڪرو ڪيَ زين رِڪارڍ ڪريون جھون سي اِي لکاڻون پڻ ايمز سي، زو اِي لڦظان نين شامِل ڪريا جھا سي، ننڪا ڪرل سي ڪان وريَ ميڪِي ۮيڌا سي تو رڌ ڪرو
misreadings-explanation-2 = ٻڌِيونئين عام ڳلتِيون شامِل سي:
misreadings-explanation-3 = رِڪارڍينڳ نِي شرُوئات مان 'A' يا 'The' ڳُم ٿل سي
misreadings-explanation-4 = لڦظ نا آکر مان 'S' ڳُم ٿل سي۔
misreadings-explanation-5 = ايوا لڦظ زين نين ڀڻوون حقيقت مان مُشڪل سي زين موجود نٿي زيم، "امينسيئين" اين ني وڳين "امين سِيئين" اين ٿي علاوہ پڻ
misreadings-explanation-6 = رڪارڍينگ جلدي ختم ڪريا ني ليڌي ٿي آخري لفظ ني پڇاڙي گم سي۔
misreadings-explanation-7 = ايڪ لفظ ڀڻيا ۿارُو گھڙي گھڙي ڪوشش ڪروون
misreadings-example-1 = امين ڪوڦِي ليڌا ۿارُو ٻارين زايئين سئين ريا۔
misreadings-example-2 = امين ڪوڦِي ليڌا ۿارُو ٻارين زايئين سيئين ريا۔
misreadings-example-3 = امين ڪوڦِي ليڌا ۿارُو ٻارينَ زايئين سيئين ريا۔
misreadings-example-4 = ڀمرو تيز اوڏيو
misreadings-tip-1 = [ھوون زويئين "امين سيئن"]
misreadings-tip-2 = [نا ‘ا’ اصل متنَ مان]
misreadings-tip-3 = [غير مطابقت راڇا وارو مواڌ]
background-noise-explanation = تمان نين رِڪارڍينڳ نا هر لڦظ نين ۿانڀرِيا نيَ قاٻِل هووون زويئين امين چاهيئين سيئين ڪي مشينَ لرنينڳ الگورٿم ڦرق ڦرق پسيَ منظر نِي ڳوڙِ نين ڪنٽرول ڪريا نيَ قاٻِل هوئيَ، انين گھڻون ڪرينَ تيز آواز يا خاموش پسيَ منظر نِي موسيقِي نين قٻُول ڪرِي ۿڳيَ سي۔ شرط اِي سي، ڪيَ تمان نين مُڪمل متنَ ۿانڀرِيا ٿِي نا روڪيَ۔ ٽڪراوون يا ٽوٽوون زين تمان نين متنَ نين ۿانڀرِيا ٿِي روڪيَ سي۔ اين نون مطلٻ اِي سي ڪيَ تماريَ ڪِلِپ نين رڌ ڪروون زويئين۔
background-noise-example-1 = ٽرائيسِڪ نا موٽا ڍائينسور
background-noise-example-2 = [ڌانۿوون] ٽرائيسِڪ نا موٽا ڍائينوسار
background-noise-example-3 = ٽرائيسِڪ نو موٽو ڍائينو [ڌانۿ]
background-noise-example-4 = رياسِڪ نان موٽان ڍائينوسار [ٻڙٻڙاوون]
background-noise-tip-1 = [پسيَ منظر نِي ڳوڙ ٿِي مڌاخلت]
background-noise-tip-2 = [متن نو ڪانڪ حصو ۿنڀراتو نٿي ريو ]
background-voices-explanation = ٿوڙِيڪ پسيَ منظر نِي ڳوڙِ ٺيڪ سي، پڻ زو تمين ڪونئين ٻيزا شخص نين الڳ الڳ لڦظ ٻولتان ۿانڀرتان هو تو ڪِلِپ نين رڌ ڪروون زويئين۔ گھڻون ڪرينَ ايوون اُڃان ٿائيَ سي زان ٽِي وِي چالوُ رئِي جھئِي هوئيَ، ڪان وريَ زان ڪونئين وات وڳچ ٿاتِي هوئيَ۔
background-voices-example-1 = ٽرائيسِڪ  نا موٽا ڍائينوسار [ايڪز آواز ٿِي ڀڻو]
background-voices-tip-1 = شون تمين آوو سو ريا؟ [ٻيزيَ ٿِي ۿاۮ ۮيواڻون]
volume-explanation = ڀڻيا واران نا وس مان آواز نيون قدرتي تبديليون ٿاشي روڳو تيرين اين نين رڌ ڪرو زيرين آواز ايٽلو گھڻو ھوئي ڪي رڪارڍينگ ٽوٽي زائي ڪان ( وڌيڪ عام طور ماٿي) زو آواز ايٽلو گھٽ ھوئي ڪي لکل متن ۿمزائيَ پڻ ۿانڀري ٿِي نا ۿمزائيَ ڪي شون ڪيَ سي ريون۔
reader-effects-explanation = گھڻيون رڪارڍينگون ماڻھان نيون قدرتي آواز مان ٻوليا نيون ھوئي سي۔ تمين ڪيرينڪ ڪيرينڪ عير معياري رڪارڍينگون قٻول ڪري ۿڳو سو، زيم گھڻا تيز آواز مان ، سرگوشي مان ڪان ڍرامائي آواز مان ڇيون ھوئي، ميرٻاني ڪرين گايل رڪارڍينگون انين ڪمپيوٽر ني آواز واريون رڪارڍينگون رڌ ڪرو
just-unsure-explanation = زو تمين ڪونئين ايوي سيز نو سامنو ڪرو زين آ ھدايتان مان شامل نا ھوئي، تو پوتا ني ۿڦري ۿمزڻ پرماڻي ووٽ ڪرو۔ زو تمين ۿاسين ڦيصلو نٿي ڪري ۿڳتا، تو اسڪيپ ٻٽڻ استعمال ڪرو انين مورلي رڪارڍينگ ماٿي زائو۔
still-have-questions = هزِي ۿوُڌِي سوال سي۔
contact-common-voice = ڪامنَ وائيس ٽيم ٿِي راٻطو ڪرو

## Sentence collection nav ids

public-domain = عوامِي ڍومينَ
citing-sentences = حوالو ۮيڌا وارا جُملا
adding-sentences = جُملا ايڍ ڪروون
reviewing-sentences = جُملان نو جائزو ليوون
sentence-domain = جُملا نو ڍومينَ

## Sentence collection sidebar content


## Question collection ids


## Question collection sidebar content

