## Home Page

home-title = ڪامنَ وائيس موزيلا نِي شرُوئات سي زين مشينان نين شيکاڙِيا مان مۮت ڪريَ سي ڪيَ حقيقِي ماڻۿان چيم ٻوليَ سي۔
default-tagline = ڪامنَ وائيس موزيلا نِي شرُوئات سي زين مشينان نين شيکاڙِيا مان مۮت ڪريَ سي، ڪي حقيقِي ماڻۿان چيم ٻوليَ سي۔
home-cta = ٻرُوڪانون ٻولو، اڃان حِصو ليو!
wall-of-text-start =
    آواز قُۮرتِي سي، آواز اِنسانِي سي۔ اِيز سبب سي، ڪيَ امين اِستمال ڇا نيَ لائيق آواز نين ٺاۿيا مان ڌِلچسپِي راکيئين سيئين۔ 
    امارِي مشينَ ۿارُو ٽيڪنولوجِي۔ پڻ وائيس سِسٽم ٺاۿيا ۿارُو تمام گھڻِي مِقڌار مان وائيس ڍيٽا نِي ضرورت سي۔
wall-of-text-more-mobile = موٽِي موٽِي ڪمپنيان نا طرڦ ٿِي اِستمال ڇا وارا ڍيٽا نو گھڻو حِصو الائِي ماڻۿان ۿارُو ڌستياٻ نٿِي، امين ۿمزِيئين سيئين ڪيَ اِي ايجاڌ نين مارِي ناڇا نا وارِ سي۔ تيمان امين ڪامنَ وائيس شرُو ڪريون سي، ايڪ ايوو منصُوٻو زين آواز نِي اورکاڻِ نين ٻڌانئين ۿارُو کُلو ڪان عام ڪريا مان مۮت ڪريَ سي۔
wall-of-text-more-desktop =
    هويَ تمين پوتا نو آواز ۮانَ ڪرِي ۿڳو سو ايٽليَ امان نين ايڪ کُلل ڪان وريَ اوپِن سورس وائيس ڍيٽا ٺاۿيا مان مۮت زڙِي ۿڳيَ زين ڪونئين پڻ اِستمال ڪرِي ۿڳيَ سي۔ 
    ڍِوائسان انين ويڀ ۿارُو جڌيڌ ايپس ٺاۿيا ۿارُو مشينان نين شيڇا مان مۮت ۮيڌا ۿارُو ايڪ جُملو ڀڻو ايٽليَ ڪي حقيقِي ماڻۿان چيم ٻوليَ سي۔ 
    معيار نين بيۿتر ٻنايا ۿارُو ٻيزان مۮتڳاران نا ڪام نين چيڪ ڪرو، اِي تمام ساڌون سي!
wall-of-text-first =
    آواز قُۮرتيي سي، آواز اِنسانِي سي تيمان اِيز سبب سي، ڪيَ امين اِستمال ڇا لائيق آوازان نِي ٽيڪنولوجِي ٺاۿيا ۿارُو پُرجوش سيئين۔ 
    پڻ آواز سِسٽم ٺاۿيا ۿارُو ٺاۿيا وارا نين يا ڍِولپر نين تمام گھڻا مِقڌار مان آوازان نا ڍيٽا نِي ضرورت سي۔
wall-of-text-second = موٽِي موٽِي ڪمپنيان نا طرڦ ٿِي اِستمال ڇا وارا ڍيٽا نو گھڻو حِصو الائِي ماڻۿان ۿارُو ڌستياٻ نٿِي، امين ۿمزِيئين سيئين ڪيَ اِي ايجاڌ نين مارِي ناڇا نا وارِ سي۔ تيمان امين ڪامنَ وائيس شرُو ڪريون سي، ايڪ ايوو منصُوٻو زين آواز نِي اورکاڻِ نين ٻڌانئين ۿارُو کُلو ڪان عام ڪريا مان مۮت ڪريَ سي۔
show-wall-of-text = وڌارين ڀڻو
help-us-title = جُملان نِي تصۮيق ڪريا مان امارِي مۮت ڪرو!
help-us-explain = هاڪلو انين ۮٻاوو، ۿانڀرو انين امان نين ڪو ڪيَ شون اينيانڻين هيٺين ۮيڌل جُملو سئِي ٻولِيو سي؟
no-clips-to-validate = ايم لاڳيَ سي ڪي آ ٻولِي مان ڪونئين پڻ ڪِلِپ ۿانڀرِيا ۿارُو نٿِي، هويَ رِڪارڍ ڪرينَ لِسٽ نين ڀريا مان امارِي مۮت ڪرو۔
toggle-play-tooltip = ۮٻاوو { shortcut-play-toggle } پِليَ مُوڍ نين ٽوگل ڪريا ۿارُو
speak-paragraph = وائيس ڪِلِپ رِڪارڍ ڪروون امارِي کُلل ڍيٽاسيٽ نين ٺاۿيا نو ايڪ لازمِي حِصو سي۔ ڪانڪ ڪيَ سي، ڪيَ اِي مزا وارو حِصو سي۔
speak-goal-text = ڪِلِپس رِڪارڍ ٿئِي جھان سي
listen-paragraph = ۮانَ ڪرل ڪِلپس نِي تصۮيق ڪروون ڪامنَ وائيس مشينَ ۿارُو ٻراٻرِ لازمِي سي۔ ۿانڀرو انين معيارِي اوپِن سورس وائيس ڍيٽا ٺاۿيا مان امارِي مۮت ڪرو۔
listen-goal-text = ڪِلِپان نِي تصۮيق ٿئِي جھئِي سي
hours-recorded = رِڪارڍ ٿل ڪلاڪ
hours-validated = تصۮيق ٿل ڪلاڪ
voices-online = آنَ لائينَ آواز هويَ
todays-progress = آز نِي ترقِي
help-reach-goal = { $goal }حاصل ڪريا ۿارُو امارِي مۮت ڪرو
read-terms-q = شون تمين امارِيون شرطون ڀڻِيون سي؟
ready-to-record = پوتا نو آواز ۮانَ ڪريا ۿارُو ڀڻو؟
all-locales = ٻڌائين
today = آز
x-weeks-short =
    { $count ->
        [one] هڦتو
       *[other] { $count } هڦتو
    }
x-months-short =
    { $count ->
        [one] { $count } مو
       *[other] { $count }مو
    }
x-years-short =
    { $count ->
        [one] { $count }ي
       *[other] { $count }ي
    }
help-make-dataset = امارِي ايڪ آلا معيار عوامِي طور ماٿيَ کُلل ڍيٽاسيٽ ٺاۿيا مان مۮت ڪرو
sign-up-account = اڪائونٽ ۿارُو سائينَ اپ ڪرو
email-subscription-title = اِي ميل اپ ڍيٽ ۿارُو سائينَ اپ ڪرو
email-subscription-title-new = ڪامنَ وائيس نا نيوز ليٽر ۿارُو، گول نِي ياڌگيرِي ۿارُو انين ترقِي نِي اپ ڍيٽ ۿارُو سائينَ اپ ڪرو

## Account Benefits

benefits = ڦائيۮا
rich-data = ڪانڪ ڳُمنام ڍيموگِراڦِڪ ڍيٽا ۮئينَ پوتا نِي جمع ڪراول ڍيٽا نين ٿئِي ۿڳيَ ايٽلِي امير ٻناوو۔ امين ٻڌيئيَ ڍيموگِراڦِڪ ڍيٽا نين عوامِي ڪريا ٿِي مورِ اين نِي اورکاڻِ نين کتم ڪرِي ناکيئين سيئين۔
improve-audio = پروڦائيل نِي مالُومات تقرير نِي اورکاڻِ نِي ڌُرستڳِي نِي ترتيٻ مان اِستمال ڇا وارِي آڍِيو ڍيٽا نين بيۿتر ٻناويَ سي۔
keep-track = ڪيٽلِيائين ٻولِيان مان پوتا نِي ترقِي انين ميٽرِڪس نو ٽريڪ (حِساٻ ڪِتاٻ) راکو۔
compare-progress = زوئو ڪيَ تمارِي ترقِي ۮنيا نان ٻيزان حِصو ليڌا واران نا مُقاٻلا مان ڪيم سي؟{ " " }
view-goals = زاتِي انين منصُوٻا نان مقصۮان نيَ کِلاڦ پوتا نِي ترقِي زوئو۔
join-newsletter = منصُوٻا نا ڀارا مان اپ ڍيٽس انين نوِي مالُومات ۿارُو پوتا نِي مرضِي ٿِي امارِي اِي ميل وارِي لِسٽ مان شامِل ٿائو۔

## What's public

whats-public = عوامِي شون سي؟
email-not-public = امين تمارِي اِي ميل نين عوامِي نئين ڪريئين۔
recordings-and-locale-public = رِڪارڍينڳ نِي تعڌاڌ انين تمين چئِي ٻولِيان مان حِصو ليو سو اِي عوامِي هشيَ۔
username-optin-public = تمين پوتا نا يُوزر نام نين عوامِي يا ڳُمنام ڪريا نو اِنتخاب ڪرِي ۿڳو سو۔
demographic-deidentified-clarity-2 = پوتا نِي مرضِي ٿِي جمع ڪراول ڍيموگِراڦڪ ڍيٽا (مِثال طور: عمر، جِنس انين تلڦُظ) ڪوئيۮِي پڻ تمارِي پروڦائيل ماٿيَ عوامِي نئين ڪريون زائيَ۔ انين ڍيٽاسيٽ مان تمارا اڪائونٽ ٿِي ڳنڍاول نئين هوئيَ۔ ايڪلاز آڍِيو ڪِلِپ نين وڌيڪ سئِي تجزِيا نا مقصۮ ۿارُو ڍيموگراڦِڪ ڍيٽا ٿِي مِلايون زاشيَ۔  مِثال طور ايڪ ريسرچ ڪريا وارو چاهيَ سي ڪي ايڪ مخصوص ڍيموگِراڦِڪ وارا حِصا نا ترٻيئتِي ماڍل نين نِشانو ٻناوا ماڳيَ سي۔
username-email-not-demographic = تمارون يُوزر نيم انين اِي ميل ايڍرس سپاوَل ڍيٽاسيٽ ٿِي مِلاول نئين هوئيَ۔

## Landing

welcome-staff = ڀليڪار{ $company }نا اِسٽاڦ نين!
help-contribute = تمين ڪامنَ وائيس ماٿيَ ايڪ پروفائيل ٺاوينَ انين پوتا نا آواز مان حِصو لئينَ ڦرق ڦرق ڍيٽاسيٽ ٺاۿيا مان مۮت ڪرِي ۿڳو سو۔
login-company = اِي ميل لاگ اِن { $company } سائينَ اپ ٿائو۔
profile-not-required = حِصو ليڌا ۿارُو پروڦائيل نون هووون ضرُورِي نٿِي ڀلين اِي مۮتڳار هوئيَ، هيٺين زووو شون ليوا۔
read-more-about = امارا ٻارا مان پيج ماٿيَ وڌارين ڀڻو۔

## NAV ITEMS

answer-questions = سوالان نا جواٻ ڄو
review-transcriptions = نقل ڪرل نو جائزو ليو
add-questions = سوال ايڍ ڪرو
review-questions = سوالان نِي نظرسانِي
transcribe-audio = آڍِيو نِي نقل ڪرو
press-and-stories = پريس انين وارتايُون
community-and-languages = ڀِراڌرِي انين ٻولِيُون
coming-soon = زٽ آويَ سي ريون
about-us = امارا ٻارا مان
scripted-speech = اِسڪرِپٽيڍ تقرير
spontaneous-speech = منصُوٻا وڳرِ ڪرل تقرير

## MENU ITEMS TOOLTIPS

about-menu-tooltip = ڀائيوارِيون، پريس انين وارتايُون، ڀِراڌرِي انين ٻولِيُون
about-us-menu-item-tooltip = ڪامنَ وائيس لارين زين ٽِيم انين مِشَ سي اين نا ٻارا مان شِيکو
partnerships-menu-item-tooltip = امان ڀيڳا حِصو ليو
press-and-stories-menu-item-tooltip = امارا ڀِلوگ ماٿيَ زائو يا امارا ٻارا مان لکو
community-and-languages-menu-item-tooltip = ٻولِيُون انين ڀِراڌرِيُون انين عام آواز ڳوتو

## MENU ITEM ARIA LABELS

about-us-menu-aria-label = آپشنَ مينيُو نا ٻارا مان
about-us-menu-item-aria-label = امارا ٻارا مان آپشنَ مينيُو
partnerships-menu-item-aria-label = ڪامنَ وائيس ٿِي ڀائيوارِي نا ٻارا مان شِيکو
press-and-stories-menu-item-aria-label = ڪامنَ وائيس ٿِي لاڳاپل پريس رِليز انين وارتايان ۿوُڌِي پوڄا نِي رسائِي حاصل ڪرو
community-and-languages-menu-item-aria-label = ڪامنَ وائيس نِي مۮت ٿِي ڀِراڌرِي انين ٻولِيان نين ڳوتو

## Hero section

hero-title = ٽيڪنولوجِي زين تمارِي ٻولِي ٻوليَ سي۔
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold> ايَ آئِي (AI) نين صِرف ۮُنيا نِي ڪانڪز ٻولِيان ۿارُو ڪام ڪروون زويئين؟</bold>
hero-subtitle-2 = امارِي ٻولِي امارِي وارتا سي، امارِي ڀِراڌرِي سي، امارِي ثقافت سي۔ آوو تو ڍيٽاسيٽ ٺاويئين زين نين امين ۮُنيا مان زووا ماڳيئين سيئين۔
# icon is an arrow that points downwards
get-started = شرُو ڪرو <icon><icon>

## Action items section

action-items-section-title = ڪامنَ وائيس ڀِراڌرِي نِي اڳواڻِي مان ڍيٽا ٺاۿيا ۿارُو ايڪ مڦت اوپِن سورس پليٽ فارم سي۔
action-items-section-subtitle = ڪونئين پڻ ماڻۿان متنَ (ٽيڪسٽ) انين ٻولِيا وارِي ڍيٽاسيٽ نين شيئر ڪرِي ۿڳيَ سي، ٺاۿِي ۿڳيَ سي، ڪيوريٽ (curating) ڪرِي ۿڳيَ سي۔ پوتا نِي ٻولِي نين محڦوظ ڪرينَ بحال انين محڦُوظ ڪرِي ۿڳيَ سي۔
scripted-card-header = اسڪرِپٽيڍ ٿل تقرير
scripted-card-content = پوتا نِي ٻولِي مان جُملا ٻروڪانا ڀڻو انين ۮُنيا مان ٻڌائين ٿِي وڌارين ڦرق ڦرق عوامِي شِرڪت وارِي تقرير نِي ڍيٽاسيٽ مان حِصو ليو۔
spontaneous-card-header = ڀيَ اِختيار تقرير
spontaneous-card-content = نامياتِي ڍِٽاسيٽ ٺاۿيا ۿارُو اِشاران نو جواٻ ڄو، مورِ ٿِي زبانِي ٻولِيان ۿارُو بيۿترينَ عام ٻولِي نا حوالا ڄو۔
language-text-card-header = ٻولِي نون متنَ
language-text-card-content = ترجما ۿارُو، ننڪِيان ٻولِيان نا ماڍلان ۿارُو انين وڌارين عوامِي ڍومينَ نا پرومپٽس ۿارُو جُملا انين متنَ ٺاۿو ڪان وريَ شيئر ڪرو۔
coming-soon = زٽ آويَ سي ريون
add-text = ٽيڪسٽ ايڍ ڪرو
answer = جواٻ

## Community section

community-section-title = عالمِي ڀِراڌرِيان نِي طرڦ ٿِي طاقتور عالمِي ڀراڌرِي ڀِراڌريان ۿارُو 130 ٻولِيُون وڌتِيون زائيَ سي ريون۔
join-discord-community = ڍِسڪورڍ ڀِراڌرِي مان شامِل ٿائو
# label for button
join-discord-community-action = ڍُسڪورڍ ماٿيَ امان ٿِي مِلو
join-discord-community-content = ٻولِي وارِي ڀِراڌرِي نِي بيحث مان حِصو ليو، سوال پونسو انين آيان واران واقيئان انين واتان نا ٻارا مان شِيکو۔
find-us-on-matrix = امان نين ميٽرِڪس ماٿيَ ڳوتو
find-us-on-matrix-content = ميٽرڪس ايڪ کُلل هلڪا وزنَ وارون پروٽوڪول سي زين غير مرڪزِي انين حقيقِي وقت نا راٻطا ۿارُو سي۔ انين موزيلا نو کُلل ترجيۿِي بيحث ڪريا وارون پليٽ فارم سي۔
# label for button
find-us-on-matrix-action = امان نين ميٽرِڪس ماٿيَ ڳوتو
ask-mozilla-share = تمارا واقيئا شيئر ڪريا ۿارُو موزيلا نين ڪو
ask-mozilla-share-content = شون تمان ڪنين مورِ نون ڪان آيا وارون پروڳرام سي، اين نين امان ٿِي شيئر ڪرو انين امين اين نون ايلانَ پوتا نِي ڀِراڌرِي مان ڪرشون يان اين نا ٻارا مان ايڪ ڀِلاڳ لکشون!
# label for button
ask-mozilla-share-action = تمارا واقيئا شيئر ڪرو
download-contribution-certificate = تمارون حِصو ليڌا وارون سرٽيفڪيٽ ڍائونَ لوڍ ڪرو
download-contribution-certificate-content = زو تمين ڪامنَ وائيس ماٿيَ حِصو ليڌو سي تو پوتا نان پروڳرامان ۿارُو ڪان پوتا ۿارُو ايڪ سرٽيفڪيٽ ڍائونَ لوڍ ڪرو، اِي تمان شيوا مُمڪِنَ نئين ٿائيَ۔
# label for button
download-contribution-certificate-action = تمارون سرٽيفِڪيٽ حاصل ڪرو
contribute-github = GitHub ماٿيَ حِصو ليو
contribute-github-content = آ منصُوٻو تمان روڪان ماڻۿان شيوا مُمڪِنَ نئين هوئيَ  🎉 ڪامنَ وائيس ٻيڳان شامِل ڇا نا ڪيٽلائيَ طريقا سي۔ تمان نين حِصو ليڌا ۿارُو ڪوڍينڳ ڪريا نِي ضرورت نٿِي۔
# label for button
contribute-github-action = GitHub ماٿيَ حِصو ليو

## Featured section

featured-section-title = مان نِمايان (واضح) ٿل
# icon is an arrow that points downwards
download-press-pack = امارون پريس پيڪ ڍائونَ لوڍ ڪرو</icon><icon>

## Developers section

developers-section-title = 130 ٻولِيان ٿِي وڌارين مان عوامِي طور ٿِي اوپِنَ اِسپيچ ڍيٽاسيٽ رسائِي ۿارُو سي۔
developers-section-subtitle = ڀِراڌرِي نِي شموليت نيَ زريئيَ ٿِي ASR ،STT ،TTS انين NLP نيَ حواليَ ٿِي ڍيٽاسيٽ ٺاۿيُون جھون۔
# icon is an arrow that points to the right
explore-datasets = ڍيٽاسيٽ نِي ڳوچ ڪرو</icon><icon>

## Get involved section

get-involved-section-title = کُلل، ڀِراڌرِي نِي اڳواڻِي مان ڍيٽاسيٽ نِي حِمائيت ڪرو
read-sentences-link = جُملا ڀڻو
validate-readings-link = ڀڻيا نِي تصڌيق ڪرو
contribute-link = ٽيڪسٽ ڪارپس مان حِصو ڄو
answer-questions-link = سوالان نا جواٻ ڄو
transcribe-answers-link = جواٻان نِي نقل ڪرو
review-transcriptions-link = نقل ڪرل نو جائزو ليو
contribute-text-link = ٽيڪسٽ مان حِصو ليو
press-and-stories-link = پريس انين وارتايُون

## Partner section

partner-section-title = امان ڀيرِي شراڪتۮارِي ڪرو
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>ٽيڪ ڪمپنيان</bold> ايڪ ترقِي پزير گھڻائين لِسانِي AI ماحولِياتِي نِظام ۿارُو کُلل ڍيٽاسيٽ ٺاۿيا مان سيڙپڪارِي ڪرو۔
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = </bold>سِول سوسائيٽِي انين رِيسرچ ڪريا واران<bold> مڦت مان اثر ڪريا وارو ڍيٽاسيٽ ٺاوو، ميزٻانِي ڪرو انين شيئر ڪرو۔
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = </bold>خِڌمتيَ خلق</bold> جِڌت انين ترقِي نين تيز ڪريا ۿارُو ڍيٽاسيٽ نِي تخليق ۿارُو اِسپانسر ڪرو
# icon is an arrow that points to the right
get-in-touch-button = </icon><icon> راٻطو ڪرو
# Partners section
our-partners-include = امارا ساٿِي شامِل سي
