## Home Page

home-title = ڪامنَ وائيس موزيلا نِي شرُوئات سي زين مشينان نين شيکاڙِيا مان مۮت ڪريَ سي ڪيَ حقيقِي ماڻۿان چيم ٻوليَ سي۔
default-tagline = ڪامنَ وائيس موزيلا نِي شرُوئات سي زين مشينان نين شيکاڙِيا مان مۮت ڪريَ سي، ڪي حقيقِي ماڻۿان چيم ٻوليَ سي۔
home-cta = ٻرُوڪانون ٻولو، اڃان حِصو ليو!
wall-of-text-start =
    آواز قُۮرتِي سي، آواز اِنسانِي سي۔ اِيز سبب سي، ڪيَ امين اِستمال ڇا نيَ لائيق آواز نين ٺاۿيا مان ڌِلچسپِي راکيئين سيئين۔ 
    امارِي مشينَ ۿارُو ٽيڪنولوجِي۔ پڻ وائيس سِسٽم ٺاۿيا ۿارُو تمام گھڻِي مِقڌار مان وائيس ڍيٽا نِي ضرورت سي۔
wall-of-text-more-mobile = موٽِي موٽِي ڪمپنيان نا طرڦ ٿِي اِستمال ڇا وارا ڍيٽا نو گھڻو حِصو الائِي ماڻۿان ۿارُو ڌستياٻ نٿِي، امين ۿمزِيئين سيئين ڪيَ اِي ايجاڌ نين مارِي ناڇا نا وارِ سي۔ تيمان امين ڪامنَ وائيس شرُو ڪريون سي، ايڪ ايوو منصُوٻو زين آواز نِي اورکاڻِ نين ٻڌانئين ۿارُو کُلو ڪان عام ڪريا مان مۮت ڪريَ سي۔
wall-of-text-more-desktop =
    هويَ تمين پوتا نو آواز ۮانَ ڪرِي ۿڳو سو ايٽليَ امان نين ايڪ کُلل ڪان وريَ اوپِن سورس وائيس ڍيٽا ٺاۿيا مان مۮت زڙِي ۿڳيَ زين ڪونئين پڻ اِستمال ڪرِي ۿڳيَ سي۔ 
    ڍِوائسان انين ويڀ ۿارُو جڌيڌ ايپس ٺاۿيا ۿارُو مشينان نين شيڇا مان مۮت ۮيڌا ۿارُو ايڪ جُملو ڀڻو ايٽليَ ڪي حقيقِي ماڻۿان چيم ٻوليَ سي۔ 
    معيار نين بيۿتر ٻنايا ۿارُو ٻيزان مۮتڳاران نا ڪام نين چيڪ ڪرو، اِي تمام ساڌون سي!
wall-of-text-first =
    آواز قُۮرتيي سي، آواز اِنسانِي سي تيمان اِيز سبب سي، ڪيَ امين اِستمال ڇا لائيق آوازان نِي ٽيڪنولوجِي ٺاۿيا ۿارُو پُرجوش سيئين۔ 
    پڻ آواز سِسٽم ٺاۿيا ۿارُو ٺاۿيا وارا نين يا ڍِولپر نين تمام گھڻا مِقڌار مان آوازان نا ڍيٽا نِي ضرورت سي۔
wall-of-text-second = موٽِي موٽِي ڪمپنيان نا طرڦ ٿِي اِستمال ڇا وارا ڍيٽا نو گھڻو حِصو الائِي ماڻۿان ۿارُو ڌستياٻ نٿِي، امين ۿمزِيئين سيئين ڪيَ اِي ايجاڌ نين مارِي ناڇا نا وارِ سي۔ تيمان امين ڪامنَ وائيس شرُو ڪريون سي، ايڪ ايوو منصُوٻو زين آواز نِي اورکاڻِ نين ٻڌانئين ۿارُو کُلو ڪان عام ڪريا مان مۮت ڪريَ سي۔
show-wall-of-text = وڌارين ڀڻو
help-us-title = جُملان نِي تصۮيق ڪريا مان امارِي مۮت ڪرو!
help-us-explain = هاڪلو انين ۮٻاوو، ۿانڀرو انين امان نين ڪو ڪيَ شون اينيانڻين هيٺين ۮيڌل جُملو سئِي ٻولِيو سي؟
no-clips-to-validate = ايم لاڳيَ سي ڪي آ ٻولِي مان ڪونئين پڻ ڪِلِپ ۿانڀرِيا ۿارُو نٿِي، هويَ رِڪارڍ ڪرينَ لِسٽ نين ڀريا مان امارِي مۮت ڪرو۔

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

