## Home Page

home-title = ڪامنَ وائيس موزيلا نِي شرُوئات سي زين مشينان نين شيکاڙِيا مان مۮت ڪريَ سي ڪيَ حقيقِي ماڻۿان چيم ٻوليَ سي۔
default-tagline = ڪامنَ وائيس موزيلا نِي شرُوئات سي زين مشينان نين شيکاڙِيا مان مۮت ڪريَ سي، ڪي حقيقِي ماڻۿان چيم ٻوليَ سي۔
home-cta = ٻرُوڪانون ٻولو، اڃان حِصو ليو!
wall-of-text-start =
    آواز قُۮرتِي سي، آواز اِنسانِي سي۔ اِيز سبب سي، ڪيَ امين اِستمال ڇا نيَ لائيق آواز نين ٺاۿيا مان ڌِلچسپِي راکيئين سيئين۔ 
    امارِي مشينَ ۿارُو ٽيڪنولوجِي۔ پڻ وائيس سِسٽم ٺاۿيا ۿارُو تمام گھڻِي مِقڌار مان وائيس ڍيٽا نِي ضرورت سي۔
wall-of-text-more-mobile = موٽِي موٽِي ڪمپنيان نا طرڦ ٿِي اِستمال ڇا وارا ڍيٽا نو گھڻو حِصو الائِي ماڻۿان ۿارُو ڌستياٻ نٿِي، امين ۿمزِيئين سيئين ڪيَ اِي ايجاڌ نين مارِي ناڇا نا وارِ سي۔ تيمان امين ڪامنَ وائيس شرُو ڪريون سي، ايڪ ايوو منصُوٻو زين آواز نِي اورکاڻِ نين ٻڌانئين ۿارُو کُلو ڪان عام ڪريا مان مۮت ڪريَ سي۔
wall-of-text-more-desktop =
    هويَ تمين پوتا نو آواز ۮانَ ڪرِي ۿڳو سو ايٽليَ امان نين ايڪ کُلل ڪان وريَ اوپِن سورس وائيس ڍيٽا ٺاۿيا مان مۮت زڙِي ۿڳيَ زين ڪونئين پڻ اِستمال ڪرِي ۿڳيَ سي۔ 
    ڍِوائسان انين ويڀ ۿارُو جڌيڌ ايپس ٺاۿيا ۿارُو مشينان نين شيڇا مان مۮت ۮيڌا ۿارُو ايڪ جُملو ڀڻو ايٽليَ ڪي حقيقِي ماڻۿان چيم ٻوليَ سي۔ 
    معيار نين بيۿتر ٻنايا ۿارُو ٻيزان مۮتڳاران نا ڪام نين چيڪ ڪرو، اِي تمام ساڌون سي!
wall-of-text-first =
    آواز قُۮرتيي سي، آواز اِنسانِي سي تيمان اِيز سبب سي، ڪيَ امين اِستمال ڇا لائيق آوازان نِي ٽيڪنولوجِي ٺاۿيا ۿارُو پُرجوش سيئين۔ 
    پڻ آواز سِسٽم ٺاۿيا ۿارُو ٺاۿيا وارا نين يا ڍِولپر نين تمام گھڻا مِقڌار مان آوازان نا ڍيٽا نِي ضرورت سي۔
wall-of-text-second = موٽِي موٽِي ڪمپنيان نا طرڦ ٿِي اِستمال ڇا وارا ڍيٽا نو گھڻو حِصو الائِي ماڻۿان ۿارُو ڌستياٻ نٿِي، امين ۿمزِيئين سيئين ڪيَ اِي ايجاڌ نين مارِي ناڇا نا وارِ سي۔ تيمان امين ڪامنَ وائيس شرُو ڪريون سي، ايڪ ايوو منصُوٻو زين آواز نِي اورکاڻِ نين ٻڌانئين ۿارُو کُلو ڪان عام ڪريا مان مۮت ڪريَ سي۔
show-wall-of-text = وڌارين ڀڻو
help-us-title = جُملان نِي تصۮيق ڪريا مان امارِي مۮت ڪرو!
help-us-explain = هاڪلو انين ۮٻاوو، ۿانڀرو انين امان نين ڪو ڪيَ شون اينيانڻين هيٺين ۮيڌل جُملو سئِي ٻولِيو سي؟
no-clips-to-validate = ايم لاڳيَ سي ڪي آ ٻولِي مان ڪونئين پڻ ڪِلِپ ۿانڀرِيا ۿارُو نٿِي، هويَ رِڪارڍ ڪرينَ لِسٽ نين ڀريا مان امارِي مۮت ڪرو۔
toggle-play-tooltip = ۮٻاوو { shortcut-play-toggle } پِليَ مُوڍ نين ٽوگل ڪريا ۿارُو
speak-paragraph = وائيس ڪِلِپ رِڪارڍ ڪروون امارِي کُلل ڍيٽاسيٽ نين ٺاۿيا نو ايڪ لازمِي حِصو سي۔ ڪانڪ ڪيَ سي، ڪيَ اِي مزا وارو حِصو سي۔
speak-goal-text = ڪِلِپس رِڪارڍ ٿئِي جھان سي
listen-paragraph = ۮانَ ڪرل ڪِلپس نِي تصۮيق ڪروون ڪامنَ وائيس مشينَ ۿارُو ٻراٻرِ لازمِي سي۔ ۿانڀرو انين معيارِي اوپِن سورس وائيس ڍيٽا ٺاۿيا مان امارِي مۮت ڪرو۔
listen-goal-text = ڪِلِپان نِي تصۮيق ٿئِي جھئِي سي
hours-recorded = رِڪارڍ ٿل ڪلاڪ
hours-validated = تصۮيق ٿل ڪلاڪ
voices-online = آنَ لائينَ آواز هويَ
todays-progress = آز نِي ترقِي
help-reach-goal = { $goal }حاصل ڪريا ۿارُو امارِي مۮت ڪرو
read-terms-q = شون تمين امارِيون شرطون ڀڻِيون سي؟
ready-to-record = پوتا نو آواز ۮانَ ڪريا ۿارُو ڀڻو؟
all-locales = ٻڌائين
today = آز
x-weeks-short =
    { $count ->
        [one] هڦتو
       *[other] { $count } هڦتو
    }
x-months-short =
    { $count ->
        [one] { $count } مو
       *[other] { $count }مو
    }
x-years-short =
    { $count ->
        [one] { $count }ي
       *[other] { $count }ي
    }
help-make-dataset = امارِي ايڪ آلا معيار عوامِي طور ماٿيَ کُلل ڍيٽاسيٽ ٺاۿيا مان مۮت ڪرو
sign-up-account = اڪائونٽ ۿارُو سائينَ اپ ڪرو
email-subscription-title = اِي ميل اپ ڍيٽ ۿارُو سائينَ اپ ڪرو
email-subscription-title-new = ڪامنَ وائيس نا نيوز ليٽر ۿارُو، گول نِي ياڌگيرِي ۿارُو انين ترقِي نِي اپ ڍيٽ ۿارُو سائينَ اپ ڪرو

## Account Benefits

benefits = ڦائيۮا
rich-data = ڪانڪ ڳُمنام ڍيموگِراڦِڪ ڍيٽا ۮئينَ پوتا نِي جمع ڪراول ڍيٽا نين ٿئِي ۿڳيَ ايٽلِي امير ٻناوو۔ امين ٻڌيئيَ ڍيموگِراڦِڪ ڍيٽا نين عوامِي ڪريا ٿِي مورِ اين نِي اورکاڻِ نين کتم ڪرِي ناکيئين سيئين۔
improve-audio = پروڦائيل نِي مالُومات تقرير نِي اورکاڻِ نِي ڌُرستڳِي نِي ترتيٻ مان اِستمال ڇا وارِي آڍِيو ڍيٽا نين بيۿتر ٻناويَ سي۔
keep-track = ڪيٽلِيائين ٻولِيان مان پوتا نِي ترقِي انين ميٽرِڪس نو ٽريڪ (حِساٻ ڪِتاٻ) راکو۔
compare-progress = زوئو ڪيَ تمارِي ترقِي ۮنيا نان ٻيزان حِصو ليڌا واران نا مُقاٻلا مان ڪيم سي؟ 
view-goals = زاتِي انين منصُوٻا نان مقصۮان نيَ کِلاڦ پوتا نِي ترقِي زوئو۔
join-newsletter = منصُوٻا نا ڀارا مان اپ ڍيٽس انين نوِي مالُومات ۿارُو پوتا نِي مرضِي ٿِي امارِي اِي ميل وارِي لِسٽ مان شامِل ٿائو۔

## What's public

whats-public = عوامِي شون سي؟
email-not-public = امين تمارِي اِي ميل نين عوامِي نئين ڪريئين۔
recordings-and-locale-public = رِڪارڍينڳ نِي تعڌاڌ انين تمين چئِي ٻولِيان مان حِصو ليو سو اِي عوامِي هشيَ۔
username-optin-public = تمين پوتا نا يُوزر نام نين عوامِي يا ڳُمنام ڪريا نو اِنتخاب ڪرِي ۿڳو سو۔
demographic-deidentified-clarity-2 = پوتا نِي مرضِي ٿِي جمع ڪراول ڍيموگِراڦڪ ڍيٽا (مِثال طور: عمر، جِنس انين تلڦُظ) ڪوئيۮِي پڻ تمارِي پروڦائيل ماٿيَ عوامِي نئين ڪريون زائيَ۔ انين ڍيٽاسيٽ مان تمارا اڪائونٽ ٿِي ڳنڍاول نئين هوئيَ۔ ايڪلاز آڍِيو ڪِلِپ نين وڌيڪ سئِي تجزِيا نا مقصۮ ۿارُو ڍيموگراڦِڪ ڍيٽا ٿِي مِلايون زاشيَ۔  مِثال طور ايڪ ريسرچ ڪريا وارو چاهيَ سي ڪي ايڪ مخصوص ڍيموگِراڦِڪ وارا حِصا نا ترٻيئتِي ماڍل نين نِشانو ٻناوا ماڳيَ سي۔
username-email-not-demographic = تمارون يُوزر نيم انين اِي ميل ايڍرس سپاوَل ڍيٽاسيٽ ٿِي مِلاول نئين هوئيَ۔

## Landing

welcome-staff = ڀليڪار{ $company }نا اِسٽاڦ نين!
help-contribute = تمين ڪامنَ وائيس ماٿيَ ايڪ پروفائيل ٺاوينَ انين پوتا نا آواز مان حِصو لئينَ ڦرق ڦرق ڍيٽاسيٽ ٺاۿيا مان مۮت ڪرِي ۿڳو سو۔
login-company = اِي ميل لاگ اِن { $company } سائينَ اپ ٿائو۔
profile-not-required = حِصو ليڌا ۿارُو پروڦائيل نون هووون ضرُورِي نٿِي ڀلين اِي مۮتڳار هوئيَ، هيٺين زووو شون ليوا۔
read-more-about = امارا ٻارا مان پيج ماٿيَ وڌارين ڀڻو۔

## NAV ITEMS

answer-questions = سوالان نا جواٻ ڄو
answer-questions-coming-soon = سوالان نا جواٻ ڄو<small>(زٽ آويَ سي ريون</small>)
review-transcriptions = نقل ڪرل نو جائزو ليو
review-transcriptions-coming-soon = نقل نو جائيزو ليو<small>(زٽ آويَ سي ريون)</small>
add-questions = سوال ايڍ ڪرو
add-questions-coming-soon = سوال شامِل ڪرو</small>(زٽ آويَ سي ريون)<small>
transcribe-audio-coming-soon = آڍِيو نِي نقل ڪرو</small>(زوٽ آويَ سي ريون)<small>
transcribe-audio = آڍِيو نِي نقل ڪرو
press-and-stories = پريس انين وارتايُون
community-and-languages = ڀِراڌرِي انين ٻولِيُون

## MENU ITEMS TOOLTIPS

about-menu-tooltip = ڀائيوارِيون، پريس انين وارتايُون، ڀِراڌرِي انين ٻولِيُون
partnerships-menu-item-tooltip = امان ڀيڳا حِصو ليو
press-and-stories-menu-item-tooltip = امارا ڀِلوگ ماٿيَ زائو يا امارا ٻارا مان لکو
community-and-languages-menu-item-tooltip = ٻولِيُون انين ڀِراڌرِيُون انين عام آواز ڳوتو

## MENU ITEM ARIA LABELS

about-menu-aria-label = آپشنَ مينيُو نا ٻارا مان
partnerships-menu-item-aria-label = ڪامنَ وائيس ٿِي ڀائيوارِي نا ٻارا مان شِيکو
press-and-stories-menu-item-aria-label = ڪامنَ وائيس ٿِي لاڳاپل پريس رِليز انين وارتايان ۿوُڌِي پوڄا نِي رسائِي حاصل ڪرو
community-and-languages-menu-item-aria-label = ڪامنَ وائيس نِي مۮت ٿِي ڀِراڌرِي انين ٻولِيان نين ڳوتو

## NEW HOME PAGE KEYS


## Hero section

hero-title = ٽيڪنولوجِي زين تمارِي ٻولِي ٻوليَ سي۔
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold> ايَ آئِي (AI) نين صِرف ۮُنيا نِي ڪانڪز ٻولِيان ۿارُو ڪام ڪروون زويئين؟</bold>
hero-subtitle-2 = امارِي ٻولِي امارِي وارتا سي، امارِي ڀِراڌرِي سي، امارِي ثقافت سي۔ آوو تو ڍيٽاسيٽ ٺاويئين زين نين امين ۮُنيا مان زووا ماڳيئين سيئين۔
# icon is an arrow that points downwards
get-started = شرُو ڪرو <icon><icon>

## Action items section

action-items-section-title = ڪامنَ وائيس ڀِراڌرِي نِي اڳواڻِي مان ڍيٽا ٺاۿيا ۿارُو ايڪ مڦت اوپِن سورس پليٽ فارم سي۔
action-items-section-subtitle = ڪونئين پڻ ماڻۿان متنَ (ٽيڪسٽ) انين ٻولِيا وارِي ڍيٽاسيٽ نين شيئر ڪرِي ۿڳيَ سي، ٺاۿِي ۿڳيَ سي، ڪيوريٽ (curating) ڪرِي ۿڳيَ سي۔ پوتا نِي ٻولِي نين محڦوظ ڪرينَ بحال انين محڦُوظ ڪرِي ۿڳيَ سي۔

## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

