confirmation-modal-title = သတိ
# Label for button to cancel navigation
cancel-button = ပလီုထောံ
# Label for button to continue navigation
continue-button = ဆက်အာ
navigation-away-modal-subtitle = ပ္ဍဲမုက်လိက်ဏအ်ဂှ် တၚ်နၚ်ပြံၚ်လှာဲ ဟွံဂိုၚ်သီလဝ်ဏီတအ်ဂှ်နွံတဴဒၟံၚ်ရ။ ယဝ်ရ မၞး တိတ်အာ နူမုက်လိက်ဏအ်မ္ဂး တၚ်နၚ်ပြံၚ်လှာဲတအ်ဂှ် ဟွံဒှ်ဂိုၚ်သီဒေပ်ရ။ မၞး မိက်ဂွံတိတ်အာ နူမုက်လိက်ဏအ်ဂှ် ချိုတ်ပၠိုတ်ရဟာ?
locale-change-modal-subtitle = ပ္ဍဲမုက်လိက်ဏအ်ဂှ် တၚ်နၚ်ပြံၚ်လှာဲ ဟွံဂိုၚ်သီလဝ်ဏီတအ်ဂှ်နွံတဴဒၟံၚ်ရ။ ယဝ်ရ မၞး ပြံၚ်သၠာဲဒၞာဲစွံမ္ဂး တၚ်နၚ်ပြံၚ်လှာဲတအ်ဂှ် ဟွံဒှ်ဂိုၚ်သီဒေပ်ရ။ မၞး မိက်ဂွံပြံၚ်လှာဲဒၞာဲဏံဂှ် ချိုတ်ပၠိုတ်ရဟာ?
