## Profile Delete

delete-q = आपण आपल्या व्हॉईस रेकॉर्डिंगस हटविण्याची विनंती करू इच्छिता की आपण त्यांना कॉमन व्हॉईस डेटासेटमध्ये ठेवण्यास प्राधान्य देता?
keep = ठेवा
remove = काढून टाका
keep-info = आपली निनावी रेकॉर्डिंग कॉमन व्हॉइस डेटासेटमध्ये राहतील. एकदा आपण आपले प्रोफाइल हटविल्यास आपण यापुढे डेटासेटमधून आपले रेकॉर्डिंग काढण्यासाठी विनंती करण्यास सक्षम राहणार नाही
remove-info = आम्ही डेटासेटमधून आपल्या व्हॉइस रेकॉर्डिंग काढण्याच्या आपल्या विनंतीचे पुनरावलोकन करू. आपली विनंती मंजूर झाल्यास आम्ही ज्यांनी डेटासेट डाउनलोड केला आहे त्यांच्याशी संपर्क साधू आणि त्यांची व्हॉईस रेकॉर्डिंग देखील काढून टाकण्याची विनंती करू.
why-delete-recordings =
    कॉमन व्हॉइस रेकॉर्डिंगचा वापर शैक्षणिक संस्था, लहान आस्थापने आणि उत्साही व्हॉइस रेकाँग्निशन तंत्रज्ञ सार्वजनिकरित्या उपलब्ध असलेली संसाधने जशी व्हॉइस मॉडेल्स प्रशिक्षित करण्यासाठी आणि वाढवण्यासाठी मदत म्हणून करतात.
    
    आपली रेकॉर्डिंग नष्ट करण्यामागचे कारण आम्हाला सांगाल का?
profile-form-delete = प्रोफाइल काढून टाका.
