## Profile Delete

delete-q = ⵉⵙ ⵜⵔⴰⵎ ⴰⴷ ⵜⴻⵜⵜⵔⵎ ⴰⴷ ⵜⵜⵡⴰⴽⴽⵙⵏ ⴰⵡⴷ ⵉⵙⵓⵙⴰⵔ ⵉⴳⵕⴹⴰⵏⵏ ⵏⵏⵓⵏ, ⵏⵖ ⴷ ⵢⵓⴼ ⵖⵓⵔⵓⵏ ⴰⴷ ⵜⵏ ⵜⴰⵊⵊⵎ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ?
keep = ⴰⵊⵊ
remove = ⵙⵉⵜⵜⵢ
keep-info = ⵔⴰⴷ ⵖⴰⵎⴰⵏ ⵉⵙⵓⵙⴰⵔ ⵉⴳⵕⴹⴰⵏⵏ ⵉⴷ ⵡⴰⵔⵉⵙⵎ ⵏⵏⵓⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ. ⴰⴷ ⴽⴰ ⵜⴽⴽⵙⵎ ⵉⴼⵔⵙ ⵏⵏⵓⵏ, ⵓⵔ ⵔⴰⴷ ⵙⵓⵍ ⵜⵖⵉⵢⵎ ⴰⴷ ⵜⴰⵣⵏⵎ ⴽⵔⴰ ⵏ ⵜⵓⵜⵜⵔⴰ ⵏ ⵓⵙⵉⵜⵜⵢ ⵏ ⵉⵙⵓⵙⴰⵔ ⵏⵏⵓⵏ ⵙⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ
remove-info = ⵔⴰⴷ ⵏⵙⵙⵉⵔⵎ ⵜⵓⵜⵜⵔⴰ ⵏ ⵓⵙⵉⵜⵜⵉ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵏⵏⵓⵏ ⵙⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ. ⵎⴽ ⵜⴳⵍⵢ ⵜⵓⵜⵜⵔⴰ ⵏⵏⵓⵏ, ⵔⴰⴷ ⵏⴻⵏⵢⴰⵍⴽⴰⵎ ⴰⴽⴷ ⵡⵉⵏⵏⴰ ⵓⴳⵎⵏⵉⵏ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⵏⵜⵜⵔ ⴰⵙⵏ ⴰⵡⴷ ⵏⵜⵜⵏⵉ ⴰⴷ ⵙⵉⵜⵜⵉⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵏⵏⵓⵏ.
why-delete-recordings =
    ⵍⴰ ⵜⵜⵓⵙⵎⵔⴰⵙⵏ ⵉⵙⵓⵙⴰⵔ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵙⴳ ⵖⵓⵔ ⵉⵎⵙⴷⴰⵡⵉⵢⵏ, ⵜⵉⵎⵙⵙⵏⵜⴰⵢ ⵜⵉⵎⵥⵥⵢⴰⵏⵉⵏ, ⴷ ⵉⵎⵖⵣⴰⵍⵏ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ, ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⴰⵏⵓⵏ ⴷ ⵓⵙⴱⵓⵖⵍⵓ ⵏ ⵉⵙⵓⴳⴰⵎ ⵙⴰⴳⴰⵏⵉⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⵣⵓⵏ ⴷ ⵜⵉⵎⵓⴷⵎⵉⵡⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ.
    
    ⵉⵙ ⵜⵣⵎⵔⵎ ⴰⴷ ⴰⵏⵖ ⵜⴰⵊⵊⵎ ⴰⴷ ⵏⵙⵙⵏ ⵎⴰⵅⴼ ⵜⵔⴰⵎ ⴰⴷ ⵜⵜⵡⴰⴽⴽⵙⵏ ⵉⵙⵓⵙⴰⵔ ⵏⵏⵓⵏ?
profile-form-delete = ⴽⴽⵙ ⵉⴼⵔⵙ
