## ABOUT US

about-title = سادھارٹؔ اواج کاکام
about-header-description-v2 =
    <p>سادھارٹؔ اواج ایک اواما کے توراپ ماجُود اواجا کی ڈیٹا سیٹ ہے ، جکو دُنیا بھرام شیوا دارِئیں کے بھیݪے ہوَڑیں کی اواجینٚس چالتا ہے۔ ٻو کھلک جکو اواجا کی ایپلی کیشنز ٻٹؔانا چاہتے ہے ٻو مشین لرننگ ماڈلیں کُو ہِدائت دؔیٹؔیں نتر ڈیٹا سیٹا کا اَستمال کری سِکتے ہے۔</p>
    <p>اِٻکے ، گھٹؔیں کرے اواجا کی ڈیٹا سیٹ کمپنِئیں کی مِلکِیت ہے ، جکو جدت طرازِیا کُو روکتا ہے۔ صوتی اعداد و شمار بھی کم نمائندگی کرتے ہیں: غیر انگریزی بولنے والے، رنگین افراد، معذور افراد، خواتین اور ایل جی بی ٹی کیو آئی اے + لوگ. اس کا مطلب یہ ہے کہ آواز سے چلنے والی ٹیکنالوجی بہت سی زبانوں کے لئے بالکل بھی کام نہیں کرتی ہے ، اور جہاں یہ کام کرتی ہے ، یہ ہر کسی کے لئے یکساں طور پر اچھی کارکردگی کا مظاہرہ نہیں کرسکتی ہے۔ ہم ہر جگہ لوگوں کو اپنی آواز بانٹنے کے لئے متحرک کرکے اسے تبدیل کرنا چاہتے ہیں۔</p>

## How does it work section


## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

