## ABOUT US

about-title = سادھارٹؔ اواج کاکام
about-header-description-v2 =
    <p>سادھارٹؔ اواج ایک اواما کے توراپ ماجُود اواجا کی ڈیٹا سیٹ ہے ، جکو دُنیا بھرام شیوا دارِئیں کے بھیݪے ہوَڑیں کی اواجینٚس چالتا ہے۔ ٻو کھلک جکو اواجا کی ایپلی کیشنز ٻٹؔانا چاہتے ہے ٻو مشین لرننگ ماڈلیں کُو ہِدائت دؔیٹؔیں نتر ڈیٹا سیٹا کا اَستمال کری سِکتے ہے۔</p>
    <p>اِٻکے ، گھٹؔیں کرے اواجا کی ڈیٹا سیٹ کمپنِئیں کی مِلکِیت ہے ، جکو جدت طرازِیا کُو روکتا ہے۔ اواج اعداد و شمار بھی کم وکالت کرتے ہے: گیر انگریزی ٻوݪٹؔ واڑے، رنگین مِنکھ، ماجُور مِنکھ، ٻائیراں اور ایل جی بی ٹی کیو آئی اے + مِنکھ. اس کا متلب یو ہے کہ اواجاس چاݪٹؔ واڑی ٹیکنالوجی گھٹؔی ٻولِئیں نتر سپا کام نائِیں کرے ، اور جٹھے یو کام کرتی ہے ، یہ ہر کسی نتر ایکی دؔیسا اجرا کام نائِیں دِؔکھائی سِکے۔ ہم ہر جھاگا مِنکھیں کُو اپٹؔی اواز ٻاٹٹؔیں نتر ہوشیار کری کن اِسکُو ٻدؔنا کرنا چاہوتے ہے۔</p>
how-does-it-work-title-v2 = سادارٹؔ اواج کِدؔا کام کرتی ہے؟

## How does it work section


## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

