## ABOUT US

about-title = سادھارٹؔ اواج کاکام
about-header-description-v2 =
    <p>سادھارٹؔ اواج ایک اواما کے توراپ ماجُود اواجا کی ڈیٹا سیٹ ہے ، جکو دُنیا بھرام شیوا دارِئیں کے بھیݪے ہوَڑیں کی اواجینٚس چالتا ہے۔ ٻو کھلک جکو اواجا کی ایپلی کیشنز ٻٹؔانا چاہتے ہے ٻو مشین لرننگ ماڈلیں کُو ہِدائت دؔیٹؔیں نتر ڈیٹا سیٹا کا اَستمال کری سِکتے ہے۔</p>
    <p>اِٻکے ، گھٹؔیں کرے اواجا کی ڈیٹا سیٹ کمپنِئیں کی مِلکِیت ہے ، جکو جدت طرازِیا کُو روکتا ہے۔ اواج اعداد و شمار بھی کم وکالت کرتے ہے: گیر انگریزی ٻوݪٹؔ واڑے، رنگین مِنکھ، ماجُور مِنکھ، ٻائیراں اور ایل جی بی ٹی کیو آئی اے + مِنکھ. اس کا متلب یو ہے کہ اواجاس چاݪٹؔ واڑی ٹیکنالوجی گھٹؔی ٻولِئیں نتر سپا کام نائِیں کرے ، اور جٹھے یو کام کرتی ہے ، یہ ہر کسی نتر ایکی دؔیسا اجرا کام نائِیں دِؔکھائی سِکے۔ ہم ہر جھاگا مِنکھیں کُو اپٹؔی اواز ٻاٹٹؔیں نتر ہوشیار کری کن اِسکُو ٻدؔنا کرنا چاہوتے ہے۔</p>
how-does-it-work-title-v2 = سادارٹؔ اواج کِدؔا کام کرتی ہے؟
how-does-it-work-text = ہم اواجیں کے کھُلا سروت ڈیٹا سیٹا کُو کراؤڈ سورس کری رے ہے۔ اپنی اواز دؔان کرو ، دُؔوجے مِنکھیں کے کلپسا کی سئی مانیتا دؔیؤ ، ڈیٹا سیٹا کُو ہر ایکی نتر اجرا ٻٹؔاؤ۔

## How does it work section

about-language-req-subtitle = کوئی ایک  بھاشا سیمل کرنے نتر کیہتا ہے.
about-localization-title = ویب سائٹ لوکلائزیشن
about-localization-subtitle = ویب سائٹا کا متن اِسی بھاشام ترجما کرا گیا ہے۔
about-sentence-collection-title = گھٹِؔیاں سارِیاں ٻاتاں
about-sentence-collection-subtitle = کھلکا کُو اُونچی اواجم پڑھنے نتر ٻول بھیݪے کرے جاوتے ہے۔
about-new-lang-title = نوِیں ٻولِیا کا آرمبھ
about-new-lang-subtitle = ہم اس بھاشام سادھارٹؔ اواج سائٹ آرمبھ کرتے ہے۔
about-voice-contrib-title = اواجا کا یوگدؔان
about-voice-contrib-subtitle = مِنکھ آتے ہے اور اپٹؔی اواز اُونٚچی کرتے ہے۔
about-voice-validation-title = اواجا کی پک
about-voice-validation-subtitle = دُؔوجے مِنکھ ان اواجیں کے کلپیں کی پک کرتے ہے۔
about-dataset-release-title = ڈیٹا سیٹ ریلیز
about-dataset-release-subtitle = ہم ہر تِینیں مہِینیم ڈیٹا سیٹ جاری کرتے ہے.
about-subscribe-text = سادھارٹؔ اواجا کے سات رابتیم رہنا چاوہتے؟
about-speak = ٻولٹؔا
about-speak-text = دؔان کروڑے ٻولیں کے بینکاس پڑھی کن یوگدان کرتا اواجیکے کلپس ریکارڈ کرتے ہے۔
about-listen-queue = سُٹؔنیں کی لیٹؔ
about-listen-queue-text = اواجیان کے کلپیں کُو بھیݪا کرنے کی لیٹِؔیم داکھل کرا جاوتا ہے جکو اِنکُو سُننے نتر تیار کرتا ہے۔
about-listen = سُٹؔنا
about-listen-text = اُپیوگ کرتا دؔان کرنواڑا کلپیں کی سئی ہوٹؔیں کی پک کرتے ہے ، یو جانٚچ کرنواڑے کہ پڑھنواڑین ٻولیں کُو سئی نمُونیس پڑھا ہے۔
about-is-it-valid = کِیا یو کِلپ سئی ہے؟
about-is-it-valid-text = ڄِدؔ کوئی چلاٹؔواڑا اِسکُو ووٹا کی ہامی دیتا ہے تو اواجا کے کلپا کُو "سئی" نِساٹؔ لگایا جاوتا ہے۔
about-yes-votes = ≥ 2 ہاں کے ووٹ
about-yes-votes-text = اسکُو سادھارٹؔ اواجا کی ڈیٹا سیٹام ٻٹؔاوٹؔیں نتر ، اواجا کے کلپا کُو دؔو نِیارے نِیارے چلاٹؔواڑے کے جرِیا پک کرنا جروری ہے۔
about-no-votes = ≥ 2 ووٹ نائِیں
about-no-votes-text = جِدؔ کوئی چلٹؔواڑا اواجا کے کلپا کُو چھوڈؔی دؔیتا ہے تو ٻو لیٹِؔیم پُوٹھا آ ئی جاوتا ہے۔ اگر دوجے ٻیرِیا چھوڈؔی دِؔیا جاوتا ہے تو ، اوجا کے کلپا کُو کلپ کبرستانام گھلائی دِؔیا جاوتا ہے۔
about-dataset-new = سادھارٹؔ اواج ڈیٹا سیٹ
about-dataset-new-text = سادھارٹؔ اواجا کے ڈیٹا سیٹام سینکڑوں ہجاروں اواجا کے نامونے سیمل ہے جکو ڈویلپرزا کُو اواجا کی اوݪکھٹؔیں کے اوجار ٻٹؔاوٹؔینٚم ساہیتا کرتے ہے۔
about-clip-graveyard = کلپ کبرستان

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

