## Datasets Page

datasets-heading = سمان بھیݪا
datasets-headline = ہم بھسٹؔا کے جوگے ایپلی کیشنز کی تیلِیما نتر ایک گھٹیاں ٻولیاں ، کُھلا سروت آواج ڈیٹا سیٹ ٻٹؔائی رے ہے۔
datasets-positioning =
    ٻڈؔے ، عوامی توراپ دستیاب آواج ڈیٹا سیٹ مشین سِکٹٚا بھاسٹؔ ٹکنالوجیام نئوی ٻات اور سُوست ٻیرو ٻیریا کُو پورسا دؔیوں گے۔ سادھارٹؔ آواجا کا ڈیٹا سیٹ اپٹؔے نامونے کا ساریںٚیس ٻڈؔا ہے ، پٹؔ ایکی نائی تیا۔
    
    یو پنا دؔوجے کُھلے سروت آواج ڈیٹا سیٹسا نتر ایک سَرا سنٹرا کے توراپ کام کرتا ہے اور سادھارٹؔ آواجا کے ودھٹؔے کے ساتھ ساتھ مھاری ریلیز اپ ڈیٹسا نتر ایک گھر کے توراپ کام کرتا ہے۔
datasets-speech-bubble-content = رومانٚچیک کٻر! سُوبھاویک بھاشٹؔ رستیم ہے! اپ ڈیٹسا نتر ساتھ ریو اور نئوی جانکاریا نتر مھارے <discordLink>ڈسکارڈا</discordLink> کی جانچ کرو پکا کرو۔
language = ٻولی
download-dataset-header = ڈیٹا سیٹ ڈاؤن لوڈ کرو
