## Datasets Page

datasets-heading = سمان بھیݪا
datasets-headline = ہم بھسٹؔا کے جوگے ایپلی کیشنز کی تیلِیما نتر ایک گھٹیاں ٻولیاں ، کُھلا سروت آواج ڈیٹا سیٹ ٻٹؔائی رے ہے۔
datasets-positioning =
    ٻڈؔے ، عوامی توراپ دستیاب آواج ڈیٹا سیٹ مشین سِکٹٚا بھاسٹؔ ٹکنالوجیام نئوی ٻات اور سُوست ٻیرو ٻیریا کُو پورسا دؔیوں گے۔ سادھارٹؔ آواجا کا ڈیٹا سیٹ اپٹؔے نامونے کا ساریںٚیس ٻڈؔا ہے ، پٹؔ ایکی نائی تیا۔
    
    یو پنا دؔوجے کُھلے سروت آواج ڈیٹا سیٹسا نتر ایک سَرا سنٹرا کے توراپ کام کرتا ہے اور سادھارٹؔ آواجا کے ودھٹؔے کے ساتھ ساتھ مھاری ریلیز اپ ڈیٹسا نتر ایک گھر کے توراپ کام کرتا ہے۔
datasets-speech-bubble-content = رومانٚچیک کٻر! سُوبھاویک بھاشٹؔ رستیم ہے! اپ ڈیٹسا نتر ساتھ ریو اور نئوی جانکاریا نتر مھارے <discordLink>ڈسکارڈا</discordLink> کی جانچ کرو پکا کرو۔
language = ٻولی
download-dataset-header = ڈیٹا سیٹ ڈاؤن لوڈ کرو
download-delta-explainer = ہمُون کائیں بدلاو کرے ہے. ڈیلٹا سیگمنٹسام پچھاڑی ریلیجا پیچھیںٚس نئوے کلپس شیمل ہے۔ <deltaLink>اس کاما  باریم ودھیک پڑھو</deltaLink>.
download-dataset-tag = پِسندا کی ٻولیا کا ڈیٹا سیٹ چُوناو کرو اور وہ ورژنا چُوناو کرو جِدؔ آپ ڈاؤن لوڈ کرنا چاوہتے ہے۔
# File size in gigabytes
size = نیپ
validated-hr-total = پکا کلاک کُل
overall-hr-total = کُل اکلاک میلائی کر
cv-license = لیسٹؔ
audio-format = آڈیو فارمیٹ
dataset-splits = ٻاٹ (عمر اور جنس)
number-of-voices = آواجیں کی گینتی
splits = ٻاٹٹؔا
email-to-download = ڈاؤن لوڈ کرنے نتر ای میل لِکھو
why-email = <b>ایک ای میل کاکام؟</b> ہمکُو آگے نتر ڈیٹا سیٹام  بدلاو کے باریم آپ سے سمپرک کرنے کی جرورت ہوئی سِکتی ہے، ایک ای میل ہمکُو سمپرکا کا ایک نکتہ میلتا ہے.
