## Datasets Page

datasets-heading = سمان بھیݪا
datasets-headline = ہم بھسٹؔا کے جوگے ایپلی کیشنز کی تیلِیما نتر ایک گھٹیاں ٻولیاں ، کُھلا سروت آواج ڈیٹا سیٹ ٻٹؔائی رے ہے۔
datasets-positioning =
    ٻڈؔے ، عوامی توراپ دستیاب آواج ڈیٹا سیٹ مشین سِکٹٚا بھاسٹؔ ٹکنالوجیام نئوی ٻات اور سُوست ٻیرو ٻیریا کُو پورسا دؔیوں گے۔ سادھارٹؔ آواجا کا ڈیٹا سیٹ اپٹؔے نامونے کا ساریںٚیس ٻڈؔا ہے ، پٹؔ ایکی نائی تیا۔
    
    یو پنا دؔوجے کُھلے سروت آواج ڈیٹا سیٹسا نتر ایک سَرا سنٹرا کے توراپ کام کرتا ہے اور سادھارٹؔ آواجا کے ودھٹؔے کے ساتھ ساتھ مھاری ریلیز اپ ڈیٹسا نتر ایک گھر کے توراپ کام کرتا ہے۔
datasets-speech-bubble-content = رومانٚچیک کٻر! سُوبھاویک بھاشٹؔ رستیم ہے! اپ ڈیٹسا نتر ساتھ ریو اور نئوی جانکاریا نتر مھارے <discordLink>ڈسکارڈا</discordLink> کی جانچ کرو پکا کرو۔
language = ٻولی
download-dataset-header = ڈیٹا سیٹ ڈاؤن لوڈ کرو
download-delta-explainer = ہمُون کائیں بدلاو کرے ہے. ڈیلٹا سیگمنٹسام پچھاڑی ریلیجا پیچھیںٚس نئوے کلپس شیمل ہے۔ <deltaLink>اس کاما  باریم ودھیک پڑھو</deltaLink>.
download-dataset-tag = پِسندا کی ٻولیا کا ڈیٹا سیٹ چُوناو کرو اور وہ ورژنا چُوناو کرو جِدؔ آپ ڈاؤن لوڈ کرنا چاوہتے ہے۔
# File size in gigabytes
size = نیپ
validated-hr-total = پکا کلاک کُل
overall-hr-total = کُل اکلاک میلائی کر
cv-license = لیسٹؔ
audio-format = آڈیو فارمیٹ
dataset-splits = ٻاٹ (عمر اور جنس)
number-of-voices = آواجیں کی گینتی
splits = ٻاٹٹؔا
email-to-download = ڈاؤن لوڈ کرنے نتر ای میل لِکھو
why-email = <b>ایک ای میل کاکام؟</b> ہمکُو آگے نتر ڈیٹا سیٹام  بدلاو کے باریم آپ سے سمپرک کرنے کی جرورت ہوئی سِکتی ہے، ایک ای میل ہمکُو سمپرکا کا ایک نکتہ میلتا ہے.
why-donate-datasets-page = موزیلا سادھارٹؔ آواج سنسارا کے ساریںٚیس نیارا کھلکاس میلوڑا کُھلا بھاشٹؔ ڈیٹا سیٹ ہے - اور ہم پُورا دٚانا کے جریعہ چلاوتے ہے۔ ڈیٹا سیٹسا کی سیواداری کرنے اور 100+ ٻولیں کے پڑاوا نتر پلیٹ فارما کُو اجرا ٻٹؔاوٹؔے نتر ایکی سالام لگھ بھگ ایک ملین ڈالر خرچ ہؤتے ہے جکو مھارے کاماپ وسواس کرتے ہے۔ اگر آپ کُھلے ، جامع ڈیٹا کی قدر کرتے ہے تو - <b>آج دؔان کرو!</b>
confirm-size = آپ <b>{ $size }</b> کا ڈاؤن لوڈ سَرو کرنے نتر تیار ہے
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = آپ سادھارٹؔ آواج ڈیٹا سیٹام ٻولٹؔواڑے کی اوݪکھٹؔے کا نیاو کرنے کی کوشش نائی کرنے سے <b>سیہمتی کرتے</b> ہے
confirm-join-mailing-list = آپ عام آواج میلنگ سُوچیام  سیمل ہؤٹؔا چاوہتے ہے
download-language = ڈاؤن لوڈ { $language }
validated-hours = پکا کلاک
recorded-hours = ریکارڈ کروڑا کلاک
whats-inside = سادھارݨ آواج ڈیٹا سیٹا کے مھم کیا ہے؟
want-dataset-update = جِدؔ ہم عام آواج ڈیٹا سیٹا کا نئوا ورژن جاری کرتے ہے تو اپ ڈیٹس چاوہتے ہے؟ مھارے نئوے پترے نتر سبسکرائب کرو.
subscribe = سبسکرائب
get-started-speech = بھاشݨا کی اوݪکھا کے ساتھ سََرو کرو
other-datasets = دؔوجی آواج ڈیٹا سیٹس
feedback-q = کوئی رائے ہے؟
# This indicates that there is no data to display
no-information = کوئی جانکاری نائی تی
resource-nemo-info = <githubLink>این وی ڈی آئی اے نیمو</githubLink>™ نئوی بات چیت کرنواڑے مصنوعی ذہانت کے ماڈل تیارکرنواڑے جانچ کرنواڑے نتر ایک <docsLink>اوپن سورس ٹول کٹ</docsLink> ہے۔
resource-deepspeech-info = موزیلا کے اوپن سورس آواج اوݪکھ انجن گہرا بھاشݨا کُو بھاشݨا کی اوݪکھݨیں کی ایپلی کیشنز ٻݨاوݨے نتر اُپیوگ کری سِکتے ہے۔ سَرو کرنے کا نامونا سِکݨے نتر مھارے <githubLink>گیتھبا کا پڑھی کن جائچو </githubLink> یا <discourseLink>کہرا بھاشݨ ڈسکورسام</discourseLink>  سیمل ہؤ۔
resource-coqui-info = <coquiLink>کوکی</coquiLink> کُھلا بھاشݨ ٹیکنالوجیا نتر سمرپِت ہے۔ ان کے پروجنام  گہری تالیماپ آدھار ایس ٹی ٹی اور ٹی ٹی ایس انجن سیمل ہے۔
community-playbook = پڑاو پلے بک
resource-playbook-info = لوکلائزیشناس لی کر ڈیٹا سیٹا کے اُپیوگا تائی ، اور ساتھ ہی مھارے پڑاو کے بھیݪا سمپرک جوڑنے کے نامونے تائی ، پورے سادھارݨ آواج یاتراپ <playbookLink>ساہیک مارگ درشن لھوڑو</playbookLink>۔
data-other-librispeech-description = کِتابی بھاشݨ لگھ بھگ 1000 کلاکیںٚپ سیمل ایک کتھا ہے جکو کِتابی ووکس پروجیکٹا کُو پڑھنواڑی آڈیو بکس سے پراپت کروڑی انگریجی بھاشݨ ہے۔
data-other-ted-name = ٹی ای ڈی-ایل آئی یو ایم کتھا
data-other-ted-description = ٹی ای ڈی-ایل آئی یو ایم کتھا آڈیو کچیری اور ٹی ای ڈی ویب سائٹاپ ماجُود ان کی نکلاس ٻݨایا تیا۔
data-other-voxforge-description = ووکس فورجا کُو مُکتام اور اوپن سورس بھاشݨ اوݪکھ انجنیں کے بھیݪا اُپیوگا نتر نکلی بھاشݨ بھیݪا کرنے نتر پکا کرا تیا۔
data-other-tatoeba-description = تاتوبیبا ٻولی سیکھݨیم اُپیوگا نتر ٻول ، انُواد اور ٻولنواڑی آڈیو کا ایک ٻڈؔا ڈیٹا بیس ہے۔ اس ڈاؤن لوڈام ان کا پڑاوا کے جریعہ ریکارڈ کروڑی ٻولنواڑی انگریجی سیمل ہے۔
your-feedback = کیا تھارے کن اس باریم ٻیچار ہے کہ ہم سادھارݨ آواج ڈیٹا سیٹا کُو کِدؔا اجرا ٻݨائی سِکتے ہے؟ آو ڈسکورسا باریم جاݨاں
go-discourse = ڈسکورساپ جاؤ
