## DemoLayout

demo-get-started = چالو سَرو کراں
demo-welcome = سادھارن آواجام تھارا سُواگت ہے
demo-welcome-subheader = ودھیک سیکھٹؔیم اور یوجنام  یوگدان لئیٹؔیم  رُچی راکھتا ہیں؟

## Demo Datasets

demo-language-select-card-header = سادھارن آواج سنسارا کا ساریںٚیس ٻڈؔا عوامی توراپ دستیاب  ، ٻاراں مٹؔ ٻولیئں کی آواج  ڈیٹا سیٹ ہے۔
demo-language-select-card-body = 50 سے ودھیک ٻولیایم 259،000 سے ودھیک منکھیں کا یوگداناس ، اِس ڈیٹا کُو انسانی آواجا کا اجرا جواب دؔیٹؔے نتر ٻولٹؔے کے قابل ایپلی کیشنزنا کُو سیکشا دؔیٹؔے نتر اُپیوگ کرا جائیرا ہے۔
card-button-next = اگلکا
card-button-back = لارکا
demo-language-select-label = ٻولیاں براؤز کرو
demo-eofy-header = سال 2019 کے پچھاڑیام  ریلیز
demo-eofy-sub_header = آواج ڈیٹا سیٹ، ڈاؤن لوڈا نتر تیار
demo-account = کھاتا

## Demo Account

demo-account-card-header = ایک کھاتا راکھٹؔیم  پاٹی ٻاٹؔے کی جرورت ںائی تی، اگر یو ساہیک ہے.
demo-account-card-body = ساجے پاسے ہم پھوائد کا خاکہ پیش کریرے ہیں اور اسپشٹ کرتے ہیں کہ ہم کوٹؔ سی جانکاریا کُو سادھارن کرتے ہیں۔ اپٹؔے آلے پر عام آواج کھاتے کے ساتھ سَرو کرٹؔے نتر نیچے دؔیوڑِ لنکس کا اُپیوگ کرو۔
demo-account-enter-email =
    .label = سائن اپ لنک دؔیگلاٹؔے نتر ای میل لِکھو
demo-account-sign-up = سائن اپ لنک دؔیگلاو

## Demo Contribute

demo-contribute-card-header = اپٹؔی آواج  جما کرٹؔے یا اپٹؔے کانا کُو اُدھار دؔیٹؔے نتر تیار ہیں؟
demo-contribute-card-body-v2 = اِٻکے جِدؔ آپ سادھارن آواجا کے باریم تھوڑا سا ودھیک جاٹؔتے ہے تو کیوں نہ اِس کُو آجماواں؟  اونچی آواجام  ٻول پڑھنا سَرو کرٹؔے نتر مائکروفون آئیکناپ دؔٻاؤ۔ <br/><br/>اگر آپ دؔوجیں منکھیں کی آواج یوگدانا کا جائجہ لیٹؔے کُو مان دؔیتے ہیں تو ، پلے آئیکنا کُو دؔٻاؤ ۔ آپ اس ٻاتا کی پک کرٹؔیم سائیتا کروں گے کہ ریکارڈنگ اسکریناپ لکھوں گئے ٻولیںٚیس میل کھاتی ہے۔
demo-listen-subtitle = یوگدان کرنے نتر تیار ہیں؟

## Demo Dashboard

demo-dashboard-card-header = جاتی ڈیش بورڈز آپ کو انفرادی اور پڑاوا کی پرگتیا کے ساتھ تازہ ترین راکھتے ہیں۔
demo-dashboard-card-body = دؔان کروڑا ہر آواجا کے ٹُکڑے نتر ، اور ہر آڈیو ٹُکڑے کی سچائیا نتر ، تیرا کھاتے کا ڈیش بورڈزا کُو ہر ٻولیام  آپ کی تازہ ترین پرگتیا کی اُرھاٹؔاں کرٹؔے نتر اپ ڈیٹ کرتے ہے۔ ہاوے ، تھم ایکیس  ودھیکام  پاتی ٻائی سِکتے ہیں!<br/><br/> اپٹؔے اعداد و شمارا کُو ٹریک کرنے نتر ڈیش بورڈزا کا اُپیوگ کرو ، دؔیکھو کہ تھم پڑیم  دؔوجیں کے بھیݪے کِدؔا کام کریرے  ہیں ، اور روجینا یا سپتا وار یوگدانا کے لکشے چُنو۔
