## DemoLayout

demo-get-started = چالو سرو کراں
demo-welcome = سادھارن اواجام تھارا سُواگت ہے
demo-welcome-subheader = ودھیک سیکھٹؔینؔم اور یوجنام  یوگدان لیٹؔینٚم  رُچی راکھتا ہے؟

## Demo Datasets

demo-language-select-card-header = سادھارن اواج سنسارا کا ساریںٚیس ٻڈؔا جنتا کے رُوپام اُپلبد  ، ٻاراں مٹؔ ٻولیئں کی اواج  ڈیٹا سیٹ ہے۔
demo-language-select-card-body = 50 سے ودھیک ٻولِیئینٚم 259،000 سے ودھیک منکھیں کے یوگدؔاناس ، اِس ڈیٹا کُو انسانی اواجا کا اجرا جباب دؔیٹؔیں نتر ٻولٹؔیں کے دؔیسی ٻِنتِیا کُو سیکشا دؔیٹؔیں نتر اُپیوگ کرا جائی را ہے۔
card-button-next = اگلکا
card-button-back = لارکا
demo-language-select-label = ٻولیاں لوڑو
demo-eofy-header = ٻرس 2019 کے پچھاڑیام  ریلیز
demo-eofy-sub_header = اواج ڈیٹا سیٹ، ڈاؤن لوڈا نتر تیار
demo-account = کھاتا

## Demo Account

demo-account-card-header = بھیݪے رہݨیں نتر کھاتا راکھݨا جروری نائیں تِیا، جے اگر یو ساہیتِگ ہے.
demo-account-card-body = ساجے پاسے ہم پھوائدے کی رُوپ ریکھا دِؔیرے ہے اور اسپشٹ کرتے ہے کہ ہم کوٹؔ سی جانݨاریا کُو سادھارن کرتے ہے۔ اپٹؔے اوجاراپ سادھارݨ اواج کھاتے کے سات سرو کرنے نتر نیچے دؔیوڑے لنکیں کا اُپیوگ کرو۔
demo-account-enter-email =
    .label = سائن اپ لنک دؔیگلاٹؔیں نتر ای میل لِکھو
demo-account-sign-up = سائن اپ لنک دؔیگلاو

## Demo Contribute

demo-contribute-card-header = اپٹؔی اواج  جما کرٹؔیں یا اپٹؔے کانا کُو اُدھار دؔیٹؔیں نتر تیار ہے؟
demo-contribute-card-body-v2 = اِٻکے جِدؔ آپ سادھارن اواجا کے باریم تھوڑا سا ودھیک جاٹؔتے ہے تو کِدؔا نائیں اِس کُو اجماواں؟  اُونچی اواجام  ٻول پڑھنا سرو کرٹؔیں نتر مائکروپھون آئیکوناپ دؔٻاؤ۔ <br/><br/>اگر آپ دؔوجیں منکھیں کی اواج یوگدؔانا کا جائجا لیٹؔیں کُو مان دؔیتے ہے تو ، پلے آئیکونا کُو دؔٻاؤ ۔ آپ اس ٻاتا کی پک کرنیم سائیتا کروں گے کہ ریکارڈنگ اسکریناپ لکھوڑے ٻولیںٚیس میل کھاتی ہے۔
demo-listen-subtitle = یوگدؔان کرنے نتر تیار ہے؟

## Demo Dashboard

demo-dashboard-card-header = جاتی ڈیش بورڈز آپ کو گھرا کا اور پڑاوا کی پرگتیا کے بھیݪا جاݨکارِیام راکھتے ہے۔
demo-dashboard-card-body = دؔان کروڑے ہر اواجا کے ٹُکڑیں نتر ، اور ہر آڈیو ٹُکڑیں کی سچائیا نتر ، تیرا کھاتے کا ڈیش بورڈزا کُو ہر ٻولیام  آپ کی جاݨکارِیام پرگتیا کا اُرھاٹؔاں کرنے نتر اپ ڈیٹ کرتے ہے۔ ہاوے ، تھم ایکیس  ودھیکام  پاتی ٻائی سِکتے ہے!<br/><br/> اپٹؔے گِنتِیا کُو ٹریک کرنے نتر ڈیش بورڈزا کا اُپیوگ کرو ، دؔیکھو کہ تھم پڑاوام  دؔوجیں کے بھیݪے کِدؔا کام کریرے  ہے، اور روجینا یا آٹھیک آٹھیں دِؔنیں یوگدؔانا کے لکشئہ چُنو۔
