# GUIDELINES PAGE
guidelines-header = یوگدانا کے مارگ درشک
guidelines-header-subtitle = سادھارݨ اواج ڈیٹا سیٹاپ چندا ٻہاݨیں اور پک کرنے کا تریکا سمجو
voice-collection = اواجیں جماؤڑا
sentence-collection = ٻلیں کا جماؤڑا
question-collection = سُالیں کا جماؤڑا

## Voice Collection nav ids

varying-pronunciations = دؔوجے لہجے
misreadings = گلت پاڑھائی
offensive-content = اپمان کرناڑا سیمان
background-noise = لارکا گاھریا
background-voices = لارکیاں اواجاں
volume = ویلا
reader-effects = پڑھنواڑے کا پھرک
just-unsure = رُگی اوسواسی
example = مِسال

## Voice collection sidebar content

varying-pronunciations-explanation-1 = ہم دُؔوجے لیہکیں کا آدؔر بھاو کرتے ہے! کسی ٹُکڑے کُو اس ٻاتاس چھوڈؔݨینٚس آگے گھݨیں ساودھان ریہو کہ تھم کُو لکھاوتا ہے کہ لِکھݨواڑین کسی لوجا کا گلت اُپیوگ کرا ہے ، اُتاڑا کُو گلت جھاگاپ بہائی دِؔیا ہے ، یا نِساݨیں کُو نِہارائی نائی۔ دنیا بھرام دُؔوجے نامُونے کے لیہکے کامام ہے ، جِن مینٚس کاہئیں تھمُون اپݨیں دؔیسا کے بھانٚتُویم نائیں سُݨا ہوؤنٚگا۔ کِرپا کری کن ان مِنکھیں نتر سراݨیں کا سکھِی گھاٹ دؔیؤ جکو تھمسیں دُؔوجی ٻات کری سکے۔
varying-pronunciations-explanation-2 = دُؔوجے دھک، اگر تھم کُو لکھاوتا ہے کہ لِکھݨواڑے کُو آگے کِدھی لوج نائیں مِلا ہے، اور لیہکیپ گلت انداجا لگائی را ہے، تو دؔیا کری چھوڈؔی دؔو. اگر تھم کُو پک نائیں ہے تو ، چھوڈؔݨیں کا ٻٹݨ کا اُپیوگ کرو۔
varying-pronunciations-example = ٻاٹ سئی نائیں تی تی۔
varying-pronunciations-tip-1 = [کنیدِیا کی انگریجی "ٻاٹا" کُو "ٻاٹا" جُو اواج دی سِکتی ہے]
varying-pronunciations-tip-2 = [برتانی انگریجی "جڑ" ٻݨائی سِکتی ہے]
offensive-content-explanation = ٻولیں کُو پڑاوا کے ٻِچواݪیا کے تریکیس جانچا جاتا ہے ، پݨ یہ تریکا سئی نائیں تِیا۔ اگر تھم کوئی اِس جُو ٻول دیکھتے یا سُݨتے ہے جکو تھم کُو رُساوتا یا چِنتام ٻہاوتا ہے - مِسالا توراپ کیونکہ یو مھاری <participationGuidelines>پڑاوا کے یوگدان دؔیݨواڑے کے اسولیں</participationGuidelines> کا اُلھنٚگن کرتا ہے - کِرپا کری یو آئیام جھنڈے کا ٻٹݨ دؔٻاؤ۔ تھم commonvoice@mozilla.com پہ بھی ہم سے سمپرک کری سِکتے <emailFragment>ہے</emailFragment>.
misreadings-explanation-1 = پنیپ ماجُود سارے لوجیں کُو سئی نامُونیس پڑھنیس کوئی پھرک پڑتا ہے۔ سُݨتیاݨیں ، ودھیک سادھانِیاس جانٚچ کرو کہ جکو ریکارڈ کروڑا ہے ٻوئہی کا ٻوئہی ہے جو لِکھوڑا ہے۔ چھوڈؔی ڈؔو اگر اِنُون لوج سیمل کرے ہے، ٻچن کرا ہے یا بھولی گے ہے.
misreadings-explanation-2 = سپا سادھارن گلتِیم سیمل ہے:
misreadings-explanation-3 = بھرنیس آگے 'اے' یا 'دی' گُم ہے۔
misreadings-explanation-4 = ایک لوجا کے آکھرِیام ایک 'ایسا' کی کمی۔
misreadings-explanation-5 = لِکھائیا کُو پڑھنا جکو حکیکتام ماجُود نائی تیا، جِدؔا “ہم ہے“ کے نتر “ہم ہے“ یا اِس کے جوگا۔
misreadings-explanation-6 = بھروڑی آواجا کُو ٻیگا کاتݨینٚس پچھاڑی سٻد گُمیگا۔
misreadings-explanation-7 = ایکی سٻدا کُو پڑھنے نتر کئی جتن کرنا۔
misreadings-example-1 = ہم چانٚھ پِݨیں جائیرے ہے۔
misreadings-example-2 = ہم چانٚھ لیݨیں نتر باہر جا ئیرے ہے.
misreadings-example-3 = ہم چانٚھ لیئوٹؔیں نتر ٻار جائیرے ہے۔
misreadings-example-4 = بھنٚورا تکڑا آگے چِلِیگا گا۔
misreadings-tip-1 = ["ہمکو" ہوٹؔا چاہیے]
misreadings-tip-2 = [ اسلی کتھنام کوئی ‘a’ نائی تیا]
misreadings-tip-3 = [میل نائیں کھاݨواڑا سیمان]
background-noise-explanation = تھم کُو بھرنواڑے ہر لوجیں کُو سُݨنیں جوگا ہوݨیں کی جرورت ہے. ہم چاہتے ہے کہ مشین لرننگ الگورتھم مختلف لار کے گاہرِئے کُو سنبھالنے کے جوگا ہووے ، اور ایٹھے تائِیں کہ دؔیسا تیز گاہرِیا یا شانتی لارکے سنگِیتا کُو بھی سُئِیکار کری سِکتے ہے دؔیؤڑا ٻو تھم کُو لِکھتا کُو پُورا سُݨنینٚیس نائی روکے۔ کریکلز یا 'توڑنا' جکو تھم کُو لِکھݨیں سُنینٚس روکتے ہے اس کا متلب ہے کہ تھم کُو تُکڑے کُو چھوڈؔی دؔیݨاں چاہئے۔
background-noise-example-1 = پُراتن سمے کا وِشال کائے ڈایناسور
background-noise-example-2 = [چھِیک] [کھانگ] ٹریاسک کے وِشال کائے ڈائنوسر۔
background-noise-example-3 = وِشال کائے دانا سور [کھانگ] ٹریاسک۔
background-noise-example-4 = [کریکل] وِشال کائے ڈائنوسر [کریکل] - جیوڑی.
background-noise-tip-1 = لار کے گاہرِئے کرے
background-noise-tip-2 = [لِتا کا ایک بھاگ سٹؔائی نائی دؔیرا]
background-voices-explanation = لارکا تھوڑسا گاہرِیا سئی ہے ، جے اگر تھم کِسی دُؔوجے مِنکھا کُو نِیارے نِیارے لصج ٻولتیاݨیں سُݨیں سِکتے ہے تو ، ٹُکڑے کُو چھوڈؔی دؔیݨاں چاہئے۔ سادھارݨتا ٻو اُٹھے ہوتا ہے جٹھے ٹی وِیا کُو چلائی چھوڈؔی دیا گیا ہے ، یا جٹھے آسے پاسے بات چِیت ہوئی ری ہے۔
background-voices-example-1 = ٹریاسکا کے وِشال کائے ڈائنوسر۔ [ایکی آواجام پڑھو]
background-voices-tip-1 = کیا تُوں آ ئیراہے؟ [کسی اورِین ٻلایا ہے]
volume-explanation = پڑھنواڑے کے ٻچام پُورا سُورا پراکرتک بدلاو ہؤنگے۔ رُگی اِس ہالتام چھوڈؔی دؔیو جِدؔ ویلا اِترا گھٹؔا ہؤے کہ بھروڑی آواج ٹُوٹی جاوے، یا ( سپا سادھارݨتا ) جئے اگر ٻواِترا گھٹ ہؤے کہ تھم لِکھوڑے کتھنا کا سَرے کے ٻینا جکو کائِیں کیہیا جائی را ہے اُس کُو نائی سُٹؔی سِکے۔
reader-effects-explanation = گھٹؔے کرے ریکارڈنگ منکھیں کی اپٹؔی ساگی آواجام ٻات کرنے کی ہؤتی ہے۔ تھم کِدھی نہ کِدھی بے ڈھنگی ریکارڈنگا کُو سئیکار کری سِکتے ہے جکو کیلکاری کری جاوتی ہے، کُھوسر پُھوسر کری جاوتی ہے، یا چیٹے ناٹکی آواجام دؔی جاوتی ہے کِرپا کری کن گاوٹؔے کی ریکارڈنگ اور کمپُوٹراس ٻٹؔاوڑی آواجا کا اُپیوگ کرنواڑے کُو چھوڈؔی دؔیو۔
just-unsure-explanation = جئے اگر تھمکُو کوئی ایسی چیج مِلتی ہے جن کا مارگ درشن ڈھاکوڑا نائی تیا تو، کِرپا کری کن اپٹؔے اِدؔائے نیرنے کری کن وونٚٹ دؔیو۔ جئے اگر تھم واکئیی نیرنے نائی کری سِکو تو، سِرکانواڑا ٻٹٹؔا کا اُپیوگ کرو اور اگلکی ریکارڈنگاپ جاؤ۔
still-have-questions = آنجے بھی سُئال ہے
contact-common-voice = سادھارݨ اواج سنگٹھناس سمپرک کرو

## Sentence collection nav ids

public-domain = کھلک ڈومین
citing-sentences = ٻولیں کا سرا دؔیتوڑے
adding-sentences = ٻول سیمل کرنا
reviewing-sentences = ٻولیں کی جانچ کرنا
sentence-domain = ٻول ڈومین

## Sentence collection sidebar content

public-domain-explanation-1 = یو سپا کھاس ہے کہ سارے لِکھوڑے ٻول <publicDomain>جنتا ڈومین</publicDomain> (<cc0>سی سی 0</cc0>) ہے کیونکہ سادھاڑݨ اواج ڈیٹا سیٹ سی سی 0 لیشݨا کرے جاری کرا جاتا ہے۔ اگر تھم کُو وِاس ہوے تو رگی ایکی ٻولا کُو اپ لوڈ کرو ، اور سدائیں اُسی دؔیسا سرا سیمل کرو۔
public-domain-explanation-2 = ایک اجری ٻول چالا کی اوݪکھ کے اِرجݨ ٹھاوݨیں نتر بہترین ڈؔوہیڑے ٻول چال، نوِیں بھاشا ہے. ٻول ٹھانٚوݨینٚ آپ کی ساہیتا کرنے نتر کانٚھِیں وِچار یہ ہے؛
public-domain-explanation-3 = نویں، ٻول چال ڈؔوہیڑے آپی یا اپݨیں دوستیں یا بھاشا کے سمودائے کے سات ٹھاؤ - مِسالا کے توراپ 'رائٹ اے تھون' کے جرِیئے۔
public-domain-explanation-4 = لیکھک ، ناٹکاڑے یا اسکرین رائٹرینٚس سمپرک کرو اور ٻُوجھو کہ کیا ٻو اپݨیں کاما کا ایک تھوڑا سِک سمے جنتا ڈومینا کے نتر دؔیݨیں کُو تِیار ہوؤں گے۔
public-domain-explanation-5 = ایسے لِکھوڑے کی کھوج کرو جٹھے کاپی رائٹ اِٻ لاگو نائِیں ہووے - مِسالا کے توراپ گھݨیں کرے کِتاباں جکو 1920 سینٚس آگے چھوڑِیاں تِیاں۔
public-domain-explanation-6 = حکومتاں، پھائِیدا نائِیں دؔیݨواڑے سنگ گٹھن یا میڈیا گٹھناس سمپرک کرو کہ کِیا ان کا کوئی ویب سیمان، کھٻر یا اور سیمان جنتا ڈومینا کے نتر کھرچ کری جاسکتے ہیک نئِیں۔
citing-sentences-explanation-1 = سرے سیمل کرنا جروری ہے تاکہ ہم جانچ کری سِکاں کہ ٻول جنتا ڈومینام ہے اور کاپی رائٹا کی کوئی ٻندھی لاگو نائِیں ہووے۔
citing-sentences-subheader-websites = ویب سائٹس
citing-sentences-subheader-websites-explanation = تھم ویب سائٹا کُو سیمل کری سِکتے ہے ، مِسالا کے توراپ "سادھارݨ اواج - https://commonvoice.mozilla.org/"
citing-sentences-subheader-academic-reference = پڑھائِیا کا سرا
citing-sentences-subheader-academic-reference-explanation = آپ پڑھائِیا کا سرا دؔیݨیں کا تریکا اُپیوگ کری سِکتے ہے ، مِسالا کے توراپ ہارورڈ اسٹائل "موزیلا (2021) سادھارݨ اواجاپ۔ https://commonvoice.mozilla.org/ ماجُود (اخذ شدہ بتاریخ 15 ستمبر 2021)"
citing-sentences-subheader-offline-sources = آف لائن سروت
citing-sentences-subheader-offline-sources-explanation = کھلک ڈومین ٹیکسٹا نتر جکو آن لائن ماجُود نائِیں تی ، تھم سِکسا کا سرا دؔیݨیں اٹکݪ کری سِکتے ہے جِدؔا ہارورڈ اٹکل "جیس (2021) میری اوامی لیسݨاں کیاں کویتاں"
citation =
    .label = سرا
self-citation = کھُدی مِسال ہے
self-citation-explanation = اگر تھمُون آپ سیمان لِکھا ہے تو تھم اپݨیں آپ کُو اِدؔا سرا دیتے ہے۔
adding-sentences-subheader-length = لمبائی
adding-sentences-subheader-length-explanation = ٻولینٚم 15 سے گھٹ لوج ہوݨیں چاہئیں۔
adding-sentences-subheader-spelling-punctuation = ہِجے اور نشانِیاں
adding-sentences-subheader-spelling-punctuation-explanation = ٻولا کُو سئی نامُونیس  لِکھݨا چائیے۔
adding-sentences-subheader-speakable = ٻولݨیں جوگا
adding-sentences-subheader-speakable-explanation = بڑِیا ٻول کُدرتی اور ٻات چیتاپ ٻݨوڑی ہوتی ہے - ٻو کِسی کے نتر پڑھنیم سُکی ہونا چاہئے. بلکے اواج پھرک اور ٻولیم نِیارے لوج کھاس ہے ، پݨیں ہم اپݨی سیوک کُوماں نتر ریکارڈنگ ٻولیں کُو ودھ میں ودھ وݨنواڑا اور آنند مئی ٻݨاݨیں نتر بھی جتن کری رے ہے۔
adding-sentences-subheader-numbers = لمبر
adding-sentences-subheader-numbers-explanation = مِسالا کے توراپ سروت لِکھتام کوئی گِنتی نائیں ہوݨیں چاہئے کیونکہ ٻو اونچی اواجام پڑھنیم دُؔکھی کری سِکتے ہے۔ لمبرا کُو پڑھنے کے تریکے کے باریم نِربھر ہے اور ڈیٹا سیٹام الجھن پیدا کری سکتا ہے۔ مِسالا کے توراپ ، لمبر "2409" کُو "چوئیس جیرو نوں" اور "دؔو ہجار چار سو نوں" دُؔنھیں کے توراپ سئی توراپ پڑھی سِکتے ہے۔
adding-sentences-subheader-abbreviations = وِکھیا اور وِکھیا
adding-sentences-subheader-abbreviations-explanation = سروت لِکھتام "یو ایس اے" یا "آئی سی ای" جیسے وِیاکھِیا اور وِیاکھِیاس پاسا کرنا چاہئے کیونکہ اِن کُو اِس نامُونٚس پڑھی سِکتے ہے جکو ان کے ہِجیس میل نائی کھاوے۔ گھݨیں کرے ، ایک وِیاکھِیا نتر پڑھنا کھاسا سئی ہوئی سِکتا ہے۔
adding-sentences-subheader-punctuation = نکتہ چینی
adding-sentences-subheader-punctuation-explanation = کھاس پرتِیک اور نِشانِئیں کُو سِرپ اس سمے سیمل کرا جاݨا چاہئے جِدؔ سپا جروری ہوے۔ مِسالا کے توراپ ، انگریجی لوج جِدؔا "متی کرو" اور "ہم ہے" ہُوں ایک اپوسٹروپھی سیمل ہے اور اسے سروت لِکھتام سیمل کرنا چاہئے ، پݨیں یو بات اسمبھوَ ہے کہ تھم کُو کِدھی بھی "@" یا "#" جِدؔا کھاس پرتِیکا کی جرورت ہوونٚگی۔
adding-sentences-subheader-special-characters = کھاس کردار اور دُؔوجے دؔیسا کے پتر
adding-sentences-subheader-special-characters-explanation-1 = اکشریں کُو ٻولݨواڑی بھاشام سئی ہوݨا جروری ہے۔ مِسالا کے توراپ ، "اے" روسی اکشر ماݪام ایک اکشر ہے پݨیں انگریجِیام کِدھی بھی اُپیوگ نائیں ہووے اور نکو کسی بھی انگریجِی سروت لِکھتام کِدھی چاوا نائیں ہوݨا چاہئے۔
adding-sentences-subheader-special-characters-explanation-2 = جِدؔ ٻولِیاں مقامی ہوتی ہیں تو اضافی ضروریات کے ساتھ ان کے اپنے توثیقی قواعد ہوسکتے ہیں۔ اگر کسی زبان کے لئے کوئی مخصوص توثیقی فائل نہیں ہے تو ، انگریزی قواعد شراکت داروں کے لئے دکھائیں گے۔
adding-sentences-subheader-offensive-content = اپمانِت سیمان سیمان
domain-explanation = ڈومین یانی ٻولیں کے باریم ہے۔ ہلی اِٻکے، تھم اِن مینٚس کِسی ایکی کا چُناؤ کری سِکتے ہے:

## Question collection ids


## Question collection sidebar content

what-makes-a-good-question-tip = تھم نِیارے سرے اور ڈومینز کو پھیلاݨینٚپ بھی وِچار کرنا چاہُوں گے۔
