## Home Page

home-title = سادھارݨ اواج موزیلا کا پہلکا کدم ہے جس کا کام مشینیں کُو یو سِکاݨا ہے کہ سئی سئی مِنکھ کِدؔا ٻولتے ہے۔
default-tagline = موزیلا سادھارݨ اواج مسینیں کُو یو سِکاݨینٚم ساہیتا کرنے نتر ایک چرݨ ہے کہ اسلی مِنکھ کِدؔا ٻولتے ہے۔
home-cta = ٻولو، ایٹھے پاتی ٻہاؤ!
wall-of-text-start = ڈیٹا کی جرورت ہے.
wall-of-text-more-mobile = اوݪکھݨاں ساریں کے نتر کھُلا ہے.
wall-of-text-more-desktop =
    اِٻکے تھم کھُلے سروت اواج ڈیٹا بیس ٻݨاݨینٚم مھاری ساہِیتا کرنے نتر اپݨیں اواج دؔان کری سِکتے ہے جِدؔا کوئی بھی اُپیوگ کری سِکتا ہے۔
    ڈیوائسز اور ویبا کے نتر نویں ایپس ٻݨاݨیں نتر. مسِینیں کُو یو سیکݨینٚم ساتا کرنے نتر ایک ٻول پڑھو کہ اسلی مِنکھ کدؔا بولتے ہے۔ دُؔوجیں کے کام جانچ پڑتال کرو
    گُݨِیاڑے کُو اور اجرا ٻݨاݨیں نتر یوگدؔان دؔیݨواڑے. یو اِترا سوَلا ہے!
wall-of-text-first =
    اواج اسلی ہے، اواج منُش ہے۔ یو ہی کارݨ ہے کہ ہم قابل اُپیوگی اواج ٹکنالوجی ٻݨانٚوݨیں کے باریم اُتاوݪا ہے۔
    مھاری مسینیں کے نتر. پݨ اواج ماہول ٻݨانٚوݨیں نتر ، ترکی دیݨواڑیں کُو ٻاراں مݨ اواجیں کی جرورت ہوتی ہے۔
    ڈیٹا.
wall-of-text-second =
    ٻڈی کمپنِیئیں کے دُئارے اُپیوگ کروڑا گھݨیں کرے ڈیٹا کھلکا کُو گھݨیں نتر ماجُود نائیں تِیا۔ ہم سوچتے ہے کہ
    نویں ٻاتا کُو روکتا ہے۔ تو ہمُون اواجا کی اوݪکھا کُو کھولݨینٚم ساہیتا کے نتر ایک پروجیکٹ سادھارݨ اواج سرُو کرا ہے۔
    اور ساریں کے نتر پُگاوتا ہے.
show-wall-of-text = ودھیک پڑھو
help-us-title = ٻولیں کی پک کرنیم مھاری ساہِیتا کرو!
help-us-explain = پلے دؔٻاؤ، سُݨوں اور ہمکُو بھتاؤ: کیا انھُون نیچے دؔیوڑے ٻولیں کُو سئی ناموُنیس ٻولا؟
no-clips-to-validate = اِدؔا لکھاوتا ہے کہ اس بھاشام سُݨنیں نتر کوئی تُکڑا نائیں تِیا۔ اِٻکے کائہِیں ریکارڈ کری کن کتار بھرنیم مھاری ساہِیتا کرو۔
speak-paragraph = اواجا کے ٹُکڑیں کی ریکارڈنگ مھارے کھلے ڈیٹا سیٹا کی ماڑِیا کا ایک جرُوری بھاگ ہے۔ کائہِیں مِنکھ کیہُوں گے کہ یو مجیدار بھاگ بھی ہے.
speak-goal-text = ریکارڈ کروڑے ٹُکڑے
listen-paragraph = دؔان کروڑے ٹُکڑیں کی پک سادھارݨ اواج کھاس کاماں نتر بھی اِتری ئہی کھاس ہے۔ ایک سُݨوں اور گُݨوان کھُلا سروت اواج ڈیٹا ٻݨاݨینٚم مھاری ساہِیتا کرو۔
listen-goal-text = ٹُکڑیں کی پک کری دؔی ہے
hours-recorded = ریکارڈ کروڑے گھنٹے
hours-validated = کلاکیں کی پک تھم کو دؔی رے ہے
voices-online = اواجاں اٻکے آن لائن
todays-progress = آج کی ترکی
help-reach-goal = { $goal } تائیں پُگݨینٚم مھاری ساہیتا کرو
read-terms-q = کیا تھمُون مھارِِیاں ٻندھِیاں پڑھِیاں ہے؟
ready-to-record = اپنی اواج دؔان کرنے نتر تِیار ہے؟
all-locales = سارِیا
today = آج
x-weeks-short =
    { $count ->
        [one] ہپتا
       *[other] ہپتے
    }
x-months-short =
    { $count ->
        [one] { $count }مہینا
       *[other] { $count }مہینیں
    }
x-years-short =
    { $count ->
        [one] { $count } ٻرس
       *[other] { $count } ٻرسیں
    }
help-make-dataset = ایک بڑِیا اُونٚچوڑی، جنتا کے توراپ کھُلا ڈیٹا سیٹ ٻݨانٚوݨینٚم مھاری ساہِیتا کرو
sign-up-account = کھاتا ٻݨانٚوݨیں نتر سائن اپ کرو
email-subscription-title = ای میل اپ ڈیٹا نتر سائن اپ کرو
email-subscription-title-new = سادھارݨ اواج سماچار پتر، لکش یاد کراوݨیں اور ترکِیا کی نویں یاد دُؔئاݨواڑے نتر سائن اپ کرو

## Account Benefits

benefits = لابھ
rich-data = کائہِیں گمنام ڈیموگرافک ڈیٹا لی کن اپݨیں ٻھیݪے کروڑے ڈیٹا کُو گھݨینٚس گھݨا دھاپتا کرو۔ ہم اسکُو سادھارݨ کرنیس آگے سارِے ٻسِیواݨیں کے کھٻرا کی اوݪکھ کرتے ہے۔
improve-audio = پروپھائلا کی جانکاری بھاشݨاں کی اوݪکھ سئی کرنے کی تیلِیمام اِستمال ہونٚݨواڑی آڈیو ڈیٹا کُو اجرا ٻݨانٚوتی ہے۔
keep-track = گھݨئیں ٻولِیئِینٚم اپنی ٻدھارا اور میٹرکساپ نِگھا راکھو۔
compare-progress = دیکھو کہ تھاری ترکیا کی ٻرو دنیا بھرا کے دُؔوجے پاتی بھائیںنٚس کِدؔا ہووتا ہے۔

## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

