## Home Page

home-title = سادھارݨ اواج موزیلا کا پہلکا کدم ہے جس کا کام مشینیں کُو یو سِکاݨا ہے کہ سئی سئی مِنکھ کِدؔا ٻولتے ہے۔
default-tagline = موزیلا سادھارݨ اواج مسینیں کُو یو سِکاݨینٚم ساہیتا کرنے نتر ایک چرݨ ہے کہ اسلی مِنکھ کِدؔا ٻولتے ہے۔
home-cta = ٻولو، ایٹھے پاتی ٻہاؤ!
wall-of-text-start = ڈیٹا کی جرورت ہے.
wall-of-text-more-mobile = اوݪکھݨاں ساریں کے نتر کھُلا ہے.
wall-of-text-more-desktop =
    اِٻکے تھم کھُلے سروت اواج ڈیٹا بیس ٻݨاݨینٚم مھاری ساہِیتا کرنے نتر اپݨیں اواج دؔان کری سِکتے ہے جِدؔا کوئی بھی اُپیوگ کری سِکتا ہے۔
    ڈیوائسز اور ویبا کے نتر نویں ایپس ٻݨاݨیں نتر. مسِینیں کُو یو سیکݨینٚم ساتا کرنے نتر ایک ٻول پڑھو کہ اسلی مِنکھ کدؔا بولتے ہے۔ دُؔوجیں کے کام جانچ پڑتال کرو
    گُݨِیاڑے کُو اور اجرا ٻݨاݨیں نتر یوگدؔان دؔیݨواڑے. یو اِترا سوَلا ہے!
wall-of-text-first =
    اواج اسلی ہے، اواج منُش ہے۔ یو ہی کارݨ ہے کہ ہم قابل اُپیوگی اواج ٹکنالوجی ٻݨانٚوݨیں کے باریم اُتاوݪا ہے۔
    مھاری مسینیں کے نتر. پݨ اواج ماہول ٻݨانٚوݨیں نتر ، ترکی دیݨواڑیں کُو ٻاراں مݨ اواجیں کی جرورت ہوتی ہے۔
    ڈیٹا.
wall-of-text-second =
    ٻڈی کمپنِیئیں کے دُئارے اُپیوگ کروڑا گھݨیں کرے ڈیٹا کھلکا کُو گھݨیں نتر ماجُود نائیں تِیا۔ ہم سوچتے ہے کہ
    نویں ٻاتا کُو روکتا ہے۔ تو ہمُون اواجا کی اوݪکھا کُو کھولݨینٚم ساہیتا کے نتر ایک پروجیکٹ سادھارݨ اواج سرُو کرا ہے۔
    اور ساریں کے نتر پُگاوتا ہے.
show-wall-of-text = ودھیک پڑھو
help-us-title = ٻولیں کی پک کرنیم مھاری ساہِیتا کرو!
help-us-explain = پلے دؔٻاؤ، سُݨوں اور ہمکُو بھتاؤ: کیا انھُون نیچے دؔیوڑے ٻولیں کُو سئی ناموُنیس ٻولا؟
no-clips-to-validate = اِدؔا لکھاوتا ہے کہ اس بھاشام سُݨنیں نتر کوئی تُکڑا نائیں تِیا۔ اِٻکے کائہِیں ریکارڈ کری کن کتار بھرنیم مھاری ساہِیتا کرو۔
speak-paragraph = اواجا کے ٹُکڑیں کی ریکارڈنگ مھارے کھلے ڈیٹا سیٹا کی ماڑِیا کا ایک جرُوری بھاگ ہے۔ کائہِیں مِنکھ کیہُوں گے کہ یو مجیدار بھاگ بھی ہے.
speak-goal-text = ریکارڈ کروڑے ٹُکڑے
listen-paragraph = دؔان کروڑے ٹُکڑیں کی پک سادھارݨ اواج کھاس کاماں نتر بھی اِتری ئہی کھاس ہے۔ ایک سُݨوں اور گُݨوان کھُلا سروت اواج ڈیٹا ٻݨاݨینٚم مھاری ساہِیتا کرو۔
listen-goal-text = ٹُکڑیں کی پک کری دؔی ہے
hours-recorded = ریکارڈ کروڑے گھنٹے
hours-validated = کلاکیں کی پک تھم کو دؔی رے ہے
voices-online = اواجاں اٻکے آن لائن
todays-progress = آج کی ترکی
help-reach-goal = { $goal } تائیں پُگݨینٚم مھاری ساہیتا کرو
read-terms-q = کیا تھمُون مھارِِیاں ٻندھِیاں پڑھِیاں ہے؟
ready-to-record = اپنی اواج دؔان کرنے نتر تِیار ہے؟
all-locales = سارِیا
today = آج
x-weeks-short =
    { $count ->
        [one] ہپتا
       *[other] ہپتے
    }
x-months-short =
    { $count ->
        [one] { $count }مہینا
       *[other] { $count }مہینیں
    }
x-years-short =
    { $count ->
        [one] { $count } ٻرس
       *[other] { $count } ٻرسیں
    }
help-make-dataset = ایک بڑِیا اُونٚچوڑی، جنتا کے توراپ کھُلا ڈیٹا سیٹ ٻݨانٚوݨینٚم مھاری ساہِیتا کرو
sign-up-account = کھاتا ٻݨانٚوݨیں نتر سائن اپ کرو
email-subscription-title = ای میل اپ ڈیٹا نتر سائن اپ کرو
email-subscription-title-new = سادھارݨ اواج سماچار پتر، لکش یاد کراوݨیں اور ترکِیا کی نویں یاد دُؔئاݨواڑے نتر سائن اپ کرو

## Account Benefits

benefits = لابھ
rich-data = کائہِیں گمنام ڈیموگرافک ڈیٹا لی کن اپݨیں ٻھیݪے کروڑے ڈیٹا کُو گھݨینٚس گھݨا دھاپتا کرو۔ ہم اسکُو سادھارݨ کرنیس آگے سارِے ٻسِیواݨیں کے کھٻرا کی اوݪکھ کرتے ہے۔
improve-audio = پروپھائلا کی جانکاری بھاشݨاں کی اوݪکھ سئی کرنے کی تیلِیمام اِستمال ہونٚݨواڑی آڈیو ڈیٹا کُو اجرا ٻݨانٚوتی ہے۔
keep-track = گھݨئیں ٻولِیئِینٚم اپنی ٻدھارا اور میٹرکساپ نِگھا راکھو۔
compare-progress = دیکھو کہ تھاری ترکیا کی ٻرو دنیا بھرا کے دُؔوجے پاتی بھائیںنٚس کِدؔا ہووتا ہے۔
view-goals = اپݨے اور یوجنا کے مکسدا کے کھِلاپ اپݨی ٻدھارا دیکھو.
join-newsletter = یوجنا کے باریم تاجا اور نویں جاکارِیا نتر مرجِیاس مھاری ای میل سُچِیام سیمل ہوو۔

## What's public

whats-public = جنتا کی کِیا ہے
email-not-public = ہم تھارے ای میلا کُو سادھارݨ نائیں کرُوں گے.
recordings-and-locale-public = ریکاڈنگا کی گینتی اور تھم کُوݨ سی ٻولِیئینٚم دؔان دؔیتے ہے یو جنتا ہووں گا۔
username-optin-public = تھم اپݨیں اُپیوگ کرتا کا نانٚوا کُو جنتا کا یا گمنام ٹھاوݨیں کا چُناو کری سِکتے ہے۔
demographic-deidentified-clarity-2 = مرجِیاس بھیݪا کروڑا ڈیموگرافک ڈیٹا (جیسے اُومر، نسݪ، بھاسشا، اور لیہکا) تھارے پروپھائلاپ کِدھی بھی جنتا کا نائیں کراں، اور ڈیٹا سیٹام تھارے اکاؤنٹاس جوڑوں گے نائین. مانوی آڈیو ٹُکڑیں کُو سپا اجری کھوج کے وِچارا نتر ڈیموگرافک ڈیٹا کے بھیݪا جوڑونٚگڑے - مِسالا کے توراپ ، ایک شودھ کرتا ایک کھاس ڈیموگرافک سیگمنٹا نتر تیلِیماں کا نامُونے کو لکش ٻݨانٚوݨاں چاہتا ہے۔
username-email-not-demographic = تھارا لیݨواڑا نانٚو اور ای میل پرکاشِت ڈیٹاس جُڑوڑے نائیں ہوؤں گے۔

## Landing

welcome-staff = تھارا سُئاگت ہے { $company } سیوادؔار!
help-contribute = تھم ایک سادھارݨ اواج پروپھائل ٻݨائیں کن اور اپݨی اواجام دؔان دؔی کن ایک الگ ، کھُلا سروت ڈیٹا سیٹ ٻݨانٚوݨینٚم ساہِیتا کری سِکتے ہے۔
login-company = { $company } ای میلا کے بھیݪا لاگ ان / سائن اپ کرو
profile-not-required = پروپھائل دھرنیم دؔان دؔیݨیں کی جرورت نائیں تی جے اگر یہ ساہیَک ہے ، نِیچے کاکام دؔیکھاں۔
read-more-about = مھارے باریم پنیپ ودھیک پڑھو

## NAV ITEMS

answer-questions = سُئالیں کے جباب
answer-questions-coming-soon = سُالیں کے جباب <small>(ٻیگے آئی رے ہے)</small>
review-transcriptions = نکݪا کی جانچ کر
review-transcriptions-coming-soon = نکݪا کی جانچ کر <small>(ٻیگے ئی آئی رے ہے)</small>
add-questions = سُئال سیمل کرو
add-questions-coming-soon = سُئالیں کُو سیمݪ کرو <small>(ٻیگے ئی آئی رے ہے)</small>
transcribe-audio-coming-soon = نکݪ آڈیو <small>(ٻیگا ئی آئی را ہے)</small>
transcribe-audio = نکݪ آڈیو
press-and-stories = پریس اور کُہاݨِیاں
community-and-languages = پڑاو اور ٻولِیان
about-us = مھارے باریم
scripted-speech = لِکھوڑے بھاشݨ
spontaneous-speech = ٻولݨیں کی آدت

## MENU ITEMS TOOLTIPS

about-menu-tooltip = پاتی بھائی، پریس اور کُہاݨِیاں، پڑاو اور ٻولِیاں
about-us-menu-item-tooltip = سادھارݨ اواجا کے لارے لکش اور سمے کے باریم جاݨوں
partnerships-menu-item-tooltip = دنیا بھرام ایکی دؔیسی اواجا کی بھیر لیݨ واڑے سنگ گٹھنیں کی کھوج کرو
press-and-stories-menu-item-tooltip = سادھارݨ اواجام کُہاݨِیاں، اپ ڈیٹس اور میڈیا کوریج پڑھو
community-and-languages-menu-item-tooltip = مھارے پڑاواس سمپرک کرو اور بھیر واݪی ٻولِیاں دیکھو

## MENU ITEM ARIA LABELS

partnerships-menu-item-aria-label = ایکی دؔیسی اواجا کے بھیݪا پاتی بھائیں کے باریم جاݨوں
press-and-stories-menu-item-aria-label = پریس ریلیزز اور سادھارݨ اواجاس جُڑوڑی کُہاݨِیئیں تائیں پُگو
community-and-languages-menu-item-aria-label = سادھارݨ اواجا کے بھیر والی پڑاو اور ٻولِیئیں کُو کھوجو

## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

