## Home Page

home-title = سادھارݨ اواج موزیلا کا پہلکا چرݨ ہے جس کا کام مشینیں کُو یو سِکاݨا ہے کہ سئی سئی مِنکھ کِدؔا ٻولتے ہے۔
default-tagline = موزیلا سادھارݨ اواج مسینیں کُو یو سِکاݨینٚم ساہیتا کرنے نتر ایک چرݨ ہے کہ اسلی مِنکھ کِدؔا ٻولتے ہے۔
home-cta = ٻولو، ایٹھے پاتی ٻہاؤ!
wall-of-text-start = ڈیٹا کی جرورت ہے.
wall-of-text-more-mobile = اوݪکھݨاں ساریں کے نتر کھُلا ہے.
wall-of-text-more-desktop =
    اِٻکے تھم کھُلے سروت اواج ڈیٹا بیس ٻݨاوݨینٚم مھاری ساہِیتا کرنے نتر اپݨیں اواج دؔان کری سِکتے ہے جِدؔا کوئی بھی اُپیوگ کری سِکتا ہے۔
    ڈیوائسز اور ویبا کے نتر نویں ایپس ٻݨاݨیں نتر. مسِینیں کُو یو سیکݨینٚم ساہِتا کرنے نتر ایک ٻول پڑھو کہ اسلی مِنکھ کدؔا بولتے ہے۔ دُؔوجیں کے کام جانچ پڑتال کرو
    گُݨِیاڑے کُو اور اجرا ٻݨاوݨیں نتر یوگدؔان دؔیݨواڑے. یو اِترا سوَلا ہے!
wall-of-text-first =
    اواج اسلی ہے، اواج مانوی ہے۔ یو ئی کارݨ ہے کہ ہم قابل اُپیوگی اواج ٹکنالوجی ٻݨانٚوݨیں کے باریم اُتاوݪا ہے۔
    مھاری مسینیں کے نتر. پݨ اواج ماہول ٻݨانٚوݨیں نتر ، ترکی دیݨواڑیں کُو ٻاراں مݨ اواجیں کی جرورت ہووتی ہے۔
    ڈیٹا.
wall-of-text-second =
    ٻڈی کمپنِیئیں کے دُئارے اُپیوگ کروڑا گھݨیں کرے ڈیٹا کھلکا کُو گھݨیں نتر ماجُود نائیں تِیا۔ ہم سوچتے ہے کہ
    نویں ٻاتا کُو روکتا ہے۔ تو ہمُون اواجا کی اوݪکھا کُو کھولݨینٚم ساہیتا کے نتر ایک پروجیکٹ سادھارݨ اواج سرُو کرا ہے۔
    اور ساریں کے نتر پُگاوتا ہے.
show-wall-of-text = ودھیک پڑھو
help-us-title = ٻولیں کی پک کرنیم مھاری ساہِیتا کرو!
help-us-explain = پلے دؔٻاؤ، سُݨوں اور ہمکُو بھتاؤ: کیا انھُون نیچے دؔیوڑے ٻولیں کُو سئی ناموُنیس ٻولا؟
no-clips-to-validate = اِدؔا لکھاوتا ہے کہ اس بھاشام سُݨنیں نتر کوئی تُکڑا نائیں تِیا۔ اِٻکے کائہِیں ریکارڈ کری کن کتار بھرنیم مھاری ساہِیتا کرو۔
toggle-play-tooltip = { shortcut-play-toggle } to ٹوگل پلے موڈ دؔٻاوَ
speak-paragraph = اواجا کے ٹُکڑیں کی ریکارڈنگ مھارے کھلے ڈیٹا سیٹا کی ماڑِیا کا ایک جرُوری بھاگ ہے۔ کائہِیں مِنکھ کیہُوں گے کہ یو مجیدار بھاگ بھی ہے.
speak-goal-text = ریکارڈ کروڑے ٹُکڑے
listen-paragraph = دؔان کرنوڑے ٹُکڑیں کی پک سادھارݨ اواج کھاس کاماں نتر بھی اِتری ئی کھاس ہے۔ ایک سُݨوں اور گُݨوان کھُلا سروت اواج ڈیٹا ٻݨانٚوݨینٚم مھاری ساہِیتا کرو۔
listen-goal-text = ٹُکڑیں کی پک کری دؔی ہے
hours-recorded = ریکارڈ کروڑے گھنٹے
hours-validated = کلاکیں کی پک تھم کو دؔی رے ہے
voices-online = اواجاں اٻکے آن لائن
todays-progress = آج کی ترکی
help-reach-goal = { $goal } تائیں پُگݨینٚم مھاری ساہیتا کرو
read-terms-q = کیا تھمُون مھارِِیاں ٻندھِیاں پڑھِیاں ہے؟
ready-to-record = اپنی اواج دؔان کرنے نتر تِیار ہے؟
all-locales = کُل
today = آج
x-weeks-short =
    { $count ->
        [one] آٹھ دِؔن
       *[other] آٹھیک آٹھیں دِؔنیں
    }
x-months-short =
    { $count ->
        [one] { $count }مہینا
       *[other] { $count }مہینیں
    }
x-years-short =
    { $count ->
        [one] { $count } ٻرس
       *[other] { $count } ٻرسیں
    }
help-make-dataset = ایک بڑِیا اُونٚچوڑی، جنتا کا سرُوپ کھُلا ڈیٹا سیٹ ٻݨانٚوݨینٚم مھاری ساہِیتا کرو
sign-up-account = کھاتا ٻݨانٚوݨیں نتر سائن اپ کرو

## Account Benefits

benefits = لابھ
rich-data = کائہِیں گمنام ڈیموگرافک ڈیٹا لی کن اپݨیں ٻھیݪے کروڑی ڈیٹا کُو گھݨینٚس گھݨا دھاپتا کرو۔ ہم اسکُو سادھارݨ کرنیس آگے سارے ٻسِیواݨیں کی سُوچنا کی اوݪکھ کرتے ہے۔
improve-audio = پروپھائلا کی جاݨکاری بھاشݨاں کی اوݪکھ سئی کرنے کی سِکِیا اُپیوگ ہونٚݨواڑی آڈیو ڈیٹا کُو اجرا ٻݨانٚوتی ہے۔
keep-track = گھݨئیں ٻولِیئِینٚم اپݨا ٻدھارا اور میٹرکساپ نِگھا راکھو۔
compare-progress = دؔیکھو کہ تھاری ترکِیا کی ٻروبِر دنیا بھرا کے دُؔوجے پاتی بھائِییں کی تُلنام کِدؔا ہے۔
view-goals = اپݨیں جاتی اور یوجنا کے لکشئہ کے کھِلاپ اپݨاں ٻدھارا دیکھو.
join-newsletter = یوجنا کے باریم تاجا اور نویں جاݨکارِیا نتر مرجِیاس مھاری ای میل سُوچِیام سیمل ہوو۔

## What's public

whats-public = جنتا کِیا ہے
email-not-public = ہم تھارے ای میلا کُو سادھارݨ نائیں کرُوں گے.
recordings-and-locale-public = ریکاڈنگا کی گینتی اور تھم کُوݨ سی ٻولِیئینٚم دؔان دؔیتے ہے یو کھلکا نتر ہووں گا۔
username-optin-public = تھم اپݨیں اُپیوگ کرتا کا نانٚوا کُو جنتا کا یا گمنام ٹھاوݨیں کا چُناو کری سِکتے ہے۔
demographic-deidentified-clarity-2 = مرجِیاس بھیݪا کروڑا ڈیموگرافک ڈیٹا (جِدؔا اُومر، نسݪ، بھاشا، اور لیہکا) تھارے پروپھائلاپ کِدھی بھی کھلکا کا نائیں کراں، اور ڈیٹا سیٹام تھارے اکاؤنٹاس نائین جُڑوں گے. مانوی آڈیو ٹُکڑیں کُو سپا اجری کھوجا کے وِچارا نتر ڈیموگرافک ڈیٹا کے بھیݪا جوڑونٚگڑے - ایک سرا ہے ، ایک شودھ کرتا ایک کھاس ڈیموگرافک سیگمنٹا نتر سِکھِیا کے نامُونے کُو لکش ٻݨانٚوݨاں چاہوتا ہے۔
username-email-not-demographic = تھارا لیݨواڑا نانٚو اور ای میل پرکاشِت ڈیٹاس جُڑوڑے نائیں ہوؤں گے۔

## Landing

welcome-staff = تھارا سُئاگت ہے { $company } سیوادؔار!
help-contribute = تھم ایک سادھارݨ اواج پروپھائل ٻݨائیں کن اور اپݨِیں اواجام دؔان دؔی کن ایک الگ ، کھُلا سروت ڈیٹا سیٹ ٻݨانٚوݨینٚم ساہِیتا کری سِکتے ہے۔
login-company = { $company } ای میلا کے بھیݪا لاگ ان / سائن اپ کرو
profile-not-required = پروپھائل دھرنیم دؔان دؔیݨیں کی جرورت نائیں تی جے اگر یہ ساہیَک ہے ، نِیچے کاکام دؔیکھاں۔
read-more-about = مھارے باریم پنیپ ودھیک پڑھو

## NAV ITEMS

answer-questions = سُئالیں کے جباب
review-transcriptions = نکݪا کی جانچ کر
add-questions = سُئال سیمل کرو
transcribe-audio = نکݪ آڈیو
press-and-stories = پریس اور کُہاݨِیاں
community-and-languages = پڑاو اور ٻولِیان
coming-soon = ٻیگا آݨواڑا
about-us = مھارے باریم
scripted-speech = لِکھوڑے بھاشݨ
spontaneous-speech = ٻولݨیں کی آدت

## MENU ITEMS TOOLTIPS

about-menu-tooltip = پاتی بھائی، پریس اور کُہاݨِیاں، پڑاو اور ٻولِیاں
about-us-menu-item-tooltip = سادھارݨ اواجا کے لارے لکش اور سمے کے باریم جاݨوں
partnerships-menu-item-tooltip = دنیا بھرام ایکی دؔیسی اواجا کی بھیر لیݨ واڑے سنگ گٹھنیں کی کھوج کرو
press-and-stories-menu-item-tooltip = سادھارݨ اواجام کُہاݨِیاں، اپ ڈیٹس اور میڈیا کوریج پڑھو
community-and-languages-menu-item-tooltip = مھارے پڑاواس سمپرک کرو اور بھیر واݪی ٻولِیاں دیکھو

## MENU ITEM ARIA LABELS

about-us-menu-aria-label = مُکاسی سُوچِیا کے باریم
about-us-menu-item-aria-label = مھاری مُکاسی سُوچِیا کے باریم
partnerships-menu-item-aria-label = ایکی دؔیسی اواجا کے بھیݪا پاتی بھائیں کے باریم جاݨوں
press-and-stories-menu-item-aria-label = پریس ریلیزز اور سادھارݨ اواجاس جُڑوڑی کُہاݨِیئیں تائیں پُگو
community-and-languages-menu-item-aria-label = سادھارݨ اواجا کے بھیر والی پڑاو اور ٻولِیئیں کُو کھوجو

## Hero section

hero-title = ٹیکنالوجی جکو آپ کی بھاشا ٻولتی ہے
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>aiیا کُو سنسارا کی کائیں بھاشاں نتر ئی کاکام کام کرنا چاہِجے؟</bold>
hero-subtitle-2 = مھاری بھاشا مھاری کُہاݨی ہے، مھارا پڑاو ہے، مھاری سنسکرت ہے. آؤ ٻو ڈیٹا سیٹ ٹھانٚواں جکو ہم سنسارام دؔیکھݨا چاہوتے ہے۔
# icon is an arrow that points downwards
get-started = سرُو <icon><icon>کرو

## Action items section

action-items-section-title = سادھارݨ اواج پڑاوا کے دُئارا ڈیٹا کی رچنا کرنے نتر ایک مُکتام ، کھُلا سروت پلیٹ پھارم ہے۔
action-items-section-subtitle = کوئی بی لِکھوڑا اور بھاشݨا کے ڈیٹا سیٹا کُو ٻاٹݨاں ، ٹھاوݨاں اور اِدؔائے جِمائی کن اپݨی بھاشا کُو رِکھِیا ، جِیوت اور اُونٚچا اُٹھائی سِکتا ہے۔
scripted-card-header = لِکھوڑا بھاشݨ
scripted-card-content = اپݨی ٻولِیام ٻول اونچیا اواجام پڑھ اور سنسارام سارینٚس گھݨا نِیارے نِیارے کھلکا بھیݪا بھاشݨاں کے ڈیٹا سیٹام دؔان دؔیؤ۔
spontaneous-card-header = ٻولݨیں کا سُبھاو
spontaneous-card-content = جلما کی ، ٻول چالا کے سرے کے نتر ڈیٹا سیٹ ٹھانٚوݨیں کے جھالے کی ورنٚدی دے۔ مُھئانٚس پہلکی ٻولِیئیں نتر سئی.
language-text-card-header = بھاشا کا لِکھݨا
language-text-card-content = انواد، لھوڑی ٻولِئِں کے نامُونے، اور گھݨیں کائِیں نتر کھلک ڈومین جھالے، ٻول، اور لِکھت ٹھاؤ یا ٻٹاؤ.
coming-soon = ٻیگا آݨواڑا
add-text = لِکھت سیمل کرو
answer = جباب

## Community section

community-section-title = وِشوَ سمُودائے کے جرئے، وِشوَسمُودائے کے نتر - 130 ٻولِیاں اور ودھتوڑِیاں!
join-discord-community = ڈسکارڈ پڑاواس جُڑو
# label for button
join-discord-community-action = ڈسکارڈاپ مھارے بھیݪے جُڑو
join-discord-community-content = ٻولِئیں کی چرچا کے پڑاوینٚم جُڑو، سُئال ٻُوجھو، اور آݨ واڑے ہوݨِیاں اور کچیرِیا کے بارے میں سِیکو.
find-us-on-matrix = ہمکُو میٹرکساپ کھوجو
ask-mozilla-share = موزیلا کُو اپݨیں کارھِئیے ساجھا کرنے نتر کیہو
ask-mozilla-share-content = کیا تھارا کوئی لارکا یا آݨواڑا کاہرِیا ہے؟ اِسکُو مھارے سات ساجھا کرو اور ہم اِسکُو اپݨیں پڑاوا کے سات ٻاٹُوں گے یا اس کے باریم ایک بلاگ لکھُوں گے!
# label for button
ask-mozilla-share-action = اپݨیں کاما کُو ٻاٹو
download-contribution-certificate = اپݨے یوگدؔانا کا سرٹیفکیٹ ڈاؤن لوڈ کر
download-contribution-certificate-content = جے اگر تھمُون سادھارݨ اواجام پاتی ٻہائی ہے تو اپݨیں کارھئے یا اپݨیں نتر ایک سرٹیفکیٹ ڈاؤن لوڈ کرو - یو تھارے ٻنا سمبھو نائیں ہووں گا!
# label for button
download-contribution-certificate-action = اپݨا سرٹیفکیٹ لیؤ
contribute-github = گٹ ہب پر یوگدؔان دؔیؤ
contribute-github-content = یو یوجنا تھارے دؔیسے مِنکھیں کے ٻنا نائیں ہوؤں گی۔ 🎉 سادھارݨ اواجا کے سات سیمݪ ہووݨیں کے گھݨے ئی ترِیکے ہے - تھم کُو یو اوݪِکھݨیں کی جرورت نائیں تی کہ یوگدؔان کرنے نتر کوڈ کِدؔا کرنا ہے!
# label for button
contribute-github-action = گٹ ہب پر یوگدؔان دؔیؤ

## Featured section

featured-section-title = اس میں دِؔکھایا ہے ...
# icon is an arrow that points downwards
download-press-pack = مھارا پریس پیک ڈاؤن لوڈ کر<icon></icon>

## Developers section

developers-section-title = 130+ ٻولِئیم کھلکا نتر سوَلا پُگاوݨاں کھُلا ٻولݨاں ڈیٹا سیٹ
developers-section-subtitle = اے ایس آر ، ایس ٹی ٹی ، ٹی ٹی ایس ، اور دُؔوجے این ایل پی سرے نتر ڈیٹا سیٹ - پڑاوا کُو بھیݪا کری کن ٻݨائے ہے۔
# icon is an arrow that points to the right
explore-datasets = ڈیٹا سیٹا کی کھوج کر <icon></icon>

## Get involved section

get-involved-section-title = کھُلی ساہِیتا کر، پڑاوا کُو چلاݨواڑے ڈیٹا سیٹ
read-sentences-link = ٻول پڑھ
validate-readings-link = پڑھائِیا کی جانچ کر
contribute-link = پاٹا کی سامگِری یوگدؔان کر
answer-questions-link = سُئالیں کے جباب
transcribe-answers-link = جباب لِکھو
review-transcriptions-link = نکݪا کی جانچ کر
contribute-text-link = لِکھتام یوگدؔان کر
press-and-stories-link = پریس اور کُہاݨِیاں

## Partner section

partner-section-title = مھارے سات بھائی واری کر
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>ٹیکنالوجی کمپنیاں</bold> - ایک اجرا انیک بھاشائی AIیا کی پرِیاورݨاں نتر کھُلی ڈیٹا سیٹ کی رچنام دھن لگاؤ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>سول سوسائٹی اور شودھ کرتا</bold> - مُکتام ہِک ٹِک ڈیٹا سیٹ ٻݨاوَ، سیوا کر اور ٻاٹ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>تھورا</bold> - دؔیسی نویں کھوج اور ترکِیا کُو پورسا دؔیݨیں نتر ڈیٹا سیٹا کی رچنا کی پرایوجک کر
# icon is an arrow that points to the right
get-in-touch-button = سمپرک <icon></icon> کرو
# Partners section
our-partners-include = مھاری بھائی وارِیام سیمݪ ہے ...
