## Profile Delete

delete-q = ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯁꯤꯡꯁꯨ ꯀꯛꯊꯠꯅꯕꯕꯥ ꯍꯥꯏꯖꯕꯥ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ, ꯅꯠꯇ꯭ꯔꯒꯥ ꯃꯈꯣꯏꯕꯨ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯊꯝꯕꯥ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ?
keep = ꯊꯝꯃꯨ
remove = ꯂꯧꯊꯣꯛꯎ
keep-info = ꯅꯍꯥꯛꯀꯤ ꯑꯦꯅꯣꯅꯤꯃꯦꯁꯟ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯑꯗꯨ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯂꯩꯒꯅꯤ꯫ ꯅꯍꯥꯛꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯑꯗꯨ ꯀꯛꯊꯠꯂꯕꯥ ꯃꯇꯨꯡꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯔꯦꯀꯣꯔꯗꯁꯤꯡ ꯑꯗꯨ ꯗꯦꯇꯥꯁꯦꯠꯇꯒꯤ ꯂꯧꯊꯣꯛꯅꯕꯥ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯑꯃꯥ ꯊꯥꯕꯥ ꯉꯝꯂꯔꯣꯏ ꯫
remove-info = ꯗꯦꯇꯥꯁꯦꯠꯇꯒꯤ ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯂꯧꯊꯣꯛꯅꯕꯥ ꯅꯍꯥꯛꯀꯤ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯑꯗꯨ ꯑꯩꯈꯣꯏꯅꯥ ꯔꯤꯚꯤꯌꯨ ꯇꯧꯒꯅꯤ ꯫ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯀꯤ ꯔꯤꯛꯋꯦꯁ꯭ꯠ ꯑꯗꯨ ꯑꯌꯥꯕꯥ ꯄꯤꯔꯕꯗꯤ, ꯑꯩꯈꯣꯏꯅꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨ ꯆꯤꯡꯊꯔꯕ ꯃꯤꯑꯣꯏꯁꯤꯡꯒꯥ ꯄꯥꯎ ꯐꯥꯎꯅꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯃꯈꯣꯏꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡꯁꯨ ꯂꯧꯊꯣꯛꯅꯕꯥ ꯍꯥꯏꯖꯒꯅꯤ ꯫
why-delete-recordings = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯑꯁꯤ ꯑꯦꯀꯥꯗꯦꯃꯤꯛꯁꯤꯡ, ꯑꯄꯤꯛꯄꯥ ꯕꯤꯖꯤꯅꯦꯁꯁꯤꯡ, ꯑꯃꯁꯨꯡ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯅꯨꯡꯁꯤꯕꯁꯤꯡꯅꯥ ꯈꯣꯟꯖꯦꯜ ꯃꯑꯣꯡꯒꯨꯝꯕꯥ ꯃꯤꯌꯥꯝꯅꯥ ꯐꯪꯂꯤꯕꯥ ꯔꯤꯁꯣꯔꯁꯁꯤꯡ ꯇꯝꯕꯥ ꯑꯃꯁꯨꯡ ꯍꯦꯟꯒꯠꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯁꯤꯖꯤꯟꯅꯩ ꯫
profile-form-delete = ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯀꯛꯊꯠꯂꯨ
