## Profile Delete

delete-q = გსურთ, რომ თქვენი ხმის ჩანაწერებიც წაიშალოს, თუ ამჯობინებთ მათ დატოვებას Common Voice-ის მონაცემთა კრებულში?
keep = დატოვება
remove = მოცილება
keep-info = თქვენი ხმოვანი ჩანაწერები, ვინაობის მონაცემების გარეშე დარჩება Common Voice-ის მონაცემთა კრებულში. პროფილის წაშლის შემდეგ აღარ შეგეძლებათ თქვენი ჩანაწერების კრებულიდან მოცილების მოთხოვნა.
remove-info = ჩვენ გადავხედავთ თქვენს მოთხოვნას ხმის ჩანაწერების კრებულიდან მოცილების თაობაზე. თუ თქვენი მოთხოვნა დადასტურდება, ჩვენ დავუკავშირდებით მათ, ვინც უკვე ჩამოტვირთა ეს მონაცემთა კრებული და მათაც მოვთხოვთ ამოშალონ თქვენი ჩანაწერები.
why-delete-recordings =
    Common Voice-ის ჩანაწერები გამოიყენება მკვლევარების, მცირე დაწესებულებებისა და ხმის ამოცნობის საშუალებების შემუშავების მოყვარულების მიერ, თავიანთი დამზადებული სისტემების დასახვეწად.
    
    შეგიძლიათ განგვიმარტოთ, თუ რატომ გსურთ თქვენი ჩანაწერების წაშლა?
profile-form-delete = პროფილის წაშლა
