## Datasets Page

datasets-heading = ډېټا سېټ
datasets-headline = ماخ يې بُو ݭيے میوک ذریعۀ جوړېن، ته مختلف زبنی ته آوزی، که هرکوکه استعمال اېنچِن ته ژغ پویِنه ته ټرېننګ ته اېپ په ذریعۀ
datasets-positioning = ترماخ يې او خیال هۀ که سۀ ستر ته آواز ډېټا سېټ يې ته عام خلق پاره جوړ کيېن که او سُو سۀ ته مقابله محول نر ته مشېن بنیاد زر تيېک ته سپیچ ټېکنالوجی ته زدکړه بارۀ نر۔ م سترک آواز يې ته مختلف زبنی اول لاسته ته خوئ قسُم سۀ منفرد ډېټا سېټ هۀ۔ خه او يې ګُشئ نک هۀ۔ آ صفحه ته حوالي ݭيې میوک ذریعۀ هۀ۔ څون توݭکيې يې که ته مشترک وائس او ډېټاسېټ مُخ په ترقي روان بَۀ او يې سو ته خلاص اپ ډېټ ټټوبئ بَۀ
language = زبان
download-dataset-header = او ډېټا سېټ ډاؤن لوډ کَۀ
download-delta-explainer = ماخ دی څه تبدیليے داکِن۔ ډېلټا سېګمنټ تیووه کلِپی دَری آخېري ریلیز لاسته بعد <deltaLink> ته پۀ کر باره نر بيے ګۀ غؤس </deltaLink>
download-dataset-tag = ته پکر زبان ا ډېټا سېټ خوش کَۀ او ته خوشه ا ورژن دل وُر
# File size in gigabytes
size = سائز
validated-hr-total = توثیق سُک ۔Hr ټوټل
overall-hr-total = مچموعي اېچ آر۔ ټوټل
cv-license = لائسنس
audio-format = آډیو فارمېټ
dataset-splits = ګُشیَوی (عمر او جنس)
number-of-voices = ته آوزی ا تعداد
splits = ګُشیَوی
email-to-download = ا ای مېل اِنټر کَۀ ته ډاؤن لوډ پاره
why-email = کيې ا ای مېل </b> ماخ کی يې سو ترتو ته رابطه ضرورت بَۀ آئندۀ ته پاره ګۀ ډېټا سېټ نر ته تبدیلي پاره۔ ا ای مېل يې بو سۀ ته رابطه ټاپئ بَۀ
why-donate-datasets-page = موزیلا مشترک آواز يې دنیا نر ټول لاسته ګنړ او رش میوک ته سپیچ ډېټا سېټ هۀص ترماخ ا طقټ يې ا چنده هۀ۔ ماڅ يې تقریباً دس لکهـ خرڅۀ کيېن ته څان که ا ډېټا سېټ ساتيېن او او پلېټ فارم بيے ګۀ سِر او مضبوط کيېن څه 100 لاسته ݫات ته زبنی کمیونیټیز پناره کوک بو که ترماخ کر زر انحصارکَوِن۔ تیوس  يې بو که پۀ کر قدر کوئ <b> سن ال ا خوئ حصۀ نیکیزئ
confirm-size = تُو تیار هې که ا ډاؤن لوډ شُوري کېوی ته <b>{ $size }</b>
size-gigabyte = ګ ب
size-megabyte = م ب
confirm-no-identify = <b> تُو راضی هې که </b> ته مقرر ا شناخت ته مشترک آواز ډېټا سېټ نر سهي نک سَۀ
confirm-join-mailing-list = ته مشترک آواز مېلنګ لسټ نر بُو ا ځان شامېلېوی
download-language = ډاؤن لوډ کَۀ { $language }
validated-hours = ته ګهېنټی توثیق يې کَۀ
recorded-hours = ریکارډ سُک ګهېنټي
