## DemoLayout

demo-get-started = څوئ که شوري وه کيېن
demo-welcome = مشترک آواز لیکی ر پخېر سره زئ
demo-welcome-subheader = از ته بيې زدکړه او پراجېکټ نر ته حصه ته وریوک خواهشمن هوم

## Demo Datasets

demo-language-select-card-header = مشترک آواز يې ته اره لاسته عوام کی موجود ته مختلف زبني ته آوزی ډېټا سېټ هۀ
demo-language-select-card-body = مهربانی ته فئ دیو سوه، سۀ کېم شوېشتی زاره خلق ته 50 پنځاستو زبنی، که آ ډېټا بُو استعمالَوَک سَۀ ته سپیچ په کر واک اپلیکېشنز پاره، ته سۀ بهتر حل پاره او ته انسانی آواز ته مسلي په بابت
card-button-next = بيې
card-button-back = واپس
demo-language-select-label = ته براؤز ا زبني
demo-eofy-header = 2019 ته څان ا نشر
demo-eofy-sub_header = آوازي ډېټا سېټ، ته ډاؤن پاره تیار
demo-account = اکاؤنټ

## Demo Account

demo-account-card-header = ته چاندۀ پاره دې اکاؤنټ ضرورت نک هۀ، اګر که او مددګار هۀ
demo-account-card-body = خورېنڅه طرف کی بُو ماخ ائ فائدي جَوَتېن او آ بو صفا کېن که ا څېن معلومات بو پبلِک کېن۔ ائ ځېم لِنکی استعمال کېون که ته مشترک آواز اکا،نټ لاسته ته خوئ ډیوائس په ذریعه شُوري کېوی
demo-account-enter-email =
    .label = ا خوئ ای مېل اِنټر کَۀ سۀ سائن ݭیوک لِنک ال يې ڒیڅېوی
demo-account-sign-up = ا سائن ݭیوک لِنک ال ڒیڅېون

## Demo Contribute

demo-contribute-card-header = تیار سُن که ا خوئ آواز ال ګډ کی، یال ا ګویٛ نس
demo-contribute-card-body-v2 = پېري که تو ګډ دی ته مشترک آواز باره نر زُت معلومات یِن، بيې وه کيې نک وُزمېن؟ ته مائکروفون آئکن زره کلِک کِلِک کَۀ ته جملي ته په زوټه غوېک ګیرډه شُوري کی <br/><br/> که ګُده يې ترتُو خوش بَۀ ته بيې خلق ا پېش آواز جیرېوی بيې وه ته پلے آئکن زر کلِک کَۀ، آ دل سُو معلوم سَۀ که ا ریکارډنګ يې بو سکرین زر لیک سُک جملي ګیرډ سمُون خورَۀ
demo-listen-subtitle = تیار هې پېش کؤ کی؟

## Demo Dashboard

demo-dashboard-card-header = ا ذاتي ډېش بورډ ت بُو ته هر سړئ او ته کمیونېټی ته مُخ په څېک باره نر خبر ساتی
demo-dashboard-card-body = ته هر کلِپ که پېش يې ݭیوک بَۀ، او هر اډیو کلِپ که توثیقه وې ݭیوک بَه، ترتُو ته اکاؤنټ ا ډېش بورډ بُو اپ ډېټ کېک سَۀ او آ بو شاموی که هر سه زبان نر تُو که ا څېن کر پېش دوک بَۀ، ته فۀ باره نر تازه ترین څۀ معلومات اِن۔ جی تُو کی يې سۀ لاسته ݫاټ <br/> کی ته پېش کؤ اجازت هۀ۔ ته پۀ ته تعداد ته معلومؤ پاره ا ډېش بورډ استعمال کېون او او جیر کۀ تُو ته کمیونېټی خلق نر ګُده هنشت۔ تُو دل يې ته ریوزانه او هفته وار ته حصه ته وریوک تارګېټ ګه نیون۔
