## Error pages

banner-error-slow-1 = معذرت که مشترک آواز بُو په وریکيې جلا۔ ترتُو پۀ نر ته دلچسپي ته وریوک شکریا
banner-error-slow-2 = ماخ کی ر دې بو زُت ݫات ټرېفک څوا، او ایزیره بُو ماخ ته پۀ معلومات کيېن
banner-error-slow-link = سټېټس صفخۀ
error-something-went-wrong = معذرت که څۀ يې خه وران ݭیوک
error-clip-upload = ته پۀ کلِپ ا اپ ډېټ بو فېل کېک سَۀ، تُو ا خوئ کر جاري سېتن
error-clip-upload-server = ته پۀ کلِپ ا اپ ډېټ بو سرور نر فېل کېک سَۀ۔ ا صفحه بيې لوډ کَۀ یا وه سۀ ساعت بعد بيې کوشِش کَۀ
error-title-404 = ماخ افا صفحۀ ترتُو پاره واک نک
