# GUIDELINES PAGE
guidelines-header = ته پېش کؤ هدایات
guidelines-header-subtitle = ته پېش کؤ آ زدکړه او که ته جمله توثیق يې سو څا کېوی او آډیو کلِپ سو څا مشترک آواز کی څا ڒیڅېوی
voice-collection = آوزی جمع کؤ
sentence-collection = ته جملي ا جمع کؤ
varying-pronunciations = مختلف ادائګي (ته الفاظ)
misreadings = غلط هِشتک
offensive-content = ته غصه ا مواد
background-noise = ا په څُټ شور
background-voices = ته څُټ ا آوزي
volume = ته ژغ ا چِګ ا ټُوټ
reader-effects = ته هِشتَکَوُونئ ا اثر
just-unsure = یقینم بُو نک سَۀ
example = مثل
varying-pronunciations-explanation-1 = ماخ بُو مختلف لهجي کی پخېر سرئ غؤݭيېن۔۔ ته پۀ بنیاد په بنا که تُو غؤس که ته سۀ کلِپ ته غوېڅن واله ته سړئ ا لهجه يې غلط هۀ یا وه سه لفظ نر ا زور غلط ځاک زر دوک هۀ، یا وې ته اوقاف صحیح استعمال نک دوک هۀ، ا کلِپ رد کېوی ته پۀ سو زُت احتیاط سېتی۔ دنیا نردی بو ته پروناؤنسيېشن بېشمار قسمی استعمالوَک سېن که پئ نردی سو سا ګۀ بېن که ترتو کمیونېټی نر نک امرک سېن۔ مهرباني کوئ که ته پئ پاره ا زلی ستری کوئ کوک که تیوس لاسته مختلف ژغېن
varying-pronunciations-explanation-2 = ته پۀ برخلاف که ترتُو يې او خیال بَۀ که ا سۀ ته غوېڅن واله او لفظ لواړه ديېک یا اميېک نک هۀ او ته سۀ پروناؤنسيېشن بارۀ نر بُو او محض اندازي لګوی، تُو و بُو رد اېنچی۔ او که یقینت نک بَۀ، ته سکِپ ا بټن ځن
varying-pronunciations-example = ا رایٛ صفا نک بُک
varying-pronunciations-tip-1 = [کېنېډئن انګرېزي نربُو ا ”route”سا ته ” rowt” غُندک امريېک سَۀ ]
