## Home Page

home-title = مشترک آواز يې ته موزیلا اول قدم هۀ که ا مشین پویٛ کوی اصل نر بُو ا خلق ژغېن څا
default-tagline = موزیلا مشترک آواز يې ته موزیلا اول قدم هۀ که ا مشین پویٛ کوی اصل نر بُو ا خلق ژغېن څخل
home-cta = ژغ او پېشه کَۀ دۀ
wall-of-text-start = آواز يې قدرتي هۀ، آواز انسان هۀ، جِکه بو ماخ خوش ݭيېن که ماخ ته استعمال قابل ته آواز ټېکنالوجی ترماخ ته مشین پاره تخلیق کيېن۔ خه ته آواز سستم ته جوړؤ پاره يې زُت ݫیات مقدار تر ته آواز ډېټا پکر هۀ۔
wall-of-text-more-mobile = ا ݫات ډېټا که ائ ستری کمپنيې وه بو استعملوِن، اکثر خلق ګیرډ دې نک هۀ۔ ترماخ خیال يې هۀ که او صورت حال بُو نیوواوي نک ژۀ۔ جِکه يې ماخ براجېکټ ”مشترک آواز” شوري دوک۔ او يې سا پراجېکټ هۀ که ته آواز ته پزنؤ بُو هرکوک کی شاموی
wall-of-text-more-desktop = پېری بُو تُو ا خوئ آواز پېش اېنچی که ماخ دل ݭيې میوک ذریعه ته آواز سا ډېټا بېس جوړ کيېن که کوکه وه ګۀ استعمال اېچِن که سه سا نیوو اېپ دل يې جوړ کيېن ته هر ډیوائس او ته وېب پاه ګۀ۔ سيې جمله يې غؤس که ا مشینه وه زدۀ کوی که اصل نر بُو او خلق څخل ژغا۔ ته بيې حصه ورونکئ ا کر جیر کئ۔ ا حصه ورونکئ که څخل ا خوئ معیار سِر کوی۔
wall-of-text-first = ا آواز يې قدرتي هۀ۔ ا آواز يې ݫوندئ سارئ هۀ جکه ماخ خوش يېن که ته استعمال قابل ته آواز ټېکنالوجی يې جوړ کيېن ترماخ ته مشین پاره۔ خه ټه آواز ته سسټم ته جوړؤ پاره يې تخلیق کار لیکی يې زُت ݫیات مقدار نر ته آواز ډېټا پکر هۀ
wall-of-text-second = اکثر ډېټا که ائ غټ غټ کمپنيې وه بُو استعمالوِن افا ته عام خلق نېله نک هۀ۔ ماخ بُو غؤݭيېن  که او شئ بُو نیوواوي نک ژۀ۔ جِکه يې ماخ ته مشترک آواز پناره سه پراجېکټ شُوري دوک که ته آواز ا پېݫندګالي عام سَۀ، او هر سړئ کی په دِس زا
show-wall-of-text = بيې دی ګه غؤس
help-us-title = ترماخ مدد کوئ که جملي ر پکر زېن
help-us-explain = پلے ځنئ، امرئ او ماخ کی ره شام کوئ: که ا څېم لیکک جمله صحیح غوېک سُک؟

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

