## Home Page

home-title = مشترک آواز يې ته موزیلا اول قدم هۀ که ا مشین پویٛ کوی اصل نر بُو ا خلق ژغېن څا
default-tagline = موزیلا مشترک آواز يې ته موزیلا اول قدم هۀ که ا مشین پویٛ کوی اصل نر بُو ا خلق ژغېن څخل
home-cta = ژغ او پېشه کَۀ دۀ
wall-of-text-start = آواز يې قدرتي هۀ، آواز انسان هۀ، جِکه بو ماخ خوش ݭيېن که ماخ ته استعمال قابل ته آواز ټېکنالوجی ترماخ ته مشین پاره تخلیق کيېن۔ خه ته آواز سستم ته جوړؤ پاره يې زُت ݫیات مقدار تر ته آواز ډېټا پکر هۀ۔

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

