## Home Page

home-title = مشترک آواز يې ته موزیلا اول قدم هۀ که ا مشین پویٛ کوی اصل نر بُو ا خلق ژغېن څا
default-tagline = موزیلا مشترک آواز يې ته موزیلا اول قدم هۀ که ا مشین پویٛ کوی اصل نر بُو ا خلق ژغېن څخل
home-cta = ژغ او پېشه کَۀ دۀ
wall-of-text-start = آواز يې قدرتي هۀ، آواز انسان هۀ، جِکه بو ماخ خوش ݭيېن که ماخ ته استعمال قابل ته آواز ټېکنالوجی ترماخ ته مشین پاره تخلیق کيېن۔ خه ته آواز سستم ته جوړؤ پاره يې زُت ݫیات مقدار تر ته آواز ډېټا پکر هۀ۔
wall-of-text-more-mobile = ا ݫات ډېټا که ائ ستری کمپنيې وه بو استعملوِن، اکثر خلق ګیرډ دې نک هۀ۔ ترماخ خیال يې هۀ که او صورت حال بُو نیوواوي نک ژۀ۔ جِکه يې ماخ براجېکټ ”مشترک آواز” شوري دوک۔ او يې سا پراجېکټ هۀ که ته آواز ته پزنؤ بُو هرکوک کی شاموی
wall-of-text-more-desktop = پېری بُو تُو ا خوئ آواز پېش اېنچی که ماخ دل ݭيې میوک ذریعه ته آواز سا ډېټا بېس جوړ کيېن که کوکه وه ګۀ استعمال اېچِن که سه سا نیوو اېپ دل يې جوړ کيېن ته هر ډیوائس او ته وېب پاه ګۀ۔ سيې جمله يې غؤس که ا مشینه وه زدۀ کوی که اصل نر بُو او خلق څخل ژغا۔ ته بيې حصه ورونکئ ا کر جیر کئ۔ ا حصه ورونکئ که څخل ا خوئ معیار سِر کوی۔
wall-of-text-first = ا آواز يې قدرتي هۀ۔ ا آواز يې ݫوندئ سارئ هۀ جکه ماخ خوش يېن که ته استعمال قابل ته آواز ټېکنالوجی يې جوړ کيېن ترماخ ته مشین پاره۔ خه ټه آواز ته سسټم ته جوړؤ پاره يې تخلیق کار لیکی يې زُت ݫیات مقدار نر ته آواز ډېټا پکر هۀ
wall-of-text-second = اکثر ډېټا که ائ غټ غټ کمپنيې وه بُو استعمالوِن افا ته عام خلق نېله نک هۀ۔ ماخ بُو غؤݭيېن  که او شئ بُو نیوواوي نک ژۀ۔ جِکه يې ماخ ته مشترک آواز پناره سه پراجېکټ شُوري دوک که ته آواز ا پېݫندګالي عام سَۀ، او هر سړئ کی په دِس زا
show-wall-of-text = بيې دی ګه غؤس
help-us-title = ترماخ مدد کوئ که جملي ر پکر زېن
help-us-explain = پلے ځنئ، امرئ او ماخ کی ره شام کوئ: که ا څېم لیکک جمله صحیح غوېک سُک؟
no-clips-to-validate = سا بو اؤسا سکه پۀ زبان نر دې هېڅ کلِپی نکِن که ماخه وه اميېن۔ ترماخ مدد کوئ که او خالی ځاک پُر کيېن ته څه ریکارډنګ په کېک پېری
toggle-play-tooltip = پرېسه کئ { shortcut-play-toggle } که ته ټوګل موډ کی څېن
speak-paragraph = ته آواز ته کلِپ ا ریکارډ کؤ يې میوک ډېټا سېټ ته جوړؤ پاره ضروري هۀ; ا جِنه سو غؤݭِن که آ يې ته مزي بخره هۀ
speak-goal-text = ا کلِپ ریکاډ ݭیوک
listen-paragraph = ته کر واله پېش ݭیوک کلِپ يې ضروري هۀ ته مشترک آواز مِشن نر۔ سبق يې وده کَۀ او ترماخ مدد کَۀ، که معیاري ته میوک ذریعه ته آواز ډېټا يې جوړ کيېن
listen-goal-text = ا کلِپی ن اِر په کر زَوَک اِن
hours-recorded = ا ګهېنټي ن ریکارډ داکِن
hours-validated = ا ګهېنټي ن اِر په کر زَزَکِن
voices-online = ا آواز پېری آن لائن هۀ
todays-progress = ته سن ا په مُخ څېک
help-reach-goal = نرماخ مدد کوئ که { $goal } کی څېن
read-terms-q = ترماخ ا ݭړطی ت جیره داکِن؟
ready-to-record = تیار هې که ا خوئ آواز پېش کی؟
all-locales = اره
today = سن
x-weeks-short =
    { $count ->
        [one] هفتۀ
       *[other] هفتي { $count }
    }
x-months-short =
    { $count ->
        [one] مایٛ
       *[other] مئ
    }
x-years-short =
    { $count ->
        [one] { $count } څان
       *[other] څنی
    }
help-make-dataset = ترماخ مدد کوئ که معیاري او ته پبلک پاره میوک ډېټا سېټ يې جوړ کيېن
sign-up-account = ته اکاؤنټ ته جوړؤ پاره يې دستڅط کېون
email-subscription-title = ته ای مېل ته اپ ډېټ پاره يې دستڅط کېون
email-subscription-title-new = ته مشترک آواز ته نیوز لېټر پاره، مقصد ریمائنډر، او ته مُخکی څېک ته اپ ډېت پاره يې ګۀ دستخط کېون

## Account Benefits

benefits = فائدي
rich-data = ا خوئ پېش سُک ډېټا اُن مضبوط کَۀ، که څُون دی سَۀ نېله او نَوَر اِر دې نامعلوم آبادیاتي ډېټا۔ ماخ بُو سا نَوَلک ډېټا ا پېݫندګالي غونېن، پۀ لاسته مُخکی که پبلک وه کيېن
improve-audio = ته پروفائل ا معلومات بو اډیو ا ډېټا که ته پېݫندګالي ته صحیح کؤ ته ټرېننګ پاره ر بُو پکر څوا، ا اډیو ډېټا بُو سرۀ کوی

## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

