## Home Page

home-title = مشترک آواز يې ته موزیلا اول قدم هۀ که ا مشین پویٛ کوی اصل نر بُو ا خلق ژغېن څا
default-tagline = موزیلا مشترک آواز يې ته موزیلا اول قدم هۀ که ا مشین پویٛ کوی اصل نر بُو ا خلق ژغېن څخل
home-cta = ژغ او پېشه کَۀ دۀ
wall-of-text-start = آواز يې قدرتي هۀ، آواز انسان هۀ، جِکه بو ماخ خوش ݭيېن که ماخ ته استعمال قابل ته آواز ټېکنالوجی ترماخ ته مشین پاره تخلیق کيېن۔ خه ته آواز سستم ته جوړؤ پاره يې زُت ݫیات مقدار تر ته آواز ډېټا پکر هۀ۔
wall-of-text-more-mobile = ا ݫات ډېټا که ائ ستری کمپنيې وه بو استعملوِن، اکثر خلق ګیرډ دې نک هۀ۔ ترماخ خیال يې هۀ که او صورت حال بُو نیوواوي نک ژۀ۔ جِکه يې ماخ براجېکټ ”مشترک آواز” شوري دوک۔ او يې سا پراجېکټ هۀ که ته آواز ته پزنؤ بُو هرکوک کی شاموی

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

