## Home Page

home-title = عام غږ د موزیلا نوښت دی چې مرسته کوي ماشینونو ته وښووي چې ریښتیني خلک څنګه خبرې کوي.
default-tagline = د موزیلا عام غږ یو نوښت دی چې مرسته کوي ماشینونو ته وښووي چې ریښتیني خلک څنګه خبرې کوي.
home-cta = خبرې وکړئ، دلته ونډه واخلئ!
wall-of-text-start =
    غږ طبیعي دی، غږ انسان دی. له همدې امله موږ لیوال یو چې د ماشینونو لپاره د کارولو وړ غږیزه ټیکنالوژي رامینځته.
    مګر د غږ سیسټمونو رامینځته کولو لپاره، د غږ خورا  ستره اندازه
    
    ډېټا اړینه ده.
wall-of-text-more-mobile =
    د لوی شرکتونو لخوا کارول کیدونکې ډیری ډېټا ډیرو خلکو ته شتون نلري. موږ په دې باور یو چې
    دا نوښت کموي. نو موږ د ګډ غږ پروژه پیل کړې، یوه پروژه چې مرسته کوي غږ پېژندنه د هرچا لپاره پرانېزي.
wall-of-text-more-desktop = اوس تاسو کولی شئ خپل غږ ډالۍ کړئ چې موږ سره د آزاد کوډ غږیز ډېټابیس جوړولو کې مرسته وکړئ ترڅو هرڅوک وکولی شي د الو او ویب لپاره د نوښتګرو کاریالونو جوړولو لپاره ترې کار واخلي. یوه جمله ولولئ چې د ماشینونو سره مرسته وکړي زده کړي چې ریښتیني خلک څنګه خبرې کوي. د نورو مرسته کوونکو کار وګورئ چې کیفیت يې ښه شي. دا دومره ساده ده!
wall-of-text-first =
    غږ طبیعي دی، غږ انسان دی. له همدې امله موږ ډېر خوښ یو چې د ماشینونو لپاره د کارولو وړ غږیزه ټیکنالوژي رامینځته.
    مګر د غږ سیسټمونو رامینځته کولو لپاره، پراخندوي د غږ خورا  ستره اندازه ډېټا ته اړتیا لري.
wall-of-text-second =
    د لوی شرکتونو لخوا کارول کیدونکې ډیری ډېټا ډیرو خلکو ته شتون نلري. موږ په دې باور یو چې
    دا نوښت کموي. نو موږ د ګډ غږ پروژه پیل کړې، یوه پروژه چې مرسته کوي غږ پېژندنه د هرچا لپاره د لاسرسي وړ وګرځوي.
show-wall-of-text = نور ولولئ
help-us-title = له موږ سره د جملو په تایید کې مرسته وکړئ!
help-us-explain = د پلي تڼۍ کېکاږئ، واورئ او موږ ته ووایاست: ایا دوی لاندې جمله په سمه توګه وویله؟
no-clips-to-validate = داسې بریښي چې پدې ژبه کې د اوریدو لپاره هیڅ کلیپونه نشته. موږ سره مرسته وکړئ چې د ځینو ثبتولو سره قطار ډک کړو.
vote-yes = هو
vote-no = نه
toggle-play-tooltip = د پلې اکر بدلولو لپاره { shortcut-play-toggle } کېکاږئ
speak-subtitle = خپل غږ ډالۍ کړئ
speak-paragraph = د غږ کلیپونو ثبتول زموږ د پرانیستې ډېټاسیټ رامینځته کولو یوه بنسټیزه برخه ده. ځینې به وایي چې دا د ساتیرۍ برخه هم ده.
speak-goal-text = کليپونه ثبت شوي
listen-subtitle = له موږ سره د غږونو په تایید کې مرسته وکړئ!
listen-paragraph = د مرسته شوي کلیپونو تاییدول د عامه غږ ماموریت لپاره یوشان مهم دی. یو غوږ ونیسئ او زموږ سره د کیفیت ډک آزاد کوډ غږ ډېټا رامینځته کولو کې مرسته وکړئ.
listen-goal-text = کليپونه تایید شول
hours-recorded = ثبت شوي ساعتونه
hours-validated = تایید شوي ساعتونه
voices-online = اوس آنلاین غږونه
todays-progress = د نن ورځې پرمختګ
help-reach-goal = موږ سره د { $goal } ته رسیدلو کې مرسته وکړئ.
read-terms-q = ایا تاسو زموږ شرایط لوستلې؟
ready-to-record = ایا د خپل غږ ډالۍ کولو لپاره چمتو یاست؟
all-locales = ټول
today = نن
x-weeks-short =
    { $count ->
        [one] اونۍ
       *[other] { $count } اونې
    }
x-months-short =
    { $count ->
        [one] میاشت
       *[other] { $count } میاشتې
    }
x-years-short =
    { $count ->
        [one] کال
       *[other] کلونه
    }
help-make-dataset = له موږ سره د لوړ کیفیت، عامه آزاد ډېټاسیټ جوړولو کې مرسته وکړئ
sign-up-account = ګڼون لپاره نوملیکنه وکړئ
email-subscription-title = د برېښنالیک تازه مالوماتو لپاره نوملیکنه وکړئ
email-subscription-title-new = د عام غږ خبرلیکونو، موخو یادونو او پرمختګ تازه مالوماتو لپاره نوملیکنه وکړئ

## Account Benefits

benefits = ګټې
rich-data = خپل سپارل شوې ډېټا د ځینې بې‌نومه نفوسو مالوماتو راچمتو کولو له لارې د امکان تر حده بډایه کړئ. موږ ټول د نفوسو مالومات د عامولو دمخه د پېژندونو څخه پاکوو.
improve-audio = د پېژنیال مالومات غږیزې ډېټا ته وده ورکوي کوم چې د وینا پیژندنې په کره روزنه کې کارول کیږي.
keep-track = د ګڼ شمیر ژبو په سراسر خپل پرمختګ او میتریکونه تعقیب کړئ.
compare-progress = وګورئ چې څنګه ستاسو پرمختګ په ټوله نړۍ کې د نورو مرسته کوونکو سره پرتله کوي.
view-goals = د شخصي او پروژې موخو پروړاندې خپل پرمختګ وګورئ.
join-newsletter = د پروژې په اړه تازه مالومات او نوي مالوماتو لپاره زموږ په بریښنالیک لیست کې اختیاري شامل شئ.

## What's public

whats-public = څه شی عام دی؟
email-not-public = موږ به ستاسو بریښنالیک نه عاموو.
recordings-and-locale-public = د ثبتونو شمیره او کومې ژبې چې تاسو پکې ونډه اخلئ عامه به وي.
username-optin-public = تاسو کولی شئ خپل کارن نوم عام یا ګمنام کړئ.
demographic-deidentified-clarity-2 = په اختیاري توګه سپارل شوې د نفوسو ډېټا (د بیلګې په توګه عمر ، جنس ، ژبه ، او تلفظ) به هیڅکله ستاسو په پېژنیال کې عام نه شي، او په ډېټاسیټ کې به ستاسو د ګڼون سره ونه نښلول شي. انفرادي غږیږ کلیپونه به د ډیرو دقیقو تحلیلونو موخې لپاره د نفوسو ډېټا سره تړاو ولري - د مثال په توګه، یو څیړونکی ممکن د یوې ځانګړي ډیموګرافیکي برخې ته د روزنې ماډل په نښه کول وغواړي.
username-email-not-demographic = ستاسو کارن نوم او برېښنالیک به د خپاره شوي مالوماتو سره تړاو ونلري.

## Landing

welcome-staff = ښه راغلاست { $company } کارمنانو!
help-contribute = تاسو کولی شئ د عام غږ پېژنیال په جوړولو او خپل غږ مرسته کولو له لارې د یوه متنوع، آزاد کوډ ډېټاسیټ جوړولو کې مرسته وکړئ.
login-company = ننوځئ/ د { $company } برېښنالیک سره نوملیکنه وکړئ
profile-not-required = د پېژنیال درلودل اړین ندي پداسې حال کې چې ګټور دي، لاندې وګورئ چې ولې.
read-more-about = نور زموږ په اړه پاڼې کې ولولئ
