## DemoLayout

demo-get-started = آؤ شروع کراں
demo-welcome = کامن وائس تے ہر کدے آؤ
demo-welcome-subheader = تسدی ہور سکھنڑاں تے منصوبے بچ حصہ بینڑا بچ دلچسپی ہے؟

## Demo Datasets

demo-language-select-card-header = کامن وائس دنیا دا سب تو بڑا عوامی طور تے دستیاب، مختلف زباناں دی آواز دا ڈیٹا سیٹ ہے۔
demo-language-select-card-body = 50 کولو زائد زباناں بچ 259k تو زیادہ لوگاں دے تعاون دا شکریہ، اے ڈیٹا انسانی آواز کو بہتر طریقے نال جواب دینڑے واسطے تقریر دے قابل ایپلی کیشنز دی تربیت کیتے استعمال ہو رہیا ہے۔
card-button-next = اگلا
card-button-back = پچھاں
demo-language-select-label = زباناں براؤز کرو
demo-eofy-header = 2019 سال دے آخر تے ریلیز
demo-eofy-sub_header = وائس ڈیٹا سیٹ، ڈاؤن لوڈ واسطے تیار ہے
demo-account = اکاؤنٹ

## Demo Account

demo-account-card-header = حصہ بینڑا کیتے اکاؤنٹ ہونڑا دی ضرورت نیں، اگر ہوا تے اے مدد کردا اے۔
demo-account-card-body = سجے پاسے اسیں فائدیاں دا نقشہ پیش کردے ہاں ہور واضح کردے ہاں کڑی معلومات اسیں عام کردے ہاں۔ اپنڑی ڈیوائس تے کامن وائس دا اکاؤنٹ نال شروع کرنا کیتے تلہ دتیا دا لنک استعمال کرو۔
demo-account-enter-email =
    .label = سائن اپ دا لنک بھیجنڑا واسطے ای میل داخل کرو
demo-account-sign-up = سائن اپ دا لنک بھیجو

## Demo Contribute

demo-contribute-card-header = آپنڑی آواز شامل کرنا یا آپنڑا کن ادھار دینڑا واسطے تیار ہو؟
demo-contribute-card-body-v2 = ہونڑ جدو تسیں کامن وائس دے بارے تھوڑا جیا زیادہ جانڑدے ہو، کیاں ناں اس کو آزما گِِناں؟ جملیاں کو اُچی آواز بچ پڑھنا شروع کرنا واسطےمائیکروفون آئیکون تے کلک کرو۔<br/><br/>اگر تسیں دوئیاں لوگاں دی آواز آلے تعاون دا جائزہ گھننا چہندے ہو تے پلے آئیکن تے کلک کرو۔ تسیں اے تصدیق کرنا بچ مدد کرسو کہ ریکاڈنگاں سکرین تے لکھیاں جملیاں نال ملدیاں ہن۔
demo-listen-subtitle = حصہ بینڑا آستے تیار ہو؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈ تساں کس انفرادی تے اجتماعی پیشرفت بارے آگاہی دیندے رہسن۔
demo-dashboard-card-body = ہر عطیہ کیتا دا کلپ، ہور ہر تصدیق کیتی دی آڈیو کلپ آستے، تسدے اکاؤنٹ دا ڈیش بورڈ کو اپ ڈیٹ کیتا جلدا ہے تساں ہر زبان بچ جیڑا تعاون کیتا ہور تسدی ہونڑا دی پراگرس دسنڑا واسطے۔ ہاں، تسیں ہک کولو زیادہ تعاون کرسکدے ہو! <br/> اپنڑے نمبراں کو ٹریک کرنا آستے ڈیش بورڈ استعمال کرو، دکھو تسیں کمیونٹی بچ دوئیاں نال نال کسطرح کم کردے ہو، ہور روزانہ یا ہفتے دے تعاون دا ہدف مقرر کرو۔
