## Home Page

home-title = کامن وائس موزیلا دا ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
default-tagline = موزیلا کامن وائس ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
home-cta = بولو، اِتھا حصہ بھاؤ!
wall-of-text-start = آواز قدرتی ہے، آواز انسانی ہے۔ اسی واسطے اسیں اپنڑیاں مشیناں واسطے استعمال دے قابل وائس ٹیکنالوجی بڑینڑا بچ مصروف آں۔ پر وائس ٹیکنالوجی بڑینڑا واسطے، ہک بہت بڑی تعداد بچ آواز دے ڈیٹے دی ضرورت ہے۔
wall-of-text-more-mobile = بڑیاں کمپنیاں دے استعمال بچ زیادہ تر ڈیٹا لوگاں دی اکثریت کو دستیاب نیں ہوندا۔ اسیں سوچدے ہاں کہ اے جدت کو دبیندا ہے۔ اسی کیتے کامن وائس دا منصوبہ شروع کیتا، آواز ریکگنیشن دی مدد آلہ منصوبہ جیڑا ہر اک کو دستیاب ہوے۔
wall-of-text-more-desktop =
    ہونڑ تسیں اوپن-سورس آواز دا ڈیٹابیس بڑانڑا بچ اسدی مدد آستے آپنڑی آواز عطیہ کر سکدے ہو، جس کو کوئی بھی ویب تے ڈیوائساں واسطے نویاں ایپاں بڑینڑا کیتے استعمال کر سکدا ہوے۔ ہک جملہ پڑھو تاکہ
    مشیناں اے سکھ سکن کہ اصلی لوک کسطرح بولدے ہن۔ میعار چنگا کرنا آستے دویاں لوگاں دے کم دا جائزہ گھنو۔ اے اتنا آسان ہے!
wall-of-text-first = آواز قدرتی ہے، آواز انسانی ہے۔ اسی واسطے اسیں اپنڑیاں مشیناں واسطے استعمال دے قابل وائس ٹیکنالوجی بڑینڑا بارے پرجوش آں۔ پر وائس سسٹمز بڑینڑا واسطے، ڈولپرز کو ہک بہت بڑی تعداد بچ آواز دے ڈیٹے دی ضرورت ہے۔
wall-of-text-second = بڑیاں کمپنیاں دے استعمال بچ زیادہ تر ڈیٹا لوگاں دی اکثریت کو دستیاب نیں ہوندا۔ اسیں سوچدے ہاں کہ اے جدت کو دبیندا ہے۔ اسی کیتے اسں کامن وائس شروع کیتا، کھلا تے ہر اک کو دستیاب ہوے ہک آواز ریکگنیشن دی مدد آلہ منصوبہ۔
show-wall-of-text = ہور پڑھو
help-us-title = جملیاں دی تصدیق بچ اسدی مدد کرو!
help-us-explain = پلے دباؤ، سنڑو ہور اساں کو دسو: اُناں سنڑ اے جملا صحیح طرح پڑھیا؟
no-clips-to-validate = اے لگدا ہے اس زبان بچ سنڑا آستے ہور کوئی کلپ نیں۔ ہونڑ کوئی نئی ریکاڈنگ کر کے قطار بھرنا بچ  اسدی مدد کرو۔
toggle-play-tooltip = پلے موڈ کو ٹوگل کرنا آستے { shortcut-play-toggle } دباؤ
speak-paragraph = وائس کلپ ریکاڈ کرنا اسدے اوپن ڈیٹا سیٹ دی تعمیر دا ہک لازمی حصہ ہے; کوئی آکھسن کہ اے شغل بھی ہے۔
speak-goal-text = کلپ ریکارڈ ہو گے
listen-paragraph = عطیہ کیتے کلپاں دی توثیق بھی کامن وائس مشن آستے برابر اہمیت رکھدی ہے۔ سنڑو تے ہچھا اوپن سورس وائس ڈیٹا بڑینڑا واسطے اسدی مدد کرو۔
listen-goal-text = کلپ تصدیق ہوے
hours-recorded = گھنٹے ریکاڈ ہوے
hours-validated = گھنٹے تصدیق ہوے
voices-online = آوازاں ہونڑ آن لائن ہن
todays-progress = اجّ دی پراگرس
help-reach-goal = { $goal } پورے کرنا آستے اسدی مدد کرو
read-terms-q = تُساں سنڑ اسدیاں شرطاں پَڑیاں؟
ready-to-record = اپنڑی آواز عطیہ کرنا کو تیار ہو؟
all-locales = سارے
today = اجّ
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] ہفتے
    }
x-months-short =
    { $count ->
        [one] مہینہ
       *[other] مہینے
    }
x-years-short =
    { $count ->
        [one] سال
       *[other] سال
    }
help-make-dataset = ہک ہچھے میعار دا، عوامی اوپن ڈیٹا سیٹ بڑانڑ بچ اسدی مدد کرو
sign-up-account = اکاؤنٹ واسطے سائن اپ کرو
email-subscription-title = ای میل اپڈیٹاں آستے سائن اپ کرو
email-subscription-title-new = کامن وائس نیوزلیڑز، مقصد دی یاد دہانیاں تے پیش رفت اپڈیٹاں واسطے سائن اپ کرو

## Account Benefits

benefits = فائدے
rich-data = کجھ گمنام آبادیاتی ڈیٹا دیندے ہویاں آپنڑے جمع کرالے دے ڈیٹا کو جتنا ہو سکا ہچھا بنڑاؤ۔ اسیں سارے آبادیاتی ڈیٹا دی شناخت چھپیندے آں، عوامی بڑانڑا تو پہلے۔
improve-audio = پروفائل معلومات آڈیو ڈیٹا کو ہچھا کردی ہے جڑا سپیچ ریکگنیشن ایکوریسی دی تربیت بچ استعمال ہوندا۔
keep-track = مختلف زباناں بچ آپنڑی پیش رفت تے پیمائش دا حساب رکھو۔
compare-progress = اپنڑی پیش رفت دا پوری دنیا دے کنٹریبیوٹرز نال موازنہ کرو۔
view-goals = ذاتی تے منصوبے ہدفاں بارے آپنڑی پیش رفت دِکھو۔
join-newsletter = اپڈیٹاں  تے پروجیکٹ بارے نئی معلومات واسطے اختیاری طور تے اسدی ای میل دا حصہ بنڑو۔

## What's public

whats-public = عوامی کے ہے؟
email-not-public = اسیں تسدی ای میل کو عوامی نہ کرساں۔
recordings-and-locale-public = ریکاڈنگ دی تعداد ہور جنہاں زباناں بچ تُساں حصہ بائے دا ہے، عوامی ہوسن۔
username-optin-public = تُسیں اپنڑے استعمال دے ناں کو عوامی یا چُھپیا دا رکھنڑا چُنڑ سکدے ہو۔
demographic-deidentified-clarity-2 = اختیاری طور تے جمع کیتا ڈیموگرافک ڈیٹا(مثال دے طور تے عمر، جنس، زبان تے لہجہ) کدے بھی عوامی نہ کیتا جُلسی، ہور ڈیٹا سیٹ بچ تُسدے اکاؤنٹ نال نہ جوڑیا جُلسی۔ صیح تجزیے دے مقصد آستے گلّیاں آڈیو کلپس نال آبادیاتی ڈیٹا جوڑیا جُلسی- مثال دے طور تے، ہو سکدا ہے تحقیق کرنڑ آلہ ہک ٹرینگ ماڈل کو خاص آبادیاتی حصے آستے نشانڑا بڑینڑا چہندا ہوا۔
username-email-not-demographic = تُسدا استعمال دا ناں ہور ای میل چھاپے دے ڈیٹا نال نہ جُوڑی جُلسی۔

## Landing

welcome-staff = { $company }دے عملے کو ہرکدےآو!
help-contribute = کامن وائس پروفائل بنڑا کے ہور اپنڑی آواز دا عطیہ کر کے تُسیں ہک متنوع، اوپن-سورس ڈیٹا سیٹ بڑینڑا بچ مدد کر سکدے ہو۔
login-company = { $company } ای میل نال لاگ ان/ سائن اپ
profile-not-required = حصہ بینڑا کیتے پروفائل ہونڑا دی ضرورت نیں، اگر ہوا تے اے مددگار اے، تلہ دکھو کِیّاں۔
read-more-about = اسدے تعارفی صفحے دے بارے مزید پڑھو

## NAV ITEMS

answer-questions = سوالاں دے جواب دیو<small>(جلدی آرہے ہن)</small>
review-transcriptions = ٹرانسکرپشنز دا جائزہ گِھنو<small>(جلدی آرہے ہن)</small>
add-questions = سوال شامل کرو<small>(جلدی آرہے ہن)</small>
transcribe-audio = آڈیو ٹرانسکرائب کرو<small>(جلدی آ ری اے)</small>
press-and-stories = پریس ہور کہانڑیاں
community-and-languages = کمیونٹی ہور زباناں
coming-soon = جلدی آ رے آ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شراکت داریاں، پریس ہور کہانڑیاں، کمیونٹی ہور زباناں
partnerships-menu-item-tooltip = اساں نال حصہ داری کرو
press-and-stories-menu-item-tooltip = اسدے بلاگ تے جُلّو یا اسدے بارے لکھو
community-and-languages-menu-item-tooltip = زباناں ہور کمیونٹیاں ہور کامن وائس کو لَبو

## MENU ITEM ARIA LABELS

partnerships-menu-item-aria-label = کامن وائس نال شراکتاں بارے جانڑو
press-and-stories-menu-item-aria-label = کامن وائس بارے پریس ریلیز ہور کہانڑیاں کو پُہنچو
community-and-languages-menu-item-aria-label = کامن وائس دی مدد آلیاں زباناں ہور کمیونٹی بارے جانڑو۔

## Hero section

hero-title = ٹیکنالوجی جڑّی تسدی زبان بولا
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>اے آئی کیّاں صرف دنیا دی کجھ زباناں آسطے کم کرّا؟</bold>
hero-subtitle-2 = اسدی زبان اسدی کہانڑی، اسدی قوم، اسدا رہن سہن اے۔ آو ہک ڈیٹا سیٹ بنڑاواں جِڑّا اسیں دنیا بچ دکھنڑا چہندے اں۔
# icon is an arrow that points downwards
get-started = چلو شروع کرّاں<icon><icon>

## Action items section

action-items-section-title = کمیونٹی/قوم دی قیادت وچ ڈیٹا بنڑانڑ آسطے، کامن وائس ہک مفت، اوپن سورس پلیٹ فارم اے۔
action-items-section-subtitle = کوئی بھی عبارت ہور آواز دے ڈیٹاسیت کو اشتراک، بنڑا کے ہور ترتیب دے کے اپنڑی زبان کو محفوظ، دوبارہ زندہ تے اُچّا رتبہ دے ہکدا اے۔
scripted-card-header = لکھی دی گل/تقریر
scripted-card-content = جملے اپنڑی زبان بچ اُچّی آواز نال پڑھو تے دنیا دے مُچ قسماں آلے عوامی شرکت دے آواز دے ڈیٹا سیٹ وچ حصہ بھاؤ۔
spontaneous-card-header = خود بخود گل/تقریر
spontaneous-card-content = اصلی تے عام بات چیت آلے سیاق و سباق آسطے ڈیٹاسیٹ بنڑانڑ آسطے پرامپٹ دا جواب دیو۔ پہلے بولنا آلیاں زباناں آسطے بہترین اے۔
language-text-card-header = زبان دی عبارت
language-text-card-content = ترجمے، نکی زبان دے نمونے تے مزید آسطے عوامی ڈومین پرامپٹس، جملے تے عبارت بنڑاؤ ہور اگا چلاؤ۔
coming-soon = جلدی آ رے آ
add-text = عبارت/جملے بھاؤ

## Community section

community-section-title = عالمی برادری دی طرفو، عالمی برادری دی —130 زباناں آسطے تے اضافہ ہو رے اے!
join-discord-community = ڈسکارڈ کمیونٹی نال جُڑّو
# label for button
join-discord-community-action = ڈسکارڈ تے اساں نال جّڑّو
join-discord-community-content = زبان دی برادری بچ گل بات بچ حصہ گِنّو، سوال پُچھو، تے آنڑ آلے پروگراما تے گل بات بارے معلومات حاصل کرو۔
find-us-on-matrix = میٹرکس تے اساں کو ڈھونڈو
find-us-on-matrix-content = میٹرکس ہک کھلا تے ہلکا جا ڈیسنڑلائزڈ، رئیل ٹائم گفتگو دا طریقہ کار اے، ہور موزیلا دا پسندیدہ کل کے گل بات کرنا دا پلیٹ فارم اے۔
# label for button
find-us-on-matrix-action = میٹرکس تے اساں کو ڈھونڈو
ask-mozilla-share = اپنڑےاں پروگراما کو شیئر کرنا آسطے موزیلا کو پُچھّو
ask-mozilla-share-content = پہلاں دا یا اینڑا آلہ کوئی پروگرام/ واقعہ ہے؟ اساں کو دسّو تے اسیں اپنڑی برادری کو دسسّاں یا اس بارے مضمون لکھساں!
# label for button
ask-mozilla-share-action = آپنڑا پروگرام/واقعہ شیئر کرو
download-contribution-certificate = اپنڑا حصہ بینڑا آلہ سرٹیفکیٹ ڈاؤنلوڈ کرو
download-contribution-certificate-content = تُسّاں اگر کامن وائس بچ حصہ بایا دا اے تے فر اپنڑے آسطے یا اپنڑے پروگرام بارے سرٹیفکیٹ ڈاؤنلوڈ کرو — اے تُساں بغیر ممکن نیں!
# label for button
download-contribution-certificate-action = اپنڑا سرٹیفکیٹ گِنّو
contribute-github = گٹ ہب تے حصہ بھاؤ
contribute-github-content = اے منصوبہ تُسّاں جِیّاں لوکاں دی مدد بغیر ممکن نہ ہوسی۔ 🎉 کامن وائس وچ شامل ہونڑا دے مُچ طریقے ہن- تُسّاں کو اے جانڑنا دی ضرورت نیں کہ حصہ بینڑا آسطے کوڈ کے اے!
# label for button
contribute-github-action = گٹ ہب تے حصہ بھاؤ

## Featured section

featured-section-title = اس بچ واضح اے۔۔۔
# icon is an arrow that points downwards
download-press-pack = اسدے پریس پیک کو ڈاؤنلوڈ کر<icon></icon>

## Developers section

developers-section-title = 130 تو زیادہ زباناں بچ عوامی طور تے دستیاب اوپن سپیچ ڈیٹا سیٹ
developers-section-subtitle = اے ایس آر ، ایس ٹی ٹی ، ٹی ٹی ایس ، تے دوئے  این ایل پی سیاق و سباق آسطے ڈیٹا سیٹ - کمیونٹی دی شرکت دے ذریعہ بنڑایا گیا۔
# icon is an arrow that points to the right
explore-datasets = ڈیٹاسیٹس بارے جانڑو<icon></icon>

## Get involved section

get-involved-section-title = عام طور تے دستیاب، کمیونٹی آلے ڈیٹس سیٹ دا ساتھ دیو
read-sentences-link = جملے پڑھو
validate-readings-link = پڑھن دی تصدیق کرو
contribute-link = ٹیکسٹ کارپس بچ حصہ بھاؤ
answer-questions-link = سوالاں دا جواب دیو
transcribe-answers-link = جواباں کو ٹرانسکرائب کرو
review-transcriptions-link = ٹرانسکرپشناں دا جائزہ گھنو
contribute-text-link = عبارت دے ذریعے حصہ باؤ
press-and-stories-link = خبراں ہور کہانڑیاں

## Partner section

partner-section-title = اساں نال حصہ داری کرو
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>ٹیکنالوجی آلیاں کمپنیاں</bold>-ہک بڑدے ہوئے کثیرلسانی اے آئی ایکوسسٹم  آسطے اوپن ڈیٹا بنڑانڑ بچ پیسے لاؤ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>سول سوسائٹی ہور تحقیق کرنا آلے</bold>- مفت بچ ہک اثر کرنا آلے ڈیٹا سیٹ بنڑاؤ، سنبھالو ہور شیئر کرو
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>فلاحی کم</bold>-مقامی طور تے نئی چیز بنڑانڑ تے ترقی تیز کرنڑ آسطے ڈیٹا سیٹ بڑینڑا آسطے مدد کرو
# icon is an arrow that points to the right
get-in-touch-button = رابطے بچ رہیو<icon></icon>
# Partners section
our-partners-include = اسدے شراکت داراں بچ شامل ہن۔۔۔
