## Home Page

home-title = کامن وائس موزیلا دا ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
default-tagline = موزیلا کامن وائس ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
home-cta = بولو، اِتھا حصہ بھاؤ!
wall-of-text-start = آواز قدرتی ہے، آواز انسانی ہے۔ اسی واسطے اسیں اپنڑیاں مشیناں واسطے استعمال دے قابل وائس ٹیکنالوجی بڑینڑا بچ مصروف آں۔ پر وائس ٹیکنالوجی بڑینڑا واسطے، ہک بہت بڑی تعداد بچ آواز دے ڈیٹے دی ضرورت ہے۔

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

