## Home Page

home-title = کامن وائس موزیلا دا ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
default-tagline = موزیلا کامن وائس ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
home-cta = بولو، اِتھا حصہ بھاؤ!
wall-of-text-start = آواز قدرتی ہے، آواز انسانی ہے۔ اسی واسطے اسیں اپنڑیاں مشیناں واسطے استعمال دے قابل وائس ٹیکنالوجی بڑینڑا بچ مصروف آں۔ پر وائس ٹیکنالوجی بڑینڑا واسطے، ہک بہت بڑی تعداد بچ آواز دے ڈیٹے دی ضرورت ہے۔
wall-of-text-more-mobile = بڑیاں کمپنیاں دے استعمال بچ زیادہ تر ڈیٹا لوگاں دی اکثریت کو دستیاب نیں ہوندا۔ اسیں سوچدے ہاں کہ اے جدت کو دبیندا ہے۔ اسی کیتے کامن وائس دا منصوبہ شروع کیتا، آواز ریکگنیشن دی مدد آلہ منصوبہ جیڑا ہر اک کو دستیاب ہوے۔
wall-of-text-more-desktop =
    ہونڑ تسیں اوپن-سورس آواز دا ڈیٹابیس بڑانڑا بچ اسدی مدد آستے آپنڑی آواز عطیہ کر سکدے ہو، جس کو کوئی بھی ویب تے ڈیوائساں واسطے نویاں ایپاں بڑینڑا کیتے استعمال کر سکدا ہوے۔ ہک جملہ پڑھو تاکہ
    مشیناں اے سکھ سکن کہ اصلی لوک کسطرح بولدے ہن۔ میعار چنگا کرنا آستے دویاں لوگاں دے کم دا جائزہ گھنو۔ اے اتنا آسان ہے!
wall-of-text-first = آواز قدرتی ہے، آواز انسانی ہے۔ اسی واسطے اسیں اپنڑیاں مشیناں واسطے استعمال دے قابل وائس ٹیکنالوجی بڑینڑا بارے پرجوش آں۔ پر وائس سسٹمز بڑینڑا واسطے، ڈولپرز کو ہک بہت بڑی تعداد بچ آواز دے ڈیٹے دی ضرورت ہے۔
wall-of-text-second = بڑیاں کمپنیاں دے استعمال بچ زیادہ تر ڈیٹا لوگاں دی اکثریت کو دستیاب نیں ہوندا۔ اسیں سوچدے ہاں کہ اے جدت کو دبیندا ہے۔ اسی کیتے اسں کامن وائس شروع کیتا، کھلا تے ہر اک کو دستیاب ہوے ہک آواز ریکگنیشن دی مدد آلہ منصوبہ۔
show-wall-of-text = ہور پڑھو
help-us-title = جملیاں دی تصدیق بچ اسدی مدد کرو!
help-us-explain = پلے دباؤ، سنڑو ہور اساں کو دسو: اُناں سنڑ اے جملا صحیح طرح پڑھیا؟
no-clips-to-validate = اے لگدا ہے اس زبان بچ سنڑا آستے ہور کوئی کلپ نیں۔ ہونڑ کوئی نئی ریکاڈنگ کر کے قطار بھرنا بچ  اسدی مدد کرو۔
toggle-play-tooltip = پلے موڈ کو ٹوگل کرنا آستے { shortcut-play-toggle } دباؤ
speak-paragraph = وائس کلپ ریکاڈ کرنا اسدے اوپن ڈیٹا سیٹ دی تعمیر دا ہک لازمی حصہ ہے; کوئی آکھسن کہ اے شغل بھی ہے۔
speak-goal-text = کلپ ریکارڈ ہو گے
listen-paragraph = عطیہ کیتے کلپاں دی توثیق بھی کامن وائس مشن آستے برابر اہمیت رکھدی ہے۔ سنڑو تے ہچھا اوپن سورس وائس ڈیٹا بڑینڑا واسطے اسدی مدد کرو۔
listen-goal-text = کلپ تصدیق ہوے
hours-recorded = گھنٹے ریکاڈ ہوے
hours-validated = گھنٹے تصدیق ہوے
voices-online = آوازاں ہونڑ آن لائن ہن
todays-progress = اجّ دی پراگرس
help-reach-goal = { $goal } پورے کرنا آستے اسدی مدد کرو
read-terms-q = تُساں سنڑ اسدیاں شرطاں پَڑیاں؟
ready-to-record = اپنڑی آواز عطیہ کرنا کو تیار ہو؟
all-locales = سارے
today = اجّ
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] ہفتے
    }
x-months-short =
    { $count ->
        [one] مہینہ
       *[other] مہینے
    }
x-years-short =
    { $count ->
        [one] سال
       *[other] سال
    }
help-make-dataset = ہک ہچھے میعار دا، عوامی اوپن ڈیٹا سیٹ بڑانڑ بچ اسدی مدد کرو
sign-up-account = اکاؤنٹ واسطے سائن اپ کرو
email-subscription-title = ای میل اپڈیٹاں آستے سائن اپ کرو
email-subscription-title-new = کامن وائس نیوزلیڑز، مقصد دی یاد دہانیاں تے پیش رفت اپڈیٹاں واسطے سائن اپ کرو

## Account Benefits

benefits = فائدے
rich-data = کجھ گمنام آبادیاتی ڈیٹا دیندے ہویاں آپنڑے جمع کرالے دے ڈیٹا کو جتنا ہو سکا ہچھا بنڑاؤ۔ اسیں سارے آبادیاتی ڈیٹا دی شناخت چھپیندے آں، عوامی بڑانڑا تو پہلے۔
improve-audio = پروفائل معلومات آڈیو ڈیٹا کو ہچھا کردی ہے جڑا سپیچ ریکگنیشن ایکوریسی دی تربیت بچ استعمال ہوندا۔
keep-track = مختلف زباناں بچ آپنڑی پیش رفت تے پیمائش دا حساب رکھو۔
compare-progress = اپنڑی پیش رفت دا پوری دنیا دے کنٹریبیوٹرز نال موازنہ کرو۔
view-goals = ذاتی تے منصوبے ہدفاں بارے آپنڑی پیش رفت دِکھو۔
join-newsletter = اپڈیٹاں  تے پروجیکٹ بارے نئی معلومات واسطے اختیاری طور تے اسدی ای میل دا حصہ بنڑو۔

## What's public

whats-public = عوامی کے ہے؟
email-not-public = اسیں تسدی ای میل کو عوامی نہ کرساں۔
recordings-and-locale-public = ریکاڈنگ دی تعداد ہور جنہاں زباناں بچ تُساں حصہ بائے دا ہے، عوامی ہوسن۔
username-optin-public = تُسیں اپنڑے استعمال دے ناں کو عوامی یا چُھپیا دا رکھنڑا چُنڑ سکدے ہو۔
demographic-deidentified-clarity-2 = اختیاری طور تے جمع کیتا ڈیموگرافک ڈیٹا(مثال دے طور تے عمر، جنس، زبان تے لہجہ) کدے بھی عوامی نہ کیتا جُلسی، ہور ڈیٹا سیٹ بچ تُسدے اکاؤنٹ نال نہ جوڑیا جُلسی۔ صیح تجزیے دے مقصد آستے گلّیاں آڈیو کلپس نال آبادیاتی ڈیٹا جوڑیا جُلسی- مثال دے طور تے، ہو سکدا ہے تحقیق کرنڑ آلہ ہک ٹرینگ ماڈل کو خاص آبادیاتی حصے آستے نشانڑا بڑینڑا چہندا ہوا۔
username-email-not-demographic = تُسدا استعمال دا ناں ہور ای میل چھاپے دے ڈیٹا نال نہ جُوڑی جُلسی۔

## Landing

welcome-staff = { $company }دے عملے کو ہرکدےآو!
help-contribute = کامن وائس پروفائل بنڑا کے ہور اپنڑی آواز دا عطیہ کر کے تُسیں ہک متنوع، اوپن-سورس ڈیٹا سیٹ بڑینڑا بچ مدد کر سکدے ہو۔
login-company = { $company } ای میل نال لاگ ان/ سائن اپ
profile-not-required = حصہ بینڑا کیتے پروفائل ہونڑا دی ضرورت نیں، اگر ہوا تے اے مددگار اے، تلہ دکھو کِیّاں۔
read-more-about = اسدے تعارفی صفحے دے بارے مزید پڑھو

## NAV ITEMS

answer-questions = سوالاں دے جواب دیو<small>(جلدی آرہے ہن)</small>
review-transcriptions = ٹرانسکرپشنز دا جائزہ گِھنو<small>(جلدی آرہے ہن)</small>
add-questions = سوال شام کرو<small>(جلدی آرہے ہن)</small>
transcribe-audio = آڈیو ٹرانسکرائب کرو<small>(جلدی آرہے ہن)</small>
press-and-stories = پریس ہور کہانڑیاں
community-and-languages = کمیونٹی ہور زباناں

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شراکت داریاں، پریس ہور کہانڑیاں، کمیونٹی ہور زباناں
partnerships-menu-item-tooltip = اساں نال حصہ داری کرو
press-and-stories-menu-item-tooltip = اسدے بلاگ تے جُلّو یا اسدے بارے لکھو
community-and-languages-menu-item-tooltip = زباناں ہور کمیونٹیاں ہور کامن وائس کو لَبو

## MENU ITEM ARIA LABELS

about-menu-aria-label = اختیارات آلے مینو بارے
partnerships-menu-item-aria-label = کامن وائس نال شراکتاں بارے جانڑو
press-and-stories-menu-item-aria-label = کامن وائس بارے پریس ریلیز ہور کہانڑیاں کو پُہنچو
community-and-languages-menu-item-aria-label = کامن وائس دی مدد آلیاں زباناں ہور کمیونٹی بارے جانڑو۔
