## Home Page

home-title = کامن وائس موزیلا دا ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
default-tagline = موزیلا کامن وائس ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
home-cta = بولو، اِتھا حصہ بھاؤ!
wall-of-text-start = آواز قدرتی ہے، آواز انسانی ہے۔ اسی واسطے اسیں اپنڑیاں مشیناں واسطے استعمال دے قابل وائس ٹیکنالوجی بڑینڑا بچ مصروف آں۔ پر وائس ٹیکنالوجی بڑینڑا واسطے، ہک بہت بڑی تعداد بچ آواز دے ڈیٹے دی ضرورت ہے۔
wall-of-text-more-mobile = بڑیاں کمپنیاں دے استعمال بچ زیادہ تر ڈیٹا لوگاں دی اکثریت کو دستیاب نیں ہوندا۔ اسیں سوچدے ہاں کہ اے جدت کو دبیندا ہے۔ اسی کیتے کامن وائس دا منصوبہ شروع کیتا، آواز ریکگنیشن دی مدد آلہ منصوبہ جیڑا ہر اک کو دستیاب ہوے۔

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

