## Home Page

home-title = کامن وائس موزیلا دا ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
default-tagline = موزیلا کامن وائس ہک قدم ہے، مشیناں کو سکھینڑا واسطے کہ اصلی لوگ کسطرح بولدے ہن۔
home-cta = بولو، اِتھا حصہ بھاؤ!
wall-of-text-start = آواز قدرتی ہے، آواز انسانی ہے۔ اسی واسطے اسیں اپنڑیاں مشیناں واسطے استعمال دے قابل وائس ٹیکنالوجی بڑینڑا بچ مصروف آں۔ پر وائس ٹیکنالوجی بڑینڑا واسطے، ہک بہت بڑی تعداد بچ آواز دے ڈیٹے دی ضرورت ہے۔
wall-of-text-more-mobile = بڑیاں کمپنیاں دے استعمال بچ زیادہ تر ڈیٹا لوگاں دی اکثریت کو دستیاب نیں ہوندا۔ اسیں سوچدے ہاں کہ اے جدت کو دبیندا ہے۔ اسی کیتے کامن وائس دا منصوبہ شروع کیتا، آواز ریکگنیشن دی مدد آلہ منصوبہ جیڑا ہر اک کو دستیاب ہوے۔
wall-of-text-more-desktop =
    ہونڑ تسیں اوپن-سورس آواز دا ڈیٹابیس بڑانڑا بچ اسدی مدد آستے آپنڑی آواز عطیہ کر سکدے ہو، جس کو کوئی بھی ویب تے ڈیوائساں واسطے نویاں ایپاں بڑینڑا کیتے استعمال کر سکدا ہوے۔ ہک جملہ پڑھو تاکہ
    مشیناں اے سکھ سکن کہ اصلی لوک کسطرح بولدے ہن۔ میعار چنگا کرنا آستے دویاں لوگاں دے کم دا جائزہ گھنو۔ اے اتنا آسان ہے!
wall-of-text-first = آواز قدرتی ہے، آواز انسانی ہے۔ اسی واسطے اسیں اپنڑیاں مشیناں واسطے استعمال دے قابل وائس ٹیکنالوجی بڑینڑا بارے پرجوش آں۔ پر وائس سسٹمز بڑینڑا واسطے، ڈولپرز کو ہک بہت بڑی تعداد بچ آواز دے ڈیٹے دی ضرورت ہے۔
wall-of-text-second = بڑیاں کمپنیاں دے استعمال بچ زیادہ تر ڈیٹا لوگاں دی اکثریت کو دستیاب نیں ہوندا۔ اسیں سوچدے ہاں کہ اے جدت کو دبیندا ہے۔ اسی کیتے اسں کامن وائس شروع کیتا، کھلا تے ہر اک کو دستیاب ہوے ہک آواز ریکگنیشن دی مدد آلہ منصوبہ۔
show-wall-of-text = ہور پڑھو
help-us-title = جملیاں دی تصدیق بچ اسدی مدد کرو!
help-us-explain = پلے دباؤ، سنڑو ہور اساں کو دسو: اُناں سنڑ اے جملا صحیح طرح پڑھیا؟

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

