## Profile Delete

delete-q = مے تانُو کھنٹَنی رِکاڈِنگہ بی حذف کېرِکَنی درخاست کېراوَہ کوڅِوا، یا مے تسُو کامن وائس ڈیٹا سیٹَہ تھوواوا خوخَوا؟
keep = تھووَہ
remove = بکَا
keep-info = مېنی فُس دِسنت کھنٹَنی رِکاڈِنگ کامن وائس ڈېٹا سیٹہ  درِبہ۔ یَک ور مے تانُو پروفائلہ حذف کېرؤ بہ تولے مے ڈېٹا سیٹسہ مِنزی تانُو رِکاڈِنگہ بکَئیکَنی درخاستہ جمع کېری نہ بَوَہ
remove-info = امہ ڈېٹا سیٹسَہ پېنہ مېنی کھٹَنی رِکاڈِنگ بکَئیکَنی مېنی درخاستَنہ جائزہ گوئیکہ۔ کېنے زی مېنی درخاست منظور بُوئی بہ امہ تسُو خلَکَہ مِنزی رابطہ کېرِکہ زی تسُوئیں ڈېٹا سېٹہ ڈاون لوڈ کېرِیتونے اؤ تسُواں درخاس کېرِکہ زی تېمے مېنی کھٹَنی رِکاڈِنگہ بی بکاتېؤ۔
profile-form-delete = پروفائلہ ڈلیٹ کېرِؤ
