speak = ဒေါ့ꩻငေါဝ်း
speak-now = ဒေါ့ꩻငေါဝ်း ယိုခါ
speak-subtitle = လူႏသွော့ꩻ နာꩻငေါဝ်းငွါ
record-cta = ကောႏစ ဒင်ႏမုဲင်ခါꩻ ငေါဝ်း
record-platform-not-supported = နီသွဉ်းသီး တောင်ꩻပြန်ႏဒျာႏဩ၊ ယိုခါခါ နာꩻ ခြေင်ႏထိုꩻလောင်း(ပလတ်ဖောင်း) နောဝ်ꩻ တစွဲးကမ်းခါꩻဗာႏတောဝ်းသွူဩ။
record-platform-webview = နီဗွေႏနောဝ်ꩻ အောဝ်ႏဒီစစ်တယ်လိုꩻသီးခွဲးသွုပ်အပ်ကို ကပါဒါႏ လိဉ့်ဖြွီꩻဆꩻလတဗာႏယို နျꩻလွဉ်တဲင် ထွိုင်ႏတွိုႏလွဉ်ယိုကို ထွားစဲစ်ထီႏဗာႏဒျာႏသွူ။ အပ်ကိုကပါဒါႏ ဗရောင်သာယိုနောဝ်ꩻ ဒင်ႏမုဲင်အငေါဝ်းတာႏ ခွင်ꩻဖေႏလꩻတောဝ်းနောဝ်ꩻသွူ။
record-platform-not-supported-webview = ထူႏသွုံꩻလွေꩻ မိုဗုဲင်းဖုံးစက်အကို ကပါဒါႏ နီဗွေႏ ဗရောင်သာတဖူꩻနယ်ꩻကိုယိုတဲင် နွို့စွဲးကမ်းနွောင်ꩻဒျာႏသွူဩ...
record-platform-not-supported-desktop = ငင်ႏထူႏ ဒစ်သတော့ အကိုတဲင် နွို့စွဲးကမ်းနွောင်ꩻဒျာႏသွူ...
record-platform-not-supported-ios-non-safari = အုဲင်အိုအဲစ် ဖုန်းကို ဒင်ႏမုဲင်တောင်ꩻ အငေါဝ်းဖေႏကလꩻတာႏ သွုံꩻလွေꩻသွော့ Safari ယိုဩ။
record-must-allow-microphone = နာꩻ ဖေႏသွော့ꩻ မဲက်ခရို သွုံꩻခွင်ꩻတာႏဩ။
record-no-mic-found = ထိုမ်ႏ မဲက်ခရို မော့ꩻတောဝ်း။
record-error-too-short = ဒင်ႏမုဲင်အငေါဝ်း ဒွေါင်ႏလွဉ်ꩻငါႏ။
record-error-too-long = ဒင်ႏမုဲင်အငေါဝ်း ဆွာꩻလွဉ်ꩻငါႏ။
record-error-too-quiet = ဒင်ႏမုဲင်အငေါဝ်း ယေန်ဗွီႏလွဉ်ꩻငါႏ။
record-error-empty-recording = အငေါဝ်းဖုဲင် တဒင်ႏမုဲင်ခါꩻလꩻတောဝ်း။ ထွားစဲစ်ချာဖေႏ နာꩻမဲက်ခရိုတဲင် ကျိုꩻစာꩻဆုဲင်ꩻယင်းသွော့တလဲင်ႏ။
record-error-unknown-format = ထွားဖြယ်ဖေႏ အငေါဝ်းစွိုးခွိုꩻ တလꩻတောဝ်း။ သွုံꩻအီဖေႏသွော့ ဗရောင်သာ အလင်ကိုနေား။
record-error-uploaded-clip-corrupted =
    နာꩻအငေါဝ်းဖုဲင်ယို ရကုဲင်လီထိုꩻလဲဉ်းဗာႏ။ ပွိုးစွဉ်ႏ အဆင်ႏဖုံႏယိုမꩻ ထွာနွောင်ꩻဒါႏ -
    • ဗရောင်သာ သွုံꩻတနꩻတောဝ်းလို့ဝင်ꩻ(ဖျင်ကောႏချာယင်းသွော့ ဗရောင်သာ)
    • မဲက်ခရိုဖုံး မွေးတောဝ်းလဲ့ အငေါဝ်းတဖူꩻနယ်ꩻ ဒရုဲင်ဗာ ကေားဒင်ႏသား ပြဿနာႏဖုံႏအောဝ်ႏ
    • ဒင်ႏမုဲင်အငေါဝ်းကျာꩻ အိဉ်တာနဲစ်လုဲင်းထဲ့ကုဲင်ထိုꩻ
    ကျိုꩻစာꩻ ဒင်ႏမုဲင်ချာယင်းသွော့ အငေါဝ်းတလဲင်ႏဩ။
record-cancel = မာꩻတောဝ်းဒွုမ် ဒင်ႏမုဲင်တောင်ꩻချာသွူ
record-instruction = { $actionType }<recordIcon></recordIcon>နျꩻယိုထွူတဲင် ထွားဒေါ့ꩻသွော့ ငေါဝ်းလိတ်ရဲဉ်ႏ
record-stop-instruction = { $actionType }<stopIcon></stopIcon>မိဉ်ႏထွူနောဝ်ꩻလဲင်ႏ
record-three-more-instruction = လွေꩻထဲင်းသွံဗာႏ!
record-again-instruction = ယံငါႏ!<recordIcon></recordIcon>ဒင်ႏမုဲင်ထဲင်းယင်းသွော့ နာꩻငေါဝ်းကွို့ꩻဟုဲင်း
record-again-instruction2 = မာꩻသွုပ်ထဲင်းဟုဲင်း၊ ဒင်ႏမုဲင်ယင်းသွော့ တလဲင်ႏ<recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon>အဆုဲင်ꩻသွတ်ꩻ တလဲင်ႏ!
review-tooltip = နာꩻမိဉ်ႏ လွေꩻသဲင်ꩻချာငါဗာႏ  ထွားစဲစ်ချာပါသွော့ အငေါဝ်းဖုံႏယို အောဝ်ႏလိုႏဒါႏ အထွောင်းမုဲင်ꩻ ထဲမ်သော့ꩻယင်းလꩻဒျာႏနေား။
share-clip = ဖန်းဖြယ်လွေꩻ နာꩻ ငေါဝ်းကွို့ꩻ
share-common-voice = ဖန်းဖြယ်လွေꩻ ကောင်မွဉ်းဗွဲက် ယို
review-instruction = ထွားစဲစ်ချာသွော့ မိဉ်ႏအောဝ်ႏလိုႏဒါႏနောဝ်ꩻ  ဒင်ႏမုဲင်ချာဖေႏယင်း အငေါဝ်းဟုဲင်း။
record-submit-tooltip = { $actionType }မိဉ်ႏဖုဲင်ႏရော့ꩻလဲ့ ဒင်ႏပသာခန်း
clips-uploaded = ဒင်ႏထင်ႏလဲဉ်း အကွို့ꩻဖုံႏ
record-abort-title = မာꩻထွူရီးခန်း ဒင်ႏမုဲင်အငေါဝ်းယိုနဲ့?
record-abort-text = ယိုခါ မိဉ်ႏထန်ႏထိုꩻနောဝ်ꩻ နီဗွေႏ ကမာꩻခါꩻဒါႏ အလွေꩻအသဲင်ꩻ ထာꩻဒင်ႏသွုပ်ဖုံႏ ထိုꩻမားထိုꩻဒါႏနောဝ်ꩻသွူ
record-abort-submit = ဒင်ႏပသာ အကွို့ꩻဖုံႏ
record-abort-continue = မာꩻထွူသွတ်ꩻ ဒင်ႏမုဲင်အငေါဝ်း
record-abort-delete = ယားထိုꩻပါအငေါဝ်းကွို့ꩻဖုံႏထွူ ထန်ႏထိုꩻ
review-aborted = အောဝ်ႏအွဉ်ႏဆွိုးလဲဉ်း ထာꩻဒင်ႏထင်ႏယိုတဲင် နာꩻမဲဉ် ယားထိုꩻပါ မုဲင်တောင်ꩻငေါဝ်းဖုံႏနဲ့?
review-submit-title = ထွားစဲစ်ချာထွူ ဒင်ႏပသာ
review-submit-msg = ဒင်ႏမုဲင်တောင်ꩻဖေႏ ငေါဝ်းအတာႏ ကေႏဇူꩻတင်ႏငါႏဩ!<lineBreak></lineBreak>ယိုခါ ထွားစဲစ်သွော့ဆꩻလယိုထွူတဲင် ဒင်ႏပသာငါဖေႏနေား။
review-recording = ထွားစဲစ်
review-rerecord = ဒင်ႏမုဲင်တောင်ꩻချာယင်း
review-cancel = မာꩻတောဝ်းဒွုမ် ထာꩻဒင်ႏပသာ
review-keep-recordings = သိမ်ꩻထူႏဟောဝ်သွော့ ဒင်ႏမုဲင်တောင်ꩻငေါဝ်းဖုံႏ
review-delete-recordings = ယားထိုꩻ ခွေ ဒင်ႏမုဲင်တောင်ꩻဖုံႏ
review-terms = ပေါႏအောဝ်ႏ ထူႏသွုံꩻလဲဉ်းသွူ ကောင်မွဉ်းဗဲက်ယိုနောဝ်ꩻ နီသွဉ်းသီး အစွိုꩻ<termsLink>တဖွောင်ꩻရဲးဖုံႏ</termsLink> တွမ်ႏ <privacyLink>ဒေါ့ꩻဟွုန်နယ်ဖေႏ ထိန်ꩻသိမ်ꩻ လိုꩻအဖြာꩻအဆင်ႏလာႏ</privacyLink>ဖုံႏယို နီဗွေႏ သꩻအောဝ်ႏဗွိုန်ပီနေးစူꩻထွူလဲဉ်းဒျာႏ နုဲင်းနောဝ်ꩻသွူဩ။
terms-agree = ခွေ သꩻအောဝ်ႏဗွိုန်ဒျာႏ
terms-disagree = ခွေ သꩻ တဗွိုန်ပီတောဝ်း
# FIRST POST SUBMISSION CTA
first-cta-header-text = ကလူႏစွဲးကမ်းသော့ꩻဖေႏဒါႏ နီဗွေႏငေါဝ်းအတာႏ ကေႏဇူꩻတင်ႏငါႏသွူဩ!
first-cta-subtitle-text = ဒေါ့ꩻနယ်ဖေႏ နာꩻအကျောင်ꩻခရာႏနောဝ်ꩻမꩻ မာꩻပြွူႏဖြိုသားဖုံႏအတာႏ မာꩻထွာလွဉ်ဖေႏနွောင်ꩻ လိုꩻတွိုင်ꩻစွုမ်ႏဖြာꩻ နွို့ပါသော့ꩻနွောင်ꩻဒါႏ ဖေႏစွဲးကမ်း တဲႏဆို့ꩻနယ်ꩻပညာႏထာꩻမာꩻဖုံႏသွူ
why-donate = ကွပ်ပွိုးတမုဲင်ꩻ နာꩻရီဗာႏဟောင်း
add-information-button = သော့ꩻ အဆင်ႏအဗာႏ
continue-speaking-button = အောဝ်ႏလꩻဒျာႏ ကေႏဇူꩻတင်ႏငါႏ၊ ဒေါ့ꩻသွုပ်ထဲင်းဟုဲင်း
create-profile-text = မဲဉ်ထူႏသိမ်ꩻခါꩻ နီဗွေႏ အဆင်ႏလာႏဖုံႏနဲ့ဟောင်း? <createProfile>မာꩻလွဉ်သွော့ နမ်းအအဲဉ်ႏတဗာႏ</createProfile>ဟုဲင်း။
thanks-for-voice-toast = နာꩻ ငေါဝ်းငွါအဆင်ႏလာႏအတာႏ ကေႏဇူꩻတင်ႏငါႏသွူ
thanks-for-voice-toast-error = အောဝ်ႏဒင်ႏပသာငေါဝ်း အဆင်ႏအလာႏကျာꩻ အမာႏတဗာႏထွာလွဉ်နောဝ်ꩻသွူ။
first-cta-gender-select-default-option = လွိုက်ထူႏသွော့တဗာႏ
first-cta-gender-select-help-text =
    .label = လိုꩻသီး လေင်အင်္ဂါႏဖုံႏ အမူႏတွမ်ႏအခိုယို နာꩻခြုဲင်းနယ်ဖေႏနုဲင်းမုဲင်ꩻ?
# SECOND POST SUBMISSION CTA
second-cta-header-text = ကနွို့စွဲးကမ်းဖေႏဒါႏ နီဗွေႏငေါဝ်းငွါအတာႏ ကေႏဇူꩻတင်ႏငါႏသွူဩ!
second-cta-subtitle-text = နေးတွမ်ႏ နီဗွေႏ နမ်းအအဲဉ်ႏယိုတဲင် ထာꩻမာꩻရုဲင်ꩻတသွိုးခြောင်ꩻဖုံႏယို ထွားစဲစ်လွေꩻနွောင်ꩻထွူ၊ ကလူႏစွဲးကမ်းဖေႏဒါႏ အငေါဝ်းအဆင်ႏလာႏသား တွမ်ႏ အသောင်ရင်ꩻ လိုꩻစွိုꩻဗူႏသီးဖုံႏယိုလဲ့ သွုပ်ထေ့ဒေါ့ꩻရီနွောင်ꩻဒျာႏ နုဲင်းနောဝ်ꩻသွူဩ။
already-have-an-account = ကေားသွုံꩻမဉ်ꩻဖြာꩻ အောဝ်ႏထွူလဲဉ်းနဲ့<login>နွို့သွုံꩻဖြာꩻ</login>ဟုဲင်း
create-profile-button = မာꩻထွာလွဉ် နမ်းအအဲဉ်ႏ တဗာႏ
# IMAGE TAGS
img-alt-success-checkmark = အောင်ႏဗꩻလဲဉ်း စဲစ်မဲန်ႏ
# menu item
read-sentences = ထွားဒေါ့ꩻ လိတ်ရဲဉ်ႏဖုံႏ
# text wrapped in <small></small> will be shown in a smaller font size
read-sentences-coming-soon = ထွားဒေါ့ꩻ ငေါဝ်းလိတ်ရဲဉ်ႏဖုံႏ<small>(တညတောဝ်းအီႏလွဉ်)</small>

## MENU ITEM TOOLTIPS

speak-contribute-menu-tooltip = ထွားဒေါ့ꩻဖေႏသွော့ ငေါဝ်းလိတ်ရဲဉ်ႏဖုံႏ၊ စေလောဝ်းဖေႏသွော့ ငေါဝ်းရီဖုံႏ။
read-sentences-menu-item-tooltip = ငေါဝ်းလိတ်ရဲဉ်ႏဖုံႏယို ထွားဒေါ့ꩻ ဒင်ႏမုဲင်တောင်ꩻခါꩻသွော့ တွမ်ႏ နီဗွေႏ ဘာႏသာႏငေါဝ်းငွါနေားဩ။

## MENU ITEM ARIA LABELS

speak-contribute-menu-aria-label = ဒေါ့ꩻသွော့ꩻ လွိုက်ထူႏ ကတူႏရဲဉ်ႏ
