speak = ဒေါ့ꩻငေါဝ်း
speak-now = ဒေါ့ꩻငေါဝ်း ယိုခါ
speak-subtitle = လူႏသွော့ꩻ နာꩻငေါဝ်းငွါ
record-cta = ကောႏစ ဒင်ႏမုဲင်ခါꩻ ငေါဝ်း
record-platform-not-supported = နီသွဉ်းသီး တောင်ꩻပြန်ႏဒျာႏဩ၊ ယိုခါခါ နာꩻ ခြေင်ႏထိုꩻလောင်း(ပလတ်ဖောင်း) နောဝ်ꩻ တစွဲးကမ်းခါꩻဗာႏတောဝ်းသွူဩ။
record-platform-webview = နီဗွေႏနောဝ်ꩻ အောဝ်ႏဒီစစ်တယ်လိုꩻသီးခွဲးသွုပ်အပ်ကို ကပါဒါႏ လိဉ့်ဖြွီꩻဆꩻလတဗာႏယို နျꩻလွဉ်တဲင် ထွိုင်ႏတွိုႏလွဉ်ယိုကို ထွားစဲစ်ထီႏဗာႏဒျာႏသွူ။ အပ်ကိုကပါဒါႏ ဗရောင်သာယိုနောဝ်ꩻ ဒင်ႏမုဲင်အငေါဝ်းတာႏ ခွင်ꩻဖေႏလꩻတောဝ်းနောဝ်ꩻသွူ။
record-must-allow-microphone = နာꩻ ဖေႏသွော့ꩻ မဲက်ခရို သွုံꩻခွင်ꩻတာႏဩ။
record-no-mic-found = ထိုမ်ႏ မဲက်ခရို မော့ꩻတောဝ်း။
record-error-too-short = ဒင်ႏမုဲင်အငေါဝ်း ဒွေါင်ႏလွဉ်ꩻငါႏ။
record-error-too-long = ဒင်ႏမုဲင်အငေါဝ်း ဆွာꩻလွဉ်ꩻငါႏ။
record-error-too-quiet = ဒင်ႏမုဲင်အငေါဝ်း ယေန်ဗွီႏလွဉ်ꩻငါႏ။
record-error-empty-recording = အငေါဝ်းဖုဲင် တဒင်ႏမုဲင်ခါꩻလꩻတောဝ်း။ ထွားစဲစ်ချာဖေႏ နာꩻမဲက်ခရိုတဲင် ကျိုꩻစာꩻဆုဲင်ꩻယင်းသွော့တလဲင်ႏ။
record-error-uploaded-clip-corrupted =
    နာꩻအငေါဝ်းဖုဲင်ယို ရကုဲင်လီထိုꩻလဲဉ်းဗာႏ။ ပွိုးစွဉ်ႏ အဆင်ႏဖုံႏယိုမꩻ ထွာနွောင်ꩻဒါႏ -
    • ဗရောင်သာ သွုံꩻတနꩻတောဝ်းလို့ဝင်ꩻ(ဖျင်ကောႏချာယင်းသွော့ ဗရောင်သာ)
    • မဲက်ခရိုဖုံး မွေးတောဝ်းလဲ့ အငေါဝ်းတဖူꩻနယ်ꩻ ဒရုဲင်ဗာ ကေားဒင်ႏသား ပြဿနာႏဖုံႏအောဝ်ႏ
    • ဒင်ႏမုဲင်အငေါဝ်းကျာꩻ အိဉ်တာနဲစ်လုဲင်းထဲ့ကုဲင်ထိုꩻ
    ကျိုꩻစာꩻ ဒင်ႏမုဲင်ချာယင်းသွော့ အငေါဝ်းတလဲင်ႏဩ။
record-cancel = မာꩻတောဝ်းဒွုမ် ဒင်ႏမုဲင်တောင်ꩻချာသွူ
record-stop-instruction = { $actionType }<stopIcon></stopIcon>မိဉ်ႏထွူနောဝ်ꩻလဲင်ႏ
record-three-more-instruction = လွေꩻထဲင်းသွံဗာႏ!
share-common-voice = ဖန်းဖြယ်လွေꩻ ကောင်မွဉ်းဗွဲက် ယို
record-abort-submit = ဒင်ႏပသာ အကွို့ꩻဖုံႏ
review-submit-title = ထွားစဲစ်ချာထွူ ဒင်ႏပသာ
review-recording = ထွားစဲစ်
review-rerecord = ဒင်ႏမုဲင်တောင်ꩻချာယင်း
review-cancel = မာꩻတောဝ်းဒွုမ် ထာꩻဒင်ႏပသာ
review-delete-recordings = ယားထိုꩻ ခွေ ဒင်ႏမုဲင်တောင်ꩻဖုံႏ
terms-agree = ခွေ သꩻအောဝ်ႏဗွိုန်ဒျာႏ
terms-disagree = ခွေ သꩻ တဗွိုန်ပီတောဝ်း
why-donate = ကွပ်ပွိုးတမုဲင်ꩻ နာꩻရီဗာႏဟောင်း
add-information-button = သော့ꩻ အဆင်ႏအဗာႏ
continue-speaking-button = အောဝ်ႏလꩻဒျာႏ ကေႏဇူꩻတင်ႏငါႏ၊ ဒေါ့ꩻသွုပ်ထဲင်းဟုဲင်း
first-cta-gender-select-default-option = လွိုက်ထူႏသွော့ꩻတဗာႏ
create-profile-button = မာꩻထွာလွဉ် နမ်းအအဲဉ်ႏ တဗာႏ
# menu item
read-sentences = ထွားဒေါ့ꩻ လိတ်ရဲဉ်ႏဖုံႏ

## MENU ITEM ARIA LABELS

speak-contribute-menu-aria-label = ဒေါ့ꩻသွော့ꩻ လွိုက်ထူႏ ကတူႏရဲဉ်ႏ
