## Profile Delete

delete-q = تو تان آوازو رکارڈو بوغیک مݰکسانا یا کمان وائسا لکھیک مݰکیسان"
keep = لکھیک
remove = بوغاوے
keep-info = تہ  آوازو رکارڈ کمان وائسا کوشت بہچور۔تو تان پروفائلو کی بوغیتاو معلوماتان موژار تان آوازو نیزیکو درخواست کوریکو نو بوس
remove-info = اسپہ معلوماتان موژار تہ آوازو  بوغیکو درخواستو ڑاڑیسی۔ تہ درخوست کی منظور ہوئی، اسپہ کاکی تہ آوازان ڈاونلوڈ کوری اسونی تیتانتے درخواست کوسی کی تیت دی بوغیانی
why-delete-recordings = کمان وائسو رکارڈنگان ماہر تعلیم، چیق کاروباری استعمال کونیان۔  وا آوازو ہوݰ کوراک شوقین روئی تربیتو وا آوازو غون عام فائدو اشناری زیاد کوریکو پچین مدد بویان۔
profile-form-delete = پروفائلو بوغاوے
