## Profile Delete

delete-q = تو تان ہوازو ریکارڈو  بوغیک مݰکسانا یا کمان وائسا لکھیک مݰکیسان"
keep = لکھیک
remove = بوغاوے
keep-info = تہ  ہوازو ریکارڈ کمان وائسا کھوشت بہچور۔تو تان پروفائلو کی بوغیتاو معلوماتان موژار تان ہوازو نیزیکو درخواست کوریکو نو بوس
remove-info = اسپہ معلوماتان موژار تہ ہوازو  بوغیکو درخواستو لااڑیسی۔ تہ درخوست کی منظور ہوئی، اسپہ کاکی تہ ہوازان ڈاونلوڈ کوری اسونی ہتیتانتین درخواست کوسی کی ہتیت دی بوغیانی
why-delete-recordings = کمان وائسو ریکارڈنگان ماہر تعلیم، چیق کاروباری استعمال کونیان۔  وا ہوازو ہوݰ کوراک شوقین روئی تربیتو وا ہوازو غون عام فائدو اشناری زیاد کوریکو پچین مدد بویان۔
profile-form-delete = پروفائلو بوغاوے
