## Profile Delete

delete-q = تو تان ہوازو رکارڈو بوغیک مݰکسانا یا کمان وائسا لکھیک مݰکیسان"
keep = لکھیک
remove = بوغاوے
keep-info = تہ  ووازو رکارڈ کمان وائسا کوشت بہچور۔تو تان پروفائلو کی بوغیتاو معلوماتان موژار تان ہوازو نیزیکو درخواست کوریکو نو بوس
remove-info = اسپہ معلوماتان موژار تہ ہوازو  بوغیکو درخواستو ڑاڑیسی۔ تہ درخوست کی منظور ہوئی، اسپہ کاکی تہ ہوازان ڈاونلوڈ کوری اسونی تیتانتے درخواست کوسی کی تیت دی بوغیانی
why-delete-recordings = کمان وائسو رکارڈنگان ماہر تعلیم، چیق کاروباری استعمال کونیان۔  وا ہوازو ہوݰ کوراک شوقین روئی تربیتو وا ہوازو غون عام فائدو اشناری زیاد کوریکو پچین مدد بویان۔
profile-form-delete = پروفائلو بوغاوے
