## Profile Delete

delete-q = உங்கள் குரல் பதிவுகள் நீக்கப்படக் கோர விரும்புகிறீர்களா, அல்லது அவற்றைப் பொதுக்குரல் தரவுத்தளத்தில் வைத்திருக்க விழைகிறீர்களா?
keep = வைத்திரு
remove = நீக்கு
keep-info = உங்கள் பெயரிலி குரல் பதிவுகள் பொதுக்குரல் தரவுத்தளத்தில் இருக்கும். நீங்கள் உங்கள் சுயவிவரத்தை நீக்கினால், உங்கள் பதிவுகளை தரவுத்தளத்திலிருந்து அகற்றும் கோரிக்கையைச் சமர்ப்பிக்க முடியாது
remove-info = தரவுத்தொகுதியிலிருந்து உங்கள் குரல் பதிவுகளை நீக்குவதற்கான உங்களது கோரிக்கையை மதிப்பாய்வு செய்வோம். உங்களது கோரிக்கை ஏற்றுக்கொள்ளப்பட்டால், தரவுத்தளத்தை பதிவிறக்கம் செய்தவர்களுடன் நாங்கள் தொடர்புகொண்டு, உங்கள் குரல் பதிவுகளை அகற்றிவிடுமாறு கோரிக்கை வைக்கின்றோம்.
why-delete-recordings =
    பொதுக் குரல் பதிவுகள் கல்வி நிலையங்கள், சிறிய தொழில்கள், மற்றும் குரல் அடையாளம்காண் ஆர்வலர்கள் போன்றோருக்கு குரல் மாதிரிகள் போன்ற பொதுவில் கிடைக்கக்கூடிய ஆதாரங்களை பயிற்றுவிக்கவும் வளர்ச்சிபெறுவதற்கும் உதவிடுவற்கு பயன்படுத்தப்படுகின்றன.
    
    நீங்கள் ஏன் உங்கள் பதிவுகளை நீக்கிவிட வேண்டுமென்று விரும்புகிறீர்கள் என்று எங்களுக்குத் தெரியப்படுத்த இயலுமா?
profile-form-delete = விவரக்குறிப்பை அழி
