## Languages

contribute = অৱদান দিয়ক
get-involved-button = জড়িত হওক
get-involved-title = { $lang }ত অৱদান দিয়ক
get-involved-text = { $lang }ত অৱদান দিবলৈ আপোনাৰ আগ্ৰহৰ বাবে ধন্যবাদ। আমি এই প্ৰকল্পটোত প্ৰতিটো ভাষা যোগ কৰি প্ৰকাশ কৰাৰ বাবে যথেষ্ট কষ্ট কৰোঁ আৰু দলবিলাকক ইমেইলৰ জৰিয়তে আপডেট দিওঁ। যদি আপুনি অৱদান দিব বিচাৰে, অনুগ্ৰহ কৰি তলত আপোনাৰ ইমেইল প্ৰদান কৰক।
get-involved-form-title = { $lang } আপডেটৰ বাবে ছাইন আপ কৰক:
get-involved-opt-in = হয়, মোলৈ ইমেইল পঠিয়াব। মই কমন ভইচত এই ভাষাৰ প্ৰগতি সম্পৰ্কে জানি থাকিব বিচাৰোঁ।
get-involved-submit = দাখিল কৰক
get-involved-stayintouch = Mozilla-ত আমি কণ্ঠস্বৰ প্ৰযুক্তিৰ চৌপাশে এক সম্প্ৰদায় গঢ়ি আছোঁ। আপডেট আৰু নতুন ডেটা উৎসৰ কথা জনোৱাৰ লগতে আপুনি এই ডেটা কেনেকৈ ব্যৱহাৰ কৰি আছে সেইবিষয়ে অধিক জানিবলৈ আমি আপোনাৰ সৈতে যোগাযোগ কৰিব বিচাৰোঁ।
get-involved-privacy-info = আমি আপোনাৰ তথ্য যতনেৰে পৰিচালনা কৰাৰ প্ৰতিশ্ৰুতি দিছোঁ। আমাৰ <privacyLink>গোপনীয়তাৰ জাননী</privacyLink>ত অধিক পঢ়ক।
get-involved-success-title = { $language }ত অৱদান দিবলৈ আপুনি সফলভাৱে ছাইন আপ কৰিলে। ধন্যবাদ।
get-involved-success-text = এয়া উপলব্ধ হ'লে আমি অধিক তথ্যৰ সৈতে যোগাযোগ কৰিম।
get-involved-return-to-languages = ভাষালৈ উভতি যাওক
