## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = نن تران کن ایپلیکیشنز نا  تربیت کن اسہ بھاز زباناتا، اوپن سورس وائس ڈیٹاسیٹ ئس جوڑ کننگ اون۔
datasets-positioning =
    بھلو، السی وڑ اٹ تواری ڈیٹا سیٹس مشین لرننگ اسپیچ ٹیکنالوجی ٹی ترندی و تیزنگا مقابلہ ئے شون ایتینا۔ کامن وائس نا ڈیٹاسیٹ تینا ڈول نا کل آن بھلا اے، ولے اسٹ ئس اف۔
    
    دا پنہ ایلو اوپن سورس وائس ڈیٹاسیٹس کن اسہ حوالہ ئس مرکز نا وڑ اٹ کاریم کیک و کامن وائس نا مستی اننگ تون اوار ننا ریلیز کروکا کاریم تے اسہ اورا سینا ڈول کاریم کیک۔
language = زبان
