## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = نن تران کن ایپلیکیشنز نا  تربیت کن اسہ بھاز زباناتا، اوپن سورس وائس ڈیٹاسیٹ ئس جوڑ کننگ اون۔
datasets-positioning =
    بھلو، السی وڑ اٹ تواری ڈیٹا سیٹس مشین لرننگ اسپیچ ٹیکنالوجی ٹی ترندی و تیزنگا مقابلہ ئے شون ایتینا۔ کامن وائس نا ڈیٹاسیٹ تینا ڈول نا کل آن بھلا اے، ولے اسٹ ئس اف۔
    
    دا پنہ ایلو اوپن سورس وائس ڈیٹاسیٹس کن اسہ حوالہ ئس مرکز نا وڑ اٹ کاریم کیک و کامن وائس نا مستی اننگ تون اوار ننا ریلیز کروکا کاریم تے اسہ اورا سینا ڈول کاریم کیک۔
datasets-speech-bubble-content = جواننگا ہیت! بے ساختہ تران برجا اے! اپ ڈیٹس کن ہوریسہ کبو و پوسکنو چاہنداری کن تینا <discord Link>Discord</discord Link> چیک کننگ ئے یقینی کبو۔
language = زبان
download-dataset-header = ڈیٹاسیٹ ئے ڈاؤن لوڈ کبو
download-delta-explainer = نن گڑاس بدلی ایسونن۔ ڈیلٹا سیگمنٹس ٹی گڈیکو ریلیز آن پد نا کلپاک شاغوکو۔ <deltaLink>دا کاریم نا باروٹ گیشتر خوانبو </deltaLink>۔
download-dataset-tag = مطلوبہ زبان نا ڈیٹاسیٹ ئے نشان کبو و اونا ورژن ئے نشان کبو ہراوڑ کہ نم  ڈاؤن لوڈ کننگ خوارے
# File size in gigabytes
size = سائز
validated-hr-total = Hr. Total آن تصدیق مروکا
overall-hr-total = Hr. Total مُچا
cv-license = لائسنس
audio-format = آڈیو نا فارمیٹ
dataset-splits = جتا کبو (عمر و جنس)
number-of-voices = تواراتا نمبر
splits = جتا کبو
email-to-download = ڈاؤن لوڈ کن ای میل لکھبو
why-email = <b>ای میل انتئے؟</b> ننے ڈیٹاسیٹ ٹی مروکا بدلی تا باروٹ بروکا وخت ٹی نم تون رابطہ کننگ نا گرج مرو، اسہ ای میل ئس ننے نما رابطہ نا وسیلہ کن مریک۔
why-donate-datasets-page = Mozilla Common Voice دنیا نا کُلان بھلا وڑ وڑ نا کراؤڈ سورس اوپن اسپیچ ڈیٹاسیٹ اے - و نن پورا وڑ اٹ عطیہ غاتیا چلینگینہ۔ ڈیٹا سیٹس نا میزبانی کننگ و 100+ زبان تا کمیونٹیز کن پلیٹ فارم ئے جوان جوڑ کننگ کن تقریباً اسہ ملین ڈالرس سالانہ خڑچ مریک ہراکے ننا دو آن مریک۔ اگہ نم گشادہ، جامع ڈیتا نا قدر ئے کیرے - <b>اینو ندر کبو!</b>
confirm-size = نم <b>{ $size }</b> نا ڈاؤن لوڈ کن تیار اورے کہ شروع کین
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>نم امنا کیرے</b> کہ کامن وائس ڈیٹاسیٹ ٹی پاروکاتا پجار کننگ نا کوشست کپابو۔
confirm-join-mailing-list = نم کامن وائس نا میلنگ لڑ ٹی ساڑی مننگ خوارے
download-language = ڈاؤن لوڈ { $language }
validated-hours = تصدیق کرو گھنٹہ غاک
recorded-hours = ریکارڈ کروکا گھنٹہ غاک
whats-inside = کامن وائس ڈیٹاسیٹ نا تہٹی انت ارے؟
dataset-description-hours =
    ڈیٹاسیٹ ٹی ہر درج کروکا اسہ خاصو MP3 و ہمونا ٹیکسٹ فائل آ مشتمل مریک۔ ڈیٹاسیٹ ٹی ریکارڈ کروکا بھازاک <b>{ $total }</b> گھنٹہ غاتیٹی ڈیموگرافک میٹا ڈیٹا دنکہ عمر، جنس و لہجہ ہم ساڑی مریک ہراکے اسپیچ ریکگنیشن انجناتا درستگی تے تربیت تننگ ات کمک کننگ کیک۔
    
    ڈیٹا سیٹ فی الحال <b>{ $valid }</b> <b>{ $languages }</b> زبان آتیٹی تصدیق کروا وختاتیا بشخ مسونے، ولے نن ہر وخت پین توار و زبان شاغنگ اون۔ کسہ زبان سینا خواست کنن یا کمک کننگ کے ننا <languagesLink>Languages ​​صفحہ</languagesLink> آ اسہ نظر ئس شاغبو۔
want-dataset-update = اپ ڈیٹس خوارہ ہراوخت کہ نن کامن وائس ڈیٹاسیٹ نا پوسکنو ورژن ئس برجا کینہ؟ ننا نیوز لیٹر ئے سبسکرائب کبو۔
subscribe = سبکرائب
get-started-speech = تران ئے پجار تون اوار برجا کبو۔
other-datasets = ایلو توار نا ڈیٹا سیٹاک
feedback-q = انت خیالاکو؟
# This indicates that there is no data to display
no-information = ہچو چاہنداری ئس اف
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ اسہ <docsLink>اوپن سورس ٹول کٹ</docsLink> ان پولکارتے کن اے ہرا جدید انگا ہیت و گپ کن AI ماڈلاک تیار کننگ او۔
