## DemoLayout

demo-get-started = بابو برجا کین
demo-welcome = کامن وائس ٹی ببوخیرٹ
demo-welcome-subheader = گیشتر ہیل کننگ و دا منصوبی ٹی بشخ الننگ کن اُست خوائی ارے

## Demo Datasets

demo-language-select-card-header = کامن وائس دنیا نا بھلا الس کن جتا جتا زبان تیٹی ڈیٹا سیت ئس اے۔
demo-language-select-card-body = 259k بندغاتا 50 زبان تیان زیات بشخ الننگ نا منت وار ہراکے دا ڈیٹا ئے تران نا لائخ جوڑ کننگ کن ایپلی کیشن ئے جوان وڑ اٹ انسان نا توار ئے ورندی تننگ کن استعمال مریک۔
card-button-next = مُستی
card-button-back = پدا
demo-language-select-label = زبانتے براؤز کبو
demo-eofy-header = 2019 سال  نا گڈیکو ریلیز
demo-eofy-sub_header = وائس ڈیٹا سیٹ، ڈاؤن لوڈ کن تیار اے
demo-account = اکاؤنٹ

## Demo Account

demo-account-card-header = بشخ الننگ کن اکاؤنٹ سینا مننگ نا گُرج اف، اگرچہ کہ دا کمکار ئس اے
demo-account-card-body = راستی کنڈان نن فائدہ غاتا دروش ئس نشان ایتینہ و دا پانہ کہ نن ہرا چاہنداری تا درشان ئے کینہ۔ تینا اوزار آ کامن وائس اکاؤنٹ تون اوار برجا کننگ کن شیف تروکا لنک ئے استعمال کبو۔
demo-account-enter-email =
    .label = سائن اپ لنک رادہ کننگ کن ای میل لکھبو
demo-account-sign-up = لنک نا سائن اپ کن رادہ کبو

## Demo Contribute

demo-contribute-card-header = تینا توار ئے اوار شاغن کن یا تینا خف ئے تننگ کن تیار اورے؟
demo-contribute-card-body-v2 = داسہ کہ نم کامن وائس نا باروٹ گڑاس پُو مریرے، گڑا انتئے دادے آزمائف پن؟ مائیکروفون آئیکون آ کلک کبو تانکہ جملہ غاتے تیز توار اٹ خواننگ ئے شروع کے۔ <br/><br/>اگہ نم ایلو بندغاتا توار کمک نا جاچ ئے الننگ ئے دوست کیرے گڑا پلے آئیکن آ کلک کبو۔ نم دا ہیت نا تصدیق اٹ کمک کیرے کہ ریکارڈنگ اسکرین آ لکھبوکا جملہ غاتیتون ہمو وڑ اے۔
demo-listen-subtitle = کمک کننگ کن تیار اورے؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈاک نمے اسٹی و مچی نا مُستی کاریم تا اننگ نا باروٹ اپ ٹو ڈیٹ تخیرہ۔
demo-dashboard-card-body = عطیہ کروکا ہر توار کلپ کن، و ہر آڈیو کلپ نا تصدیق کننگانے۔ نما اکاؤنٹ نا ڈیش بورڈاتے اپ ڈیٹ کننگک تانکہ ہر ہر ہمو زبان ٹی نما پوسکنا مستی کاریم تے پاش کننگ اے ہرافتیٹی نم کمک کیرے۔ آؤ، نم اسٹ آن زیات ٹی کمک کیرے!<br/><br/> تینا حساب کتاب آتے ٹریک کننگ کن ڈیش بورڈاتے استعمال کبو، دا ہوربو کہ نم مخلوق تیٹی ایلو تیتون امر کاریم کننگ اورے، و ہڑدے یا ہفتئی نا کمک نا حد ویل ئے پاش کبو۔
