## Home Page

home-title = کامن وائس مشیناتے دا ہیل تننگ اٹ کمک کننگ اٹ موزیلا مونی اے کہ حقی آ بندغاک امر ہیت کیرہ۔
default-tagline = Mozilla Common Voice اسہ برجائی ئس اے ہراکے مشیناتے دا ہیل تننگ اٹ کمک کیک کہ حقی آ بندغاک امر ہیت کیرہ۔
home-cta = ہیت کبو، داڑے کمک کبو!
wall-of-text-start =
    توار قدرتی اے، توار انسان کن اے۔ اندا وجہ اے کہ نن کارمرز مروکا توارتے ودی کننگ اٹ است خوائی تخینہ۔
    ننا مشیناتیکن ٹیکنالوجی۔ ولے توار نا نظام جوڑ کننگ کے، توار نا اسہ بھلو مُچی نا ڈیٹا سینا گُرج ارے۔
wall-of-text-more-mobile =
    بھلا کمپنی تا وسیلہ اٹ کارمرز مروکا زیات ڈیٹا زیات مخلوق کن افس۔ نن سوچھینہ۔
    ہرا کہ ترندی ئے تورک۔ اندا خاطران نن کامن وائس نا منصوبہ ئے برجا کرینن، ہرا توار جوڑ کننگ اٹ کمک کروکو منصوبہ ئس اے۔
    پجار ہر اسٹ کن ملوکے۔
wall-of-text-more-desktop =
    داسہ نم اوپن سورس وائس ڈیٹا بیس جوڑ کننگ اٹ ننا کمک کننگ کیرے تینا توار ئے ننے ایتبو ہرادے ہر کس ئس ہم استعمال کننگ کیک۔
    اوزار و ویب کن پوسکنو ایپس جوڑ کننگ کن۔ مشیناتے دا ہیل کننگ اٹ اسہ جملہ ئس خوانبو کہ حقی آ بندغاک امر ہیت کیرہ۔ ایلوفتا کاریم تے ہوربو۔
    معیار ئے جوان جوڑ کننگ کن شریک مبو۔ دا آسان اے!
wall-of-text-first =
    توار قدرتی اے، توار انسان کن اے۔ اندا وجہ اے کہ نن کارمرز مروکا توارتے ودی کننگ اٹ است خوائی تخینہ۔
    ننا مشیناتیکن۔ ولے توار نا نظام جوڑ کننگ کے، ڈویلپرز تے زیات توار نا گرج مریک۔
    ڈیٹا۔
wall-of-text-second =
    بھلا کمپنی تا وسیلہ اٹ کارمرز مروکا زیات ڈیٹا زیات مخلوق کن افس۔ نن سوچھینہ کہ
    ہرا کہ ترندی ئے تورک۔ اندا خاطران نن کامن وائس نا منصوبہ ئے برجا کرینن، ہرا توار نا پجار ئے پُو مننگ اٹ کمک کروکو اسہ منصوبہ ئس ہراکے ہر اسٹ ئے دوئی مریک۔
show-wall-of-text = پین خوانبو
help-us-title = جملہ غاتے تصدیق کننگ اٹ ننا کمک کبو
help-us-explain = برجا کبو، بنبو و ننے پابو: انت دا جوان وڑ اٹ شیف جملہ غاتے پارے؟
no-clips-to-validate = اندن لگک کہ دا زبان ٹی بننگ کن ہچو کلپس اف۔ داسہ گڑاس ریکارڈ کرسہ ننا کمک ئے کبو۔
toggle-play-tooltip = پلے موڈ ئے ٹوگل کننگ کن { shortcut-play-toggle } دبیفبو۔
speak-paragraph = وائس کلپاتا ریکارڈنگ نان اوپن ڈیٹاسیٹ نا جوڑشت نا اسہ المی بشخ ئس اے۔ گڑا پابو دا ہم جوانو مزہ نا بشخ ئس اے۔
speak-goal-text = کلپاک ریکارڈ مسور
listen-paragraph = عطیہ کروکا کلپاتا تصدیق کننگ کامن وائس کن بھاز اہم اے۔ بِنبو و اوپن سورس وائس ڈیٹا نا معیاری جوڑ کننگ اٹ ننا کمک کبو۔
listen-goal-text = کلپاتا تصدیق مس
hours-recorded = گھنٹہ غاک ریکارڈمسور
hours-validated = گھنٹہ غاتا تصدیق مس
voices-online = توارک داسہ آن لائن او
todays-progress = اینو نا شونداری
help-reach-goal = { $goal }نا دوئی کننگ کن ننا کمک کبو
read-terms-q = انت نم ننا اصطلاح تے خوانانرے؟
ready-to-record = تینا توار ئے عطیہ کننگ کن تیار اورے؟
all-locales = کُل
today = اینو
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }wk
    }
x-months-short =
    { $count ->
        [one] { $count }mo
       *[other] { "" }
    }
x-years-short =
    { $count ->
        [one] { $count }y
       *[other] { "" }
    }
help-make-dataset = گیچن و السی اوپن ڈیٹا سیٹ جوڑ کننگ اٹ ننا کمک کبو
sign-up-account = اسہ اکاؤنٹ سیکن سائن اپ کبو
email-subscription-title = ای میل نا اپڈیٹ کن سائن اپ کبو
email-subscription-title-new = کامن وائس نیوز لیٹرز، مزل نا یات تننگ و کاریم نا مون مستی کن سائن اپ کبو۔

## Account Benefits

benefits = فائدہ غاک
rich-data = گڑا گمنامو ڈیموگرافک ڈیٹا تریسہ تینا جمع کروکا ڈیٹا ئے جوان جوڑ کبو۔ ننا کُل ئے ڈیموگرافک ڈیٹا ئے الس نا کننگ آن مُست اونا پجار ئے ختم کینہ۔
improve-audio = پروفائل نا چاہنداری تربیتی تران نا پجار نا سہی کننگ اٹ کارمرز مروکا آڈیو ڈیٹا ئے جوان جوڑ کیک۔

## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

