## Home Page

home-title = کامن وائس مشیناتے دا ہیل تننگ اٹ کمک کننگ اٹ موزیلا مونی اے کہ حقی آ بندغاک امر ہیت کیرہ۔
default-tagline = Mozilla Common Voice اسہ برجائی ئس اے ہراکے مشیناتے دا ہیل تننگ اٹ کمک کیک کہ حقی آ بندغاک امر ہیت کیرہ۔
home-cta = ہیت کبو، داڑے کمک کبو!
wall-of-text-start =
    توار قدرتی اے، توار انسان کن اے۔ اندا وجہ اے کہ نن کارمرز مروکا توارتے ودی کننگ اٹ است خوائی تخینہ۔
    ننا مشیناتیکن ٹیکنالوجی۔ ولے توار نا نظام جوڑ کننگ کے، توار نا اسہ بھلو مُچی نا ڈیٹا سینا گُرج ارے۔
wall-of-text-more-mobile =
    بھلا کمپنی تا وسیلہ اٹ کارمرز مروکا زیات ڈیٹا زیات مخلوق کن افس۔ نن سوچھینہ۔
    ہرا کہ ترندی ئے تورک۔ اندا خاطران نن کامن وائس نا منصوبہ ئے برجا کرینن، ہرا توار جوڑ کننگ اٹ کمک کروکو منصوبہ ئس اے۔
    پجار ہر اسٹ کن ملوکے۔
wall-of-text-more-desktop =
    داسہ نم اوپن سورس وائس ڈیٹا بیس جوڑ کننگ اٹ ننا کمک کننگ کیرے تینا توار ئے ننے ایتبو ہرادے ہر کس ئس ہم استعمال کننگ کیک۔
    اوزار و ویب کن پوسکنو ایپس جوڑ کننگ کن۔ مشیناتے دا ہیل کننگ اٹ اسہ جملہ ئس خوانبو کہ حقی آ بندغاک امر ہیت کیرہ۔ ایلوفتا کاریم تے ہوربو۔
    معیار ئے جوان جوڑ کننگ کن شریک مبو۔ دا آسان اے!
wall-of-text-first =
    توار قدرتی اے، توار انسان کن اے۔ اندا وجہ اے کہ نن کارمرز مروکا توارتے ودی کننگ اٹ است خوائی تخینہ۔
    ننا مشیناتیکن۔ ولے توار نا نظام جوڑ کننگ کے، ڈویلپرز تے زیات توار نا گرج مریک۔
    ڈیٹا۔
wall-of-text-second =
    بھلا کمپنی تا وسیلہ اٹ کارمرز مروکا زیات ڈیٹا زیات مخلوق کن افس۔ نن سوچھینہ کہ
    ہرا کہ ترندی ئے تورک۔ اندا خاطران نن کامن وائس نا منصوبہ ئے برجا کرینن، ہرا توار نا پجار ئے پُو مننگ اٹ کمک کروکو اسہ منصوبہ ئس ہراکے ہر اسٹ ئے دوئی مریک۔
show-wall-of-text = پین خوانبو
help-us-title = جملہ غاتے تصدیق کننگ اٹ ننا کمک کبو
help-us-explain = برجا کبو، بنبو و ننے پابو: انت دا جوان وڑ اٹ شیف جملہ غاتے پارے؟
no-clips-to-validate = اندن لگک کہ دا زبان ٹی بننگ کن ہچو کلپس اف۔ داسہ گڑاس ریکارڈ کرسہ ننا کمک ئے کبو۔
toggle-play-tooltip = پلے موڈ ئے ٹوگل کننگ کن { shortcut-play-toggle } دبیفبو۔
speak-paragraph = وائس کلپاتا ریکارڈنگ نان اوپن ڈیٹاسیٹ نا جوڑشت نا اسہ المی بشخ ئس اے۔ گڑا پابو دا ہم جوانو مزہ نا بشخ ئس اے۔
speak-goal-text = کلپاک ریکارڈ مسور
listen-paragraph = عطیہ کروکا کلپاتا تصدیق کننگ کامن وائس کن بھاز اہم اے۔ بِنبو و اوپن سورس وائس ڈیٹا نا معیاری جوڑ کننگ اٹ ننا کمک کبو۔
listen-goal-text = کلپاتا تصدیق مس
hours-recorded = گھنٹہ غاک ریکارڈمسور
hours-validated = گھنٹہ غاتا تصدیق مس
voices-online = توارک داسہ آن لائن او
todays-progress = اینو نا شونداری
help-reach-goal = { $goal }نا دوئی کننگ کن ننا کمک کبو
read-terms-q = انت نم ننا اصطلاح تے خوانانرے؟
ready-to-record = تینا توار ئے عطیہ کننگ کن تیار اورے؟
all-locales = کُل
today = اینو
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }wk
    }
x-months-short =
    { $count ->
        [one] { $count }mo
       *[other] { "" }
    }
x-years-short =
    { $count ->
        [one] { $count }y
       *[other] { "" }
    }
help-make-dataset = گیچن و السی اوپن ڈیٹا سیٹ جوڑ کننگ اٹ ننا کمک کبو
sign-up-account = اسہ اکاؤنٹ سیکن سائن اپ کبو

## Account Benefits

benefits = فائدہ غاک
rich-data = گڑا گمنامو ڈیموگرافک ڈیٹا تریسہ تینا جمع کروکا ڈیٹا ئے جوان جوڑ کبو۔ ننا کُل ئے ڈیموگرافک ڈیٹا ئے الس نا کننگ آن مُست اونا پجار ئے ختم کینہ۔
improve-audio = پروفائل نا چاہنداری تربیتی تران نا پجار نا سہی کننگ اٹ کارمرز مروکا آڈیو ڈیٹا ئے جوان جوڑ کیک۔
keep-track = بھاز زبان تیٹی تینا مُستی کاریم و میٹرکس آ نظر شاغبو۔
compare-progress = ہوربو کہ نما مُستی کاریم مچا دنیا نا شریکدار تیتون انت اواری اے۔
view-goals = ذاتی و منصوجہ نا مزل ٹی تینا شونداری ئے ہوربو
join-newsletter = منصوبہ نا باروٹ اپ ڈیٹس و پوسکنا چاہنداری کن تینا منشا نا وڑ اٹ ننا ای میل لڑ ٹی اوار مبو۔

## What's public

whats-public = الس انت ئس اے؟
email-not-public = ننا نما ای میل ئے مخلوق ئے نشان تفانہ۔
recordings-and-locale-public = ریکارڈنگ نا نمبراک و ہرا زبان تیٹی نم کمک کرینورے مخلوق کن مریرہ۔
username-optin-public = نم تینا پِن ئے مخلوق نا نشان تننگ یا ڈکھنگ کیرے۔
demographic-deidentified-clarity-2 = تینا منشا ٹی جمع کروکا آبادی نا ڈیٹا (دنکہ عمر، جنس، زبان اور لہجہ) نما پروفائل آ ہچبر مخلوق ئے نشان تننگپاسہ، و ڈیٹا سیٹ اٹ نما اکاؤنٹ تون اوار کننگپک۔ اسٹی نا آڈیو کلپاتے ڈیموگرافک ڈیٹا تون اوار زیات سہی کننگ نا مسخت تون گنڈیرہ۔ دنکہ، اسہ پولکار ئس اسہ خاصو ڈیموگرافک سیگمنٹ کن تربیتی ماڈل ئے نشان جوڑ کننگ خوائک۔
username-email-not-demographic = نما کارمرز کروکانا پن و ای میل شینک مروکا ڈیٹا تون اوار مننگ کپاسہ۔

## Landing

welcome-staff = ببو خیرٹ { $company } سٹاف!
help-contribute = نم کامن وائس پروفائل جوڑ کبو و تینا توار نا کمک اٹ جتا و ملوکا وسیلہ نا ڈیٹا سیٹ جوڑ کننگ اٹ کمک کننگ کیرے۔
login-company = { $company } ای میل تون لاگ ان/سائن اپ کبو
profile-not-required = پروفائل نا مننگ المی اف کہ داٹی بشخ النگے حالانکہ یہ کمک کروکس اے، شیف انتئے اورے۔
read-more-about = ننا پنہ نا باروٹ پین خوانبو

## NAV ITEMS

answer-questions = سوجاتا ورندی تے ایتبو
review-transcriptions = درشان کروکا نا جاچ
add-questions = سوجاتے اوار کبو
review-questions = سوجاتے ولدا ہوربو
transcribe-audio = آڈیو نا درشانی کبو
press-and-stories = پریس و کسہ غاک
community-and-languages = مخلوق و زبانک
coming-soon = زوت بریک
about-us = ننا باروٹ
scripted-speech = نوشتہ کروکا تران
spontaneous-speech = سٹی انگا تران

## MENU ITEMS TOOLTIPS

about-menu-tooltip = ہمراہی، پریس و کسہ غاک، مخلوق و زبانک
about-us-menu-item-tooltip = کامن وائس نا پَد اٹ ہرا جہد و گَل اوار او اوفتا باروٹ پُو مبو
partnerships-menu-item-tooltip = مچا دنیا ٹی کامن وائس ئے کمک کروکا تنظیماتے پٹبو
press-and-stories-menu-item-tooltip = کامن وائس نا کسہ غانے خوانبو، پوسکنا گڑا تا باروٹ پابو و میڈیا نا کورج
community-and-languages-menu-item-tooltip = ننا ٹولی تون ہمگرنچ مبو و شون تروکا زبانتے ہوربو

## MENU ITEM ARIA LABELS

about-us-menu-aria-label = آپشن مینیو نا باروٹ
about-us-menu-item-aria-label = ننا باروٹ آپشن مینیوک
partnerships-menu-item-aria-label = کامن وائس تون ہمراہ مننگ نا بابت ہیل کبو
press-and-stories-menu-item-aria-label = کامن وائس نا بابت اٹ شینک مروکا کسہ و پریس ریلیز آ سر مبو
community-and-languages-menu-item-aria-label = کامن وائس نا کمک کروکا مخلوق و زبانتے پٹبو۔

## Hero section

hero-title = ٹیکنالوجی ہراکے نما زبان ئے پائک
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>AI ئے صرف دنیا نا گڑاس زبان تیکن انتئے کارمرز کننگک؟</bold>
hero-subtitle-2 = ننا زبان ننا کسہ، ننا ایلمی، ننا دود اے۔ آئیے ببو ہمو ڈیٹا سیٹ ئے جوڑ کین ہرادے نن دنیا ٹی خننگ خوانہ۔
# icon is an arrow that points downwards
get-started = برجا کبو <icon><icon>

## Action items section

action-items-section-title = کامن وائس مخلوق نا راہشونی ٹی ڈیٹا تخلیق کروکو اسہ مفت، اوپن سورس پلیٹ فارم ئس اے۔
action-items-section-subtitle = کس ئس ہم ٹیکسٹ و تران ڈیٹا سیٹ نا اواری، تخلیق و کیوریتنگ کریسہ تینا زبان ئے سوگو، زندہ و بڑا کننگ کیرے۔
scripted-card-header = نوشتہ کروکا تران
scripted-card-content = تینا زبان ٹی جملہ غاتے تیز توار اٹ خوانبو و دنیا ٹی کُل آن زیات جتا جتا الس نا تران آتا ڈیٹا سیٹ کن کمک کبو۔
spontaneous-card-header = سٹی انگا تران
spontaneous-card-content = نامیاتی، ہیت و گپ نا سیاق و سباق کن ڈیٹا سیٹس جوڑ کننگ نا اشارہ نا ورندی ایتبو۔ زبانی اولیکو زبان تیکن گچین۔
language-text-card-header = زبان نا نوشت
language-text-card-content = السی ڈومین پرامپٹاک، جملہ، و مٹ بدل تیکن متن، چنکا زبان تا ماڈلاک، پین جوڑ کبو یا اوار کبو۔
coming-soon = زوت بریک
add-text = نوشت اوار کبو
answer = ورندی

## Community section

join-discord-community = ڈسکارڈ کمیونٹی ٹی ساڑی مبو۔
# label for button
join-discord-community-action = ڈسکارڈ آ نن تون اوار مبو
join-discord-community-content = زبانی کمیونٹی نا بحث تیٹی بشخ البو، سوج ارفبو، بروکا واقعہ غاک و ہیت و گپ نا باروٹ چابو۔
find-us-on-matrix = میٹرکس آ ننے پٹبو
ask-mozilla-share = موزیلا ئے پابو نما پروگراماتے شیئر کے
ask-mozilla-share-content = انت گڈیکو یا بروکو پروگرام ئس ارے؟ اودے ننے آ رادہ کبو و نن اونا پڑو ئے تینا مخلوق تون کینہ یا اونا باروٹ بلاگ نوشتہ کینہ!
# label for button
ask-mozilla-share-action = تینا کچاری تے رادہ کبو
download-contribution-certificate = تینا کمک نا سرٹیفکیٹ ئے ڈاؤن لوڈ کبو
download-contribution-certificate-content = اگہ نم کامن وائس ٹی کمک کرینورے گڑا تینا کچاری تیکن اسہ سرٹیفکیٹ ئس ڈاؤن لوڈ کبو — دا نمے آن بیدس مننگ کپک!
# label for button
download-contribution-certificate-action = تینا سرٹیفکیٹ ئے دوئی کبو
contribute-github = GitHub آ کمک کبو
contribute-github-content = دا منصوبہ نم کونا بندغاتیان بیدس ممکن اف۔ 🎉 کامن وائس تون اوار مننگ کن بھاز رابطہ نا وڑ ارے - نمے دا چائنگ نا گرج اف کہ کمک کننگ کن کوڈ امر جوڑ کیرہ!
# label for button
contribute-github-action = GitHub آ کمک کبو

## Featured section

featured-section-title = ٹی گچین۔۔۔
# icon is an arrow that points downwards
download-press-pack = ننا پریس بیک ئے ڈاؤن لوڈ کبو <icon></icon>

## Developers section

developers-section-title = 130+ زبان تیٹی الس آ سر مننگ کن اوپن اسپیچ ڈیٹا سیٹس
developers-section-subtitle = ASR، STT، TTS، و ایلو  NLP سیاق و سباق کن ڈیٹا سیٹس - مخلوق نا اواری نا وسیلہ جوڑ کننگانے۔
# icon is an arrow that points to the right
explore-datasets = ڈیٹا سیٹاکے پٹبو <icon></icon>

## Get involved section

get-involved-section-title = ملوکا، مخلوق نا ڈیٹا سیٹ ئے کمک کبو
read-sentences-link = جملہ غاتے خوانبو
validate-readings-link = گچین آ خواننگ
contribute-link = ٹیکسٹ کارپس ٹی کمک کبو۔
answer-questions-link = سوجاتا ورندی تے ایتبو
transcribe-answers-link = ورندی تے نوشتہ کبو
review-transcriptions-link = درشان کروکا نا جاچ
contribute-text-link = نوشت ٹی کمک
press-and-stories-link = پریس و کسہ غاک

## Partner section

partner-section-title = نن تون ہمراہ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>Tech companies</bold> فروغ پزیر بھاز لسانی AI ماحولیاتی نظام کن اوپن ڈیٹاسیٹ نا تخلیق ٹی سرمایہ کاری کبو۔
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>سول سوسائٹی و پولکارک</bold> - مفت ٹی جوانو ڈیٹا سیٹ جوڑکبو، میزبانی کبو و دافتا شریکدار مبو
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>Philanthropy</bold> - علاقائی ترندی و شوندری ئے مُستی دننگ کن ڈیٹا سیٹ نا تخلیق ئے مونی دبو۔
# icon is an arrow that points to the right
get-in-touch-button = ٹچ مبو <icon></icon>
# Partners section
our-partners-include = نن ہمراک اوار او
