## Home Page

home-title = کامن وائس مشیناتے دا ہیل تننگ اٹ کمک کننگ اٹ موزیلا مونی اے کہ حقی آ بندغاک امر ہیت کیرہ۔
default-tagline = Mozilla Common Voice اسہ برجائی ئس اے ہراکے مشیناتے دا ہیل تننگ اٹ کمک کیک کہ حقی آ بندغاک امر ہیت کیرہ۔
home-cta = ہیت کبو، داڑے کمک کبو!
wall-of-text-start =
    توار قدرتی اے، توار انسان کن اے۔ اندا وجہ اے کہ نن کارمرز مروکا توارتے ودی کننگ اٹ است خوائی تخینہ۔
    ننا مشیناتیکن ٹیکنالوجی۔ ولے توار نا نظام جوڑ کننگ کے، توار نا اسہ بھلو مُچی نا ڈیٹا سینا گُرج ارے۔
wall-of-text-more-mobile =
    بھلا کمپنی تا وسیلہ اٹ کارمرز مروکا زیات ڈیٹا زیات مخلوق کن افس۔ نن سوچھینہ۔
    ہرا کہ ترندی ئے تورک۔ اندا خاطران نن کامن وائس نا منصوبہ ئے برجا کرینن، ہرا توار جوڑ کننگ اٹ کمک کروکو منصوبہ ئس اے۔
    پجار ہر اسٹ کن ملوکے۔
wall-of-text-more-desktop =
    داسہ نم اوپن سورس وائس ڈیٹا بیس جوڑ کننگ اٹ ننا کمک کننگ کیرے تینا توار ئے ننے ایتبو ہرادے ہر کس ئس ہم استعمال کننگ کیک۔
    اوزار و ویب کن پوسکنو ایپس جوڑ کننگ کن۔ مشیناتے دا ہیل کننگ اٹ اسہ جملہ ئس خوانبو کہ حقی آ بندغاک امر ہیت کیرہ۔ ایلوفتا کاریم تے ہوربو۔
    معیار ئے جوان جوڑ کننگ کن شریک مبو۔ دا آسان اے!
wall-of-text-first =
    توار قدرتی اے، توار انسان کن اے۔ اندا وجہ اے کہ نن کارمرز مروکا توارتے ودی کننگ اٹ است خوائی تخینہ۔
    ننا مشیناتیکن۔ ولے توار نا نظام جوڑ کننگ کے، ڈویلپرز تے زیات توار نا گرج مریک۔
    ڈیٹا۔

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

