# Age and Gender form
age-gender-form-title = تانُو واکے تقریرَہ تعاون کېرِکہ ݭڅی مېنہ شکریہ!
age-gender-form-subtile = اماں تانُو بارا ژَئی مے ڈیویلپرزہ واری بی جامع ٹېکنالوجی ݫُپَئیکہ مدد کېرِوَہ
add-information-button = معلومات لُبُوسَؤ
continue-speaking-button = باتِیہ جاری درا
age-select-label = مېنی ہُمبُر کی تھنی؟
select-your-age = تانُو ہُمبُرَنی انتخاب کېرَہ
gender-select-label = مېنی جنس یا جنس کی تھنی؟
select-your-gender = تانُو جنس یا جنسَنہ انتخاب کېرِؤ
country-of-residence-label = بسَنی مُلُک/ علاقہ
country-of-residence-placeholder =
    .placeholder = تانُو مُلُک/ بسِکَنہ علاقا لِکِؤ
why-are-you-asking = کېناں کۡھدَمانېؤ؟
why-are-you-asking-explanation = ووئی معلومات آنِکہ ݭڅی اختیارَنی تھنی۔ مے صرف اِشِلی حالہ شامل کېرَنہ بِبہ کول زی مے سودگی محسوس کېرؤ بہ۔ کول زی امہ ڈېٹا سیٹ جاری کېرِمېک بہ، تولے امہ تمام ذاتی معلوماتہ تخلص کېرِمېک، اؤ اسہ باتِیَہ یقینی ݫُپَمېک زی مېنہ نام اؤ ای مېلہ پېرُودی معلومات آبادیاتی معلومات لکہ ہُمبُر یا جنسہ مِنزی ٹکَڅِسنت نہ تھنَئیت۔ ٹېکنالوجِیہ ہر یَکِیہ ݭڅی بئ رَوے ݪم کېرِکہ ݭڅی، سے ڈېٹا زی ڈیویلپرزہ ٹېکنالوجی ݫُپَئیکہ ہسپَلہ ݭڅمان، خلَکَنی رنگ رنگے رېنجَنی عکاسی کېرِکَنی حاجت تھنی۔ اِتے بارا وای  بی پرُوزِؤ زی میٹا ڈېٹا نی کېناں اہمیت تھمان۔
thank-you-for-your-information = مېنی معلوماتَنی شکریہ

## Gender dropdown

male_masculine = لَوڑی/ لَوڑی زَن
female_feminine = شگالی/ شگالی رنگہ
intersex = نرخَزَئی
transgender = ٹرانس جېنڈر
non-binary = غیر بائنری
do_not_wish_to_say = ژَئیکاں ݭېنݭ نہ بِمان
