banner-error-slow-1 = క్షమించండి, కామన్ వాయిస్ నెమ్మదిగా నడుస్తోంది. మీ ఆసక్తికి ధన్యవాదాలు.
banner-error-slow-2 = ట్రాఫిక్‌ చాలా ఎక్కువగా ఉంది, మరియు ప్రస్తుతం సమస్యలను పరిశీలిస్తున్నాము
banner-error-slow-link = స్థితి పేజీ
error-something-went-wrong = క్షమించండి, ఏదో తప్పు జరిగింది
error-clip-upload = ఈ క్లిప్‌ని అప్‌లోడ్ చేయడం విఫలమవుతూనే ఉంది, మళ్లీ ప్రయత్నించాలా?
error-clip-upload-server = ఈ క్లిప్ యొక్క అప్‌లోడ్ సర్వర్‌లో విఫలమవుతూ ఉంది. పేజీని రీలోడ్ చేయండి లేదా కొంతసేపటి తరువాత మళ్లీ  ప్రయత్నించండి.

## Error pages

error-title-404 = మేము మీ కోసం ఆ పేజీని కనుగొనలేకపోయాము
error-title-503 = మేము ఊహించని పనికిరాని సమయాన్ని అనుభవిస్తున్నాము
error-code = లోపం { $code }

