## Home Page

home-title = Common Voice ప్రాజెక్టు, యంత్రాలు కూడా నిజమైన మనుషుల్లా మాట్లాడేలా వాటికి శిక్షణ ఇచ్చేందుకు Mozilla చేస్తున్న ప్రయత్నం.
default-tagline = Common Voice ప్రాజెక్టు, యంత్రాలు కూడా నిజమైన మనుషుల్లా మాట్లాడేలా వాటికి శిక్షణ ఇచ్చేందుకు Mozilla చేస్తున్న ప్రయత్నం.
home-cta = మాట్లాడండి, ఇక్కడ తోడ్పడండి!
wall-of-text-start = కంఠధ్వని సహజమైనది, కంఠధ్వని మానుషం. అందుకే మా యంత్రాలకు అనుకూలమైన స్వర సాంకేతికాలను రూపొందించడంపై మేము అత్యంత ఆసక్తితో ఉన్నాము. కానీ స్వర వ్యవస్థలను ఏర్పరిచేందుకు భారీ స్థాయిలో కంఠధ్వనులు కావాల్సి ఉంది.
wall-of-text-more-mobile = పెద్ద కంపెనీలు వాడే డేటా సాధారణ ప్రజానీకంలో చాలా మందికి అందుబాటులో లేదు. ఇది మార్పును కుంటుబడేలా చేస్తుందని మా భావన. అందుకే మేము కామన్ వాయిస్ ప్రాజెక్టును మొదలుపెట్టాము, ఈ ప్రాజెక్టు ద్వారా కంఠధ్వని నిరూపణ సాంకేతికతలు అందరికీ బహిరంగంగా అందుబాటులోకి వస్తాయి.
wall-of-text-more-desktop =
    మీరిప్పుడు మీ గొంతును దానమిచ్చి మేం బహిరంగ స్వర-నిధి నిర్మించేందుకు తోడ్పడవచ్చు. దీనితో ఎవరైనా వివధ పరికరాలకూ, జాలానికి వినూత్న ఉపకరణాలు తయారు చేయవచ్చు.<lineBreak></lineBreak>
    మనుషులు ఎలా మాట్లాడతారో యంత్రాలు నేర్చుకునేందుకు వాక్యాలను చదివి వినిపించి తోడ్పడండి. నాణ్యతను మెరుగుపరచడానికి ఇతరులు చదివినవాటిని తనిఖీచేయండి. అంతే, తేలికే!
show-wall-of-text = మరింత చదవండి
help-us-title = వాక్యాలు ధృవీకరించడానికి మాకు సహాయం చెయ్యండి!
help-us-explain = ప్లే మీటను నొక్కండి, వినండి & మాకు చెప్పండి; వారు ఈ కింది వాక్యాన్ని సరిగ్గా పలికారా లేదా?
no-clips-to-validate = ఈ భాషలో వినడానికి క్లిప్‌లు ఏవీ లేనట్లు కనిపిస్తోంది. ఇప్పుడే కొన్ని రికార్డ్ చేయడం ద్వారా క్యూను నింపడానికి మాకు సహాయం చేయండి.
vote-yes = అవును
vote-no = కాదు
toggle-play-tooltip = ప్లే మోడుని ఆన్ లేదా ఆఫ్ చెయ్యడానికి { shortcut-play-toggle } నొక్కండి
speak-subtitle = మీ గొంతును దానమివ్వండి
speak-paragraph = వాయిస్ క్లిప్‌లను రికార్డ్ చేయడం అనేది మా ఓపెన్ డేటాసెట్‌ను రూపొందించడంలో అంతర్భాగం; కొందరు ఇది సరదా భాగం అని చెబుతారు.
speak-goal-text = క్లిప్లు రికార్డ్ చేయబడ్డాయి
listen-subtitle = మీ యొక్క స్వరాన్ని ద్రువీకరించటానికి మాకు సహాయం చేయాండి
listen-goal-text = సరిచూసిన క్లిప్పులు
hours-recorded = రికార్డయిన గంటలు
hours-validated = సరిచూసిన గంటలు
voices-online = ప్రస్తుతం ఆన్‌లైనులో ఉన్న గొంతులు
todays-progress = నేటి పురోగతి
help-reach-goal = { $goal }కి చేరడానికి మాకు తోడ్పడండి
read-terms-q = మీరు మా నిబంధనలను చదివారా?
ready-to-record = మీ గొంతును దానం చేయడానికి సిద్ధంగా ఉన్నారా?
all-locales = అన్నీ
today = ఈరోజు
x-weeks-short =
    { $count ->
        [one] వారం
       *[other] { $count }వా
    }
x-months-short =
    { $count ->
        [one] నెల
       *[other] { $count }నె
    }
x-years-short =
    { $count ->
        [one] { $count }సం
       *[other] { $count }సం
    }
help-make-dataset = అధిక నాణ్యత, బహిరంగంగా అందుబాటులో ఉండే డేటా సమితిని రూపొందించడంలో మాకు సహాయపడండి
sign-up-account = ఖాతా కోసం నమోదవండి
email-subscription-title = ఈమెయిలు ద్వారా తాజాసమాచారం కోసం నమోదవండి

## Account Benefits

benefits = ప్రయోజనాలు
keep-track = బహుళ భాషల్లో మీ పురోగతిని కొలమానాలను ట్రాక్ చేయండి.
compare-progress = ప్రపంచవ్యాప్తంగా ఉన్న తోడ్పాడుదార్లలో మీ పురోగతి ఎలా ఉందో చూడండి.
view-goals = వ్యక్తిగత, ప్రాజెక్టు లక్ష్యాలకు సంబంధించి మీ పురోగతిని చూడండి.
join-newsletter = ప్రాజెక్టు గురించిన కొత్త, తాజా విశేషాల కోసం మా ఈమెయిలు జాబితాలో ఐచ్ఛికంగా చేరండి.

## What's public

whats-public = ఏది బహిరంగం?
email-not-public = మేము మీ ఈమెయిలును బహిరంగపరచము.
recordings-and-locale-public = రికార్డింగుల సంఖ్య, మీరు ఏయే భాషలకు తోడ్పడుతున్నారన్నది బహిరంగంగా ఉంటుంది.
username-optin-public = మీ వాడుకరి పేరును బహిరంగపరచవచ్చు లేదా అనామకంగా ఉంచుకోవచ్చు.
username-email-not-demographic = ప్రచురించిన డేటాతో మీ వాడుకరి పేరు, ఈమెయిలు అనుబంధించబడవు.

## Landing

welcome-staff = { $company } సిబ్బందికి స్వాగతం!
login-company = { $company } ఇమెయిల్‌తో లాగిన్ / సైన్ అప్ చేయండి
profile-not-required = తోడ్పడటానికి ప్రొఫైలు కలివుండటం తప్పనిసరి కాదు కానీ అది ఉపయోగపడుతుంది, ఎందుకో కింద చూడండి.
read-more-about = మా గురించి పేజీలో మరింత చదవండి

