# Age and Gender form
age-gender-form-title = مهربآنيٚ اڀآنٚ ريٚ اڀآنٚ پنڊريٚ لکل تڪريٚر ريٚ شرآڪت ڪئيٚ
age-gender-form-subtile = پنڊري بآري مينٚ سُڻآڻ لآ، آڀيٚنٚ ڊولوپرس ريٚ وڌيٚڪ ٽيڪنولوجيٚ ٺآهڻ مينٚ مدت ڪرسونٚ۔
add-information-button = مآلوٚمآت شآمل ڪرو
continue-speaking-button = ڳآلهآڻ جآريٚ رآکو
age-select-label = اڀآنٚ ريٚ اُمر ڪيتريٚ اهي؟
select-your-age = پنڊريٚ اُمر چُنڊو
gender-select-label = اڀآنٚ ريٚ جنس ڪيهڙيٚ اهي؟
select-your-gender = پنڊريٚ جنس چُنڊو
country-of-residence-label = مُلڪ جآنٚ رآهڻ وآرو تر
country-of-residence-placeholder =
    .placeholder = دآکل ڪرو پنڊرو مُلڪ جآنٚ رآهڻ وآرو تر
why-are-you-asking = اڀيٚنٚ ڪنٚهنٚ لآ پُچي رهيآ اهونٚ؟
why-are-you-asking-explanation = ايٚ مآلوٚمآت ڏيڻ رو اکتيآريٚ اهي۔ اڀآݩ کي سرڦ ايئي سورت ميݩ شآمل ڪرڻ کپي جيڪڏهيݩ اڀيٚݩ آرآمدآ مهسوس ڪرو۔ جڏهيݩ اسآݩ ڊيٽآ سيٽ جآريٚ ڪروݩ دآ، اسآݩ سڀئي زآتيٚ مآلوٚمآت کي تکلس ڏيوݩ دآ، ائيٚݩ پڪ ڪروݩ دآ تا اڀآݩ رو نآلو ائيٚݩ ايٚ ميل جيهڙيٚ مآلوٚمآت اُمر جآݩ جنس جيهڙيٚ ڊيموگرآڦڪ مآلوٚمآت سآݩ ڳنڍيل نا هوئي۔ ٽيڪنآلآجيٚ هر ڪݩهݩ لآ سُٺي ڪم ڪرڻ لآ، ڊيٽآ جيڪو ٺآهڻ وآرآݩ  کي ٽيڪنآلآجيٚ ٺآهڻ ميݩ مدت ڪري دو اُئي کي مآڻهآݩ ري هَڪ متنوآ رينج کي زآهر ڪرڻ ريٚ زرُورت اهي۔  وڌيٚڪ ڄآڻو تا ميٽآ ڊيٽآ ڪݩهݩ لآ اهم اهي۔
thank-you-for-your-information = مهربآنيٚ اڀآنٚ ريٚ مآلوٚمآت ريٚ

## Gender dropdown

male_masculine = مڙس جآنٚ مڙد
female_feminine = مآئيٚ
intersex = جنٚهنٚ مينٚ ٻئيونٚ (مآئيٚ۔مڙد) ري کآسيٚٽينٚ هوئينٚ۔
transgender = کڌڙو
non-binary = گير بآئنريٚ
do_not_wish_to_say = ڪهآڻ ڪوندو گُهرآنٚ
