## Profile Delete

delete-q = ჯაკუ, ერე, ხიჰრი ისგუ ხმოვან მონაცემრე ჟი ლიღრე ჰა ჯიცხა ლიშხუ̂ნი Common Voice ბაზაისგა?
keep = ჩუ̂აშხუნ
remove = ჟ'ა̄ხაღრ
keep-info = ისგუ ანონიმურ ხმოუ̂ან მონაცემა̈რ ჩუ სედნიხ Common Voice ბაზაისგა. ისგუ̂ა პროფილი ჟი ნა̈ღირუნღო სი დეშ ხაზზი მონაცემრე ბაზახა̈ნჟი ისგუ ნა̈ჲრლე ჟი ლიკედი მოთხოუ̂ნას
remove-info = ნა̈ჲ განუ̂იხილუ̂თ ისგუ̂ა მოთხოუ̂ნას მონაცემრე ბაზახა̈ნჟი ისგუ̂ა ნა̈ჲრუ̂ლე ჟი ლიკედი ბედჟი. ჰემა ისგუ მოთხოუ̂ნა დაკმაყოფილდება, ეჩქა ნა̈ჲ დაუ̂უკაუ̂შირდებით ეჯია̈რს, ერუ̂ა̄̈ჲდ ანტუ̂ირთაუ̂ე ჩუ მონაცემრე ნაკრებ ი მოუ̂ითხოუ̂თ, ერე ჟახღჷრახ ისგუ ხმოვან ნა̈ჲრუ̂ა̈ლი.
why-delete-recordings = სა̈ერთო ხმოუ̂ან მონაცემა̈რს იჴმა̈რიხ მეცნიერა̈ლ, მცირე ბიზნეს ი ჰერი მჷთერ მოყუ̂არულა̈რ, ერე ლოხმურჯუ̂ახ ეჯკა̈ლი საჯარო რესურსლე ლამა̄რას ი ლა̈ცხმუნას, იმუ̂ა̄̈ჲჟი ლი ჰერი მოდელა̈რ. ჯა̈მჲედამა, ერე ქა ნა̄̈ქუ̂ა, იმღა ჯაკუ ისგუ ნა̈ჲრუ̂ლე ლიღრე?
profile-form-delete = პროფილი ლიღრე
