# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = அப்காஸ்
am = அம்மாரிக்
an = அர்கோனீசு
hi = இந்தி
ta = தமிழ்
zh-HK = சீன (ஹாங்காங்)

# [/]


## Layout

speak = பேசுக
speak-now = இப்ப பேசுங்க
datasets = தரவுத்தொகுப்புகள்
languages = மொழிகள்
about = பொதுக்குரலைப் பற்றி
profile = சுயவிவரம்
help = உதவி
contact = தொடர்பு
privacy = தனியுரிமை
terms = விதிமுறைகள்
cookies = நினைவிகள்
faq = அகேகே
content-license-text = உள்ளடக்கம் <licenseLink>படைப்பாக்க பொது உரிமத்தின்</licenseLink> கீழ் கிடைக்கிறது
share-title = தங்களின் குரலைக் கொடையளிக்கக்கூடிய மற்றவர்களைக் கண்டறிய உதவுங்கள்!
share-text = உண்மையான நபர்கள் எப்படிப் பேசுகிறார்கள் என இயந்திரங்களுக்கு கற்பிக்க உதவுங்கள், உங்கள் குரலைக் கொடையளியுங்கள் { $link }
link-copied = தொடுப்பு நகலெடுக்கப்பட்டது
back-top = மேலே செல்க
logout = வெளியேறு
stayintouch = மொசில்லாவில் நாங்கள் குரல் தொழில்நுட்பத்தைச் சார்ந்து ஒரு சமூகத்தை உருவாக்கி வருகிறோம். புதுப்பிப்புகள், புதிய தரவு மூலங்களுடன் தொடர்பில் இருக்கவும், நீங்கள் இந்த தரவை எவ்வாறு பயன்படுத்துகிறீர்கள் என்பதைப் பற்றி மேலும் அறியவும் விரும்புகிறோம்.
privacy-info = நாங்கள் உங்கள் தகவல்களைக் கவனத்துடன் கையாள்வோம் என உறுதியளிக்கிறோம். எங்கள் <privacyLink>தனியுரிமை அறிக்கையைப்</privacyLink> படியுங்கள்.
return-to-cv = பொதுக் குரலுக்குத் திரும்புங்கள்
email-input =
    .label = மின்னஞ்சல்
submit-form-action = சமர்ப்பி
loading = ஏற்றுகிறது…
email-opt-in-info = நான் இலக்கு நினைவூட்டல்கள், முன்னேற்றப் புதுப்பிப்புகள், பொதுக்குரல் பற்றிய செய்திமடல்கள் போன்ற மின்னஞ்சல்களைப் பெற விரும்புகிறேன்.
email-opt-in-info-title = பொதுக்குரலின் மடலாடற் குழுவில் சேருங்கள்
email-opt-in-info-sub-with-challenge = சவால் இலக்கு நினைவூட்டல்கள், முன்னேற்றப் புதுப்பிப்புகள், பொதுக்குரல் பற்றிய செய்திமடல்கள் போன்ற மின்னஞ்சல்களைப் பெறுங்கள்.
email-opt-in-privacy-v2 = மின்னஞ்சல்கள் பெறுவதை தேர்வுசெய்வதன் மூலம், Mozilla வின் <privacyLink>தனியுரிமைக் கொள்கையில்<privacyLink> விவரிக்கப்பட்டுள்ளபடி Mozilla இந்தத் தகவலைக் கையாளுவதற்கு நீங்கள் ஒப்புக் கொள்கிறீர்கள்.
indicates-required = * தேவையான பகுதிகளைக் குறிக்கிறது
not-available-abbreviation = N/A

## Donate banner

