## Dashboard

visibility-explainer = ایا سیتنگ توجی ليڊربورد جي ظاهر ڇڻک ڪنٽرول تي ڪري. جڏهن لڪيل هوندو تدين تو جو پروگریس پرائیوٹ ھوندو انٹی مطلب تہ تو جي امج تصویر و یوزر نیم پیو سرو گریس لیدربوردت ظاهر عون چندا نوت عزت لیدربورد ریفریشک بہ منت بگنتا تبدیلیون آرتم
visibility-overlay-note = نوت: جڏھن `وزيبل` ات تو ھونجا آیا سیٹنگ تبدیل چی سڳتی پروفائل پیج مان.

## Custom Goals

receiving-emails-info = تو سيٽ ڪيان اي ميل ا موصول ڪرڻ لا جيان گول مائندرا، پانجو پروگریس ٻيو نیوز لیٽر کومن وائس جي پاریم.
not-receiving-emails-info = تو </bold> ڪون <bold>سيٽ ڪيان اي ميل ا موصول ڪرڻ لا جيان گول مائندرا، پانجو پروگریس ٻيو نیوز لیٽر کومن وائس جي پاریم.
n-clips-pluralized =
    { NUMBER($count) ->
        [one] ڪلپ
       *[other] ڪلپا
    }
# LINK will be replaced with the current URL
goal-share-text = مان هڪڙو پرسنل گول بنایو ا ڪومن وائس اک آواز جي ڊونيشن ڪرڻ لا-- مانک جوائن کر مشینیک سيکارڻ لا ماڻهو ڪيئن تا ڳالااين{ $link }.

## Goals

recordings =
    { $count ->
        [one] ريڪارڊنگ
       *[other] ريڪارڊنگيون
    }
