## Errors

cs-error-fetching-datasets = Дошло је до грешке приликом добављања списка доступних скупова података. Покушајте поново касније.
cs-error-fetching-questions = Дошло је до грешке приликом добављања питања. Покушајте поново касније.
cs-error-fetching-transcriptions = Дошло је до грешке приликом добављања транскрипција. Покушајте поново касније.

## Modals

cs-locale-change-modal-subtitle = Имате несачуване измене на овој страници. Ако промените скуп података, ваше измене неће бити сачуване. Да ли сте сигурни да желите да промените?

## Question Page Items

cs-question-page-instruction = Додајте до 25 питања <icon></icon> у скуп података за { $currentLocale } како би људи могли да одговоре
cs-add-question-textarea-placeholder = Унесите питања са пребацивањем кодова (code-switching), једно по реду. Већа је вероватноћа да ће људи одговорити са пребацивањем кодова ако и само питање садржи пребацивање кодова.
cs-question-dataset-name = Скуп података: { $datasetName }

## Validate Page Items

cs-validate-page-instruction = Потврдите <validateIcon></validateIcon> да ово питање испуњава упутства.
cs-no-questions-continue-skipped = Нема више питања за овај скуп података. Ако сте нека прескочили, можете наставити са прескоченим садржајем или идите на транскрибовање звука и покушајте поново касније.
cs-add-vote-error-message = Дошло је до грешке приликом гласања за питање

## Transcribe Page Items

cs-no-audio-continue-skipped-message = Тренутно нема звука за транскрибовање за овај скуп података. Ако сте неке прескочили, можете наставити са прескоченим садржајем или идите на преглед транскрипција и покушајте поново касније.

## Review Page Items

cs-no-transcriptions-continue-skipped = Тренутно нема транскрипција за проверу за овај скуп података. Ако сте неке прескочили, можете наставити са прескоченим садржајем или идите на транскрибовање звука и покушајте поново касније.

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = Тренутно нема транскрипција за означавање за овај скуп података. Ако сте неке прескочили, можете наставити са прескоченим садржајем или идите на транскрибовање звука и покушајте поново касније.
cs-tag-dataset-name = Скуп података [{ $datasetName }]

## Guidelines

learn-how-to-use = Научите како да користите ову страницу
read-full-guidelines-here = <guidanceLink>Прочитајте комплетна упутства овде</guidanceLink>

## Answer Page Guidelines

cs-learn-how-to-use-answer-explanation = Одговорите на упит што природније можете, слободно користите пребацивање кодова између језика ако вам се чини природним. Побрините се да ваш језик буде пун поштовања и неувредљив.

## Review Page Guidelines

cs-learn-how-to-use-check-transcript-explanation = Транскрипција треба да забележи сваку реч или нелексички звук у разговору који је особа изговорила, укључујући понављања.
