## DemoLayout

demo-get-started = آڅا تے شروع کُریمہ
demo-welcome = عام کاڻہ کی ابُدے آگیپی
demo-welcome-subheader = ورے ڇھیڇن آں پروجیکٹہ تعاون کُرن تہ دلچسپی درو

## Demo Datasets

demo-language-select-card-header = عام کاڻ دنیا تہ سپُن تہ بلو عوامی طور میلو بال لے  باݜہ تہ کاڻ تہ ڈیٹہ سیٹ درو
demo-language-select-card-body = 50 تہ زیت باݜہ نامہ 259k ماڜ ساں تعاون تہ شکریہ،یہ ڈیٹہ انس ساں کاڻ کی ابُت جوب پریں کی تقریر تہ قابل ایپلی کیشن کی تربیت پریں کی استعمل بیاں
card-button-next = پریݜبئیں
card-button-back = آݜنتہ
demo-language-select-label = باݜہ نم براوز کُرا
demo-eofy-header = 2019 کال تہ آخرہ ریلیز
demo-eofy-sub_header = کاڻ تہ ڈیٹہ سیٹ، ڈاون لوڈ کی تیار درو
demo-account = اکاونٹ

## Demo Account

demo-account-card-header = حصہ ڇھارئیں کی اکاونٹ ضروری نی درو، حالانکہ یہ مدگار درو
demo-account-card-body = دڇھنی بئیں ائی فائدہ تہ خاکہ پیش کُنُمہ آں ائی واضح کُنُمہ تے ائی کیہ قسم تہ معلومات عام کُرن گٹینُمہ۔ تانو آلہ عام کاڻ تہ اکاونٹہ ملی شروع کُرئیں کی بُن پرئی سن لنک ساں استعمل کُرا
demo-account-enter-email =
    .label = سائن اپ لنک ݜیاں کی  ای میل لکا
demo-account-sign-up = سائن اپ لنک ݜیا

## Demo Contribute

demo-contribute-card-header = تانو کاڻ شامل کُرئیں کی یا تانو کار پریاں کی تیار تُھوبئی
demo-contribute-card-body-v2 = ژا تو عام کاڻ تہ بارا لے زانپ، مساں ازمیخ کُریمہ مائی کروفون آئیکون ݜا کلک کُرے شورے جملہ نم مترئیں کی۔<br/> <br/>اگر بی ورے  ماݜ ساں کاڻ تہ تعاون تہ جائزہ گین نہ ابُت زانبہ پلے آئیکون ݜا ککل کُرے۔ بی یہ باتی تہ تصدیق کُرنہ مدد کُریبہ تے ریکاڈنگ سکرینہ لیکیسن جملہ نم ملی میلو بیاں
demo-listen-subtitle = تعاون کُرئیں کی تیار تُھوبئی

## Demo Dashboard

demo-dashboard-card-header = تانو ڈش بورڈ تو انفرادی آں کمیونٹی ساں پیش رفت تہ بارہ اپ ٹو ڈیٹ ساتینا
demo-dashboard-card-body = عطا کُریسن ہر ایک کاڻ تہ کلپ ساں توثیق کُریسن درو، تاں اکاونٹ تہ ڈش بورڈ اپ ڈیٹ کُرین ینا، یہ تہ پرئی تے تو کیرا ایس باݜا تعاون کُنپ سے باݜا تاں تازہ ترین پیش رفت ظاہر کُرین یو۔آں بی ایک تہ زیتہ تعاون کُرین بئیبہ<br/> <br/>ڈش بورڈ استعمل کُرا تانو سٹیٹس ٹریک کُرئیں کی، دڇھا تے بی کمیونٹی یہ ورے ملی کُنو کُری کرم کُنبہ آں بی روزانہ یا ہفتہ تہ ہدف مقرر کُرا
