## Home Page

home-title = عام کاڻ موزیلا یے سپُن تہ پریڜبئین ژوپائیسن درو۔ یہ مشین نم ساں مدد کُنا تے انسانان کنو بئی مُشکُل بِن
default-tagline = موزیلا عام کاڻ  سپُن تہ پریڜبئین ژوپائیسن درو۔ یہ مشین نم ساں مدد کُنا تے انسانان کنو بئی مُشکُل بِن
home-cta = مُشکُل با ایا تعاون کُرا
wall-of-text-start = کاڻ قدرتی درو، کاڻ انسانی درو۔ یہ تہ پرئی قابل استعمل کاڻ ژوپنہ دلجچپی ساتِنومہ۔ امونہ مشین نامہ کی۔ کاڻ تہ سسٹم ژوپائیں کی، کاڻ تہ لے زیت ڈیٹہ دہ ضرورت تِھنا۔
wall-of-text-more-mobile = بلو کمپنی ساں زریعہ استعمل  بال ڈیٹا زیت تر عام ماڜہ کی نی تِھنا, امونہ یہ منن درو تے یہ جدت تہ پھنتہ روکاوٹ درو۔ لہذا ہم منصوبہ عام کاڻ شروع کُٹھومہ ۔ یہ کاڻ تہ زانن سپُنہ کی کولو ژوپنہ مدد کُرن تہ منصوبہ درو
wall-of-text-more-desktop = ژا بی اوپن سورس کاڻ تہ ڈیٹا بیس ژوپئیں کی تانوں کاڻ عطیہ کُری امونہ مدد کُرئیں کی۔آلات آں ویب تہ پرئی نواں ایپس نم  ژوپئیں کی یہ ہر کُرئی استعمل کُرین بئین۔ ایک جملہ متری مشین نم ڇھڇئینہ مدد کُرا ساں تے حقیقی انسانان کنو بئی مُشکُل بِن۔ ورے ساں کرم چیک کُری کوالٹی ابُت کُرئیں ڜژی۔ یہ متکی اسکان درو
wall-of-text-first = کاڻ قدرقی درو، کاڻ انسانی درو۔ یہ تہ پرئی ائی تانوں مشین نامہ کی قابل استعمل کاڻ تہ ٹیکنالوجی ژوپئیں کی پُر جوش تُھومہ۔ مگر کاڻ تہ سسٹم ژوپئیں کی ڈویلپرز کی لے زیت کاڻ تہ ضروت تِھنا۔ ڈیٹا۔
wall-of-text-second = بلو کمپنی ساں زریعہ استعمل  بال ڈیٹا زیت تر عام ماڜہ کی  مہیہ نی تِھنا, امونہ یہ منن درو تے یہ جدت تہ پھنتہ روکاوٹ درو۔ لہذا ائی منصوبہ عام کاڻ شروع کُٹھومہ ۔ یہ کاڻ تہ زانن سپُنہ کی کولو ژوپنہ مدد کُرن تہ منصوبہ دروآں ہر کُرئی استعمل کُرین بئین
show-wall-of-text = ورے ایس مترے
help-us-title = جُملہ نم زیت کُرئں کی امُنہ مدد کُرا
help-us-explain = لگایا، اُشتُرُونا آں اماں کی کُھنڈا کیہ نعیں پھر پرئیسن جُملہ نم مسوں سئی کُھنڈینی؟
no-clips-to-validate = منوں ژانپِنا تے یہ باݜا اُشتُرُونئیں کی کیہ کلپ نی درو۔ ژا کیہ ریکارڈ کُری لین پُورَنہ امُنہ مدد کُرا
toggle-play-tooltip = پلے موڈ ٹوگل کُرئں کی دباو کُرا{ shortcut-play-toggle }

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

