## Home Page

home-title = عام کاڻ موزیلا یے سپُن تہ پریڜبئین ژوپائیسن درو۔ یہ مشین نم ساں مدد کُنا تے انسانان کنو بئی مُشکُل بِن
default-tagline = موزیلا عام کاڻ  سپُن تہ پریڜبئین ژوپائیسن درو۔ یہ مشین نم ساں مدد کُنا تے انسانان کنو بئی مُشکُل بِن
home-cta = مُشکُل با ایا تعاون کُرا
wall-of-text-start = کاڻ قدرتی درو، کاڻ انسانی درو۔ یہ تہ پرئی قابل استعمل کاڻ ژوپنہ دلجچپی ساتِنومہ۔ امونہ مشین نامہ کی۔ کاڻ تہ سسٹم ژوپائیں کی، کاڻ تہ لے زیت ڈیٹہ دہ ضرورت تِھنا۔
wall-of-text-more-mobile = بلو کمپنی ساں زریعہ استعمل  بال ڈیٹا زیت تر عام ماڜہ کی نی تِھنا, امونہ یہ منن درو تے یہ جدت تہ پھنتہ روکاوٹ درو۔ لہذا ہم منصوبہ عام کاڻ شروع کُٹھومہ ۔ یہ کاڻ تہ زانن سپُنہ کی کولو ژوپنہ مدد کُرن تہ منصوبہ درو
wall-of-text-more-desktop = ژا بی اوپن سورس کاڻ تہ ڈیٹا بیس ژوپئیں کی تانوں کاڻ عطیہ کُری امونہ مدد کُرئیں کی۔آلات آں ویب تہ پرئی نواں ایپس نم  ژوپئیں کی یہ ہر کُرئی استعمل کُرین بئین۔ ایک جملہ متری مشین نم ڇھڇئینہ مدد کُرا ساں تے حقیقی انسانان کنو بئی مُشکُل بِن۔ ورے ساں کرم چیک کُری کوالٹی ابُت کُرئیں ڜژی۔ یہ متکی اسکان درو
wall-of-text-first = کاڻ قدرقی درو، کاڻ انسانی درو۔ یہ تہ پرئی ائی تانوں مشین نامہ کی قابل استعمل کاڻ تہ ٹیکنالوجی ژوپئیں کی پُر جوش تُھومہ۔ مگر کاڻ تہ سسٹم ژوپئیں کی ڈویلپرز کی لے زیت کاڻ تہ ضروت تِھنا۔ ڈیٹا۔
wall-of-text-second = بلو کمپنی ساں زریعہ استعمل  بال ڈیٹا زیت تر عام ماڜہ کی  مہیہ نی تِھنا, امونہ یہ منن درو تے یہ جدت تہ پھنتہ روکاوٹ درو۔ لہذا ائی منصوبہ عام کاڻ شروع کُٹھومہ ۔ یہ کاڻ تہ زانن سپُنہ کی کولو ژوپنہ مدد کُرن تہ منصوبہ دروآں ہر کُرئی استعمل کُرین بئین
show-wall-of-text = ورے ایس مترے
help-us-title = جُملہ نم زیت کُرئں کی امُنہ مدد کُرا
help-us-explain = لگایا، اُشتُرُونا آں اماں کی کُھنڈا کیہ نعیں پھر پرئیسن جُملہ نم مسوں سئی کُھنڈینی؟
no-clips-to-validate = منوں ژانپِنا تے یہ باݜا اُشتُرُونئیں کی کیہ کلپ نی درو۔ ژا کیہ ریکارڈ کُری لین پُورَنہ امُنہ مدد کُرا
toggle-play-tooltip = پلے موڈ ٹوگل کُرئں کی دباو کُرا{ shortcut-play-toggle }
speak-paragraph = کاں تہ کلپس ریکرڈ کُرن امونہ کولو ڈیٹا سیٹ ژوپن تہ ایک لازمی حصہ درو، کھنہ ماڜ گنُن تے یہ ایس لے مزہ دار حصہ درو
speak-goal-text = کلپس نم ریکارڈ کُرین گا
listen-paragraph = عام کاڻ تہ مشین کی عطیہ کُریسن کلپ نم ساں تصدیق ضروری درو۔ اُشترونا آں میعاری اوپن سورس کاڻ تہ ڈیٹا ژوپنہ امونہ مدد کُرا
listen-goal-text = کلس نم توثیق کُرین گا
hours-recorded = گینٹہ نم ریکارڈ کُرین گا
hours-validated = گینٹہ نم ساں توثیق کُرین گا
voices-online = اواز نم ژا آن لائن
todays-progress = مُدِیوکہ رپورٹ
help-reach-goal = حاصل کُرئں کی امُنہ مدد کُرا{ $goal }
read-terms-q = کیہ تو امُنہ شرط نم مترِتُھوپی؟
ready-to-record = تانوں کاݨ پرِئں کی تیار
all-locales = سپُن
today = مُدے
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }wk
    }
x-months-short =
    { $count ->
        [one] ایک
       *[other] ورے
    }
x-years-short =
    { $count ->
        [one] { $count }
       *[other] { $count }
    }
help-make-dataset = ایک اعلی معیار تہ عوامی کولاو ڈیٹا سیٹ ژُپنہ اماں ملی مدد کُرا
sign-up-account = ایک ایکاونٹ کی سائن این کُرا
email-subscription-title = ای میل اپ ڈیٹ تہ سائن اپ کُرا
email-subscription-title-new = عام کاڻ نیوز لیڑز، مقصد تہ یاد دہانی نم آں پیش رفت تہ تازہ معلومات تہ پرئی سائین اپ کُرا

## Account Benefits

benefits = فائدہ نم
keep-track = لے باڜہ نامہ تانو پیش رفت آں میٹرکس ڜا نظر ساتا
compare-progress = دڇھے تہ تاں پیش رفت تمم دنیا تہ ورے معاونین ساں مقابلہ کنو درو
view-goals = تانوں پیش رفت ذاتی آں پراجیکٹ تہ اہداف تہ مقابلہ دڇھا
join-newsletter = تانو مرضیہ امونہ ای میل تہ لسٹہ شامل با تے پروجیکٹ تہ بارہ تازہ معلومات آں اپ ڈیٹ حاصل کُریبہ

## What's public

whats-public = کیہ عوامی درو
email-not-public = ائی تاں میل عام ڜا کی نی کڅئیمہ
recordings-and-locale-public = ریکارڈنگ تہ تعدد آں کیرا باڜہ تو معاونٹ کُنپ تیں عوامی تھیو
username-optin-public = تو تانو یوزر نم عوامی یا ویلائی ساتن تہ انتخاب کُرین بئیپ
username-email-not-demographic = تاں یوزر نم آں ای میل شائع بئیسن ڈیٹا ملی نی تھیو۔

## Landing

welcome-staff = ابودے آگیپی{ $company } تہ سٹاف
login-company = لاگ اِن /سائن ان ملی{ $company } ای میل
read-more-about = امونہ پیچ تہ بارہ ورے مترا

## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

