## Home Page

home-title = عام کاڻ موزیلا یے سپُن تہ پریڜبئین ژوپائیسن درو۔ یہ مشین نم ساں مدد کُنا تے انسانان کنو بئی مُشکُل بِن
default-tagline = موزیلا عام کاڻ  سپُن تہ پریڜبئین ژوپائیسن درو۔ یہ مشین نم ساں مدد کُنا تے انسانان کنو بئی مُشکُل بِن
home-cta = مُشکُل با ایا تعاون کُرا
wall-of-text-start = کاڻ قدرتی درو، کاڻ انسانی درو۔ یہ تہ پرئی قابل استعمل کاڻ ژوپنہ دلجچپی ساتِنومہ۔ امونہ مشین نامہ کی۔ کاڻ تہ سسٹم ژوپائیں کی، کاڻ تہ لے زیت ڈیٹہ دہ ضرورت تِھنا۔
wall-of-text-more-mobile = بلو کمپنی ساں زریعہ استعمل  بال ڈیٹا زیت تر عام ماڜہ کی نی تِھنا, امونہ یہ منن درو تے یہ جدت تہ پھنتہ روکاوت درو
wall-of-text-more-desktop = ژا بی اوپن سورس کاڻ تہ ڈیٹا بیس ژوپئیں کی تانوں کاڻ عطیہ کُری امونہ مدد کُرئیں کی۔آلات آں ویب تہ پرئی نواں ایپس نم  ژوپئیں کی یہ ہر کُرئی استعمل کُرین بئین۔ ایک جملہ متری مشین نم ڇھڇئینہ مدد کُرا ساں تے حقیقی انسانان کنو بئی مُشکُل بِن۔ ورے ساں کرم چیک کُری کوالٹی ابُت کُرئیں ڜژی۔ یہ متکی اسکان درو

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

