## Home Page

home-title = عام کاڻ موزیلا یے سپُن تہ پریڜبئین ژوپائیسن درو۔ یہ مشین نم ساں مدد کُنا تے انسانان کنو بئی مُشکُل بِن
default-tagline = موزیلا عام کاڻ  سپُن تہ پریڜبئین ژوپائیسن درو۔ یہ مشین نم ساں مدد کُنا تے انسانان کنو بئی مُشکُل بِن
home-cta = مُشکُل با ایا تعاون کُرا
wall-of-text-start = کاڻ قدرتی درو، کاڻ انسانی درو۔ یہ تہ پرئی قابل استعمل کاڻ ژوپنہ دلجچپی ساتِنومہ۔ امونہ مشین نامہ کی۔ کاڻ تہ سسٹم ژوپائیں کی، کاڻ تہ لے زیت ڈیٹہ دہ ضرورت تِھنا۔
wall-of-text-more-mobile = بلو کمپنی ساں زریعہ استعمل  بال ڈیٹا زیت تر عام ماڜہ کی نی تِھنا, امونہ یہ منن درو تے یہ جدت تہ پھنتہ روکاوت درو

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

