## Datasets Page

datasets-heading = سانلىق-مەلۇمات توپلىمى
datasets-headline = بىز ئوچۇق كودلۇق بولغان، ھەر قانداق ئادەمنى ئاۋازلىق پروگراممىغا قارىتا مەشىق ئىلىپ بېرىش ئىمكانىيەتكە ئىگە قىلىدىغان كۆپ تىللىق ئاۋاز ئامبىرىنى قۇرۇپ چىقىۋاتىمىز.
datasets-positioning =
    چوك ھەجىمدىكى ۋە ئىچىۋېتىلگەن ئاۋاز سانلىق مەلۇمات ئاۋاز تونۇش تېخنىكىسىدىكى ماشىنا ئۆگىنىشكە قارىتا يېڭىلىق يارىتىش شۇنداقلا ساغلام بولغان سودا رىقابىتىنى ئىلگىرى سۈرىدىغانلىقىغا ئىشىنىمىز.
    
    Common Voice نىڭ كۆپ تىللىق سانلىق مەلۇماتى ئاللىبۇرۇن بۇ خىلىدىكى سانلىق مەلۇمات ئامبىرىدىكى ئەڭ چوڭ ئىچىۋېتىلگەن مەلۇمات بولسىمۇ ئەمما بىردىنبىر ھېسابلانمايدۇ.
    
    باشقا ئوچۇق مەنبەلىك ئاۋاز ئامبارلىرى توغرىسىدا Common Voice نىڭ ئۈزلۈكسىز تەرەققىياتىغا ئەگىشىپ بىزنىڭ يېڭىلاش مەركىزىمىز بولۇپ قالغان بۇ بېتىمىزدىن پايدىلىنىڭ.
language = تىل
download-dataset-header = سانلىق مەلۇمات توپلىمىنى چۈشۈرۈش
download-delta-explainer = بىز بەزى ئۆزگەرتىشلەرنى ئېلىپ باردۇق. دېلتا بۆلەكلىرى ئالدىنقى قېتىم ئېلان قىلىنغاندىن بۇيانقى ئەڭ يېڭى ئۈن ئۈزۈندىلىرىنىلا ئۆز ئىچىگە ئالىدۇ. <deltaLink> بۇ خىزمەت ھەققىدە تېخىمۇ كۆپ ئۇچۇرلار </deltaLink>.
download-dataset-tag = سىزگە لازىملىق تىلنىڭ سانلىق مەلۇمات توپلىمى ۋە چۈشۈرمەكچى بولغان نەشرىنى تاللاڭ.
# File size in gigabytes
size = چوڭلۇقى
validated-hr-total = ئومۇمىي دەلىللەنگەن سائەت
overall-hr-total = جەمئىي تەخمىنەن سائەت
cv-license = ئىجازەتنامە
audio-format = ئۈن پىچىمى
dataset-splits = پارچىلاش (ياش ۋە جىنسى)
number-of-voices = ئاۋاز سانى
splits = بۆلۈنمە
email-to-download = چۈشۈرۈش ئۈچۈن ئېلخەت ئادرېسىڭىزنى كىرگۈزۈڭ
why-email = <b>نېمە ئۈچۈن ئېلخەت؟</b> بىز كەلگۈسىدە سانلىق مەلۇمات ئۆزگىرىشى توغرىسىدا سىز بىلەن ئېلخەت ئارقىلىق ئالاقە قىلىشىمىز مۇمكىن.
why-donate-datasets-page = Mozilla Common Voice دۇنيادىكى ئەڭ كۆپ خىللىققا ئىگە ئوچۇق تىل سانلىق ساندان توپلىمى - بىز پۈتۈنلەي ئىئانىگە تايىنىمىز. ساندان توپلىمىنىڭ مۇلازىمېتىرى ۋە قىلغان ئىشىمىزغا تايىنىدىغان 100+ تىل جامائىتى ئىشلىتىۋاتقان سۇپىنى ياخشىلاشقا يىلىغا بىر مىليون دوللار ئەتراپىدا پۇل كېتىدۇ. ئەگەر ئوچۇق، سىغدۇرۇشچان سانلىق مەلۇماتنى قەدىرلىسىڭىز - <b> بۈگۈن ئىئانە قىلىڭ! </b>
confirm-size = <b>{ $size }</b> نى چۈشۈرۈشنى باشلاشقا بولىدۇ
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = Common Voice تىكى سۆزلىگۈچىنىڭ كىملىكىنى ئېنىقلاش ئۈچۈن ئۇرۇنماسلىققا <b>قوشۇلىسىز</b>
confirm-join-mailing-list = مەن Common Voice نىڭ ئېلخەت تىزىمىغا قوشۇلماقچى
download-language = { $language }نى چۈشۈر
validated-hours = دەلىللەنگەن سائەت
recorded-hours = ئۈنگە ئېلىنغان سائەت
whats-inside = Common Voice مەلۇمات ئامبىرىدا نېمە بار؟
dataset-description-hours =
    سانلىق مەلۇماتتىكى ھەر بىر مەزمۇن تېكىستكە ماس ھالدا خاس MP3 تىن تەركىب تاپقان. سانلىق مەلۇماتتىكى <b>{ $total }</b> ئۈن خاتىرە سائىتىنىڭ كۆپىنچىسى يەنە ياش، جىنسى ۋە تەلەپپۇزى قاتارلىق ئۇچۇرلارنى ئۆز ئىچىگە ئالغان بولۇپ، بۇ ئارقىلىق ئاۋاز تونۇش ماتورىنىڭ توغرىلىقىنى مەشىقلەندۈرۈشكە ياردەم بېرىدۇ.
    
    نۆۋەتتە سانلىق مەلۇمات <b>{ $languages }</b> تىلدىكى <b>{ $valid }</b> دەلىللەنگەن سائەتتىن تەركىب تاپقان بولۇپ، بىز داۋاملىق تۈردە تېخىمۇ كۆپ ئاۋاز ۋە تىللارنى قوشىمىز. تىل قوشۇشنى تەلەپ قىلىش ۋە تۆھپە قوشۇشنى باشلاش ئۈچۈن بىزنىڭ <languagesLink>تىللار بېتىمىزگە</languagesLink> قاراڭ.
want-dataset-update = Common Voice ئاۋاز ئامبىرىنىڭ يېڭى نەشرىدىن خەۋەردار بولۇشنى خالامسىز؟يېڭىلىنىشقا مۇشتەرى بولۇڭ.
subscribe = مۇشتەرى بولۇش
get-started-speech = ئاۋاز تونۇتۇشنى باشلاڭ
other-datasets = باشقا ئاۋاز مەلۇمات توپى
feedback-q = تەكلىپ-پىكرىڭىز بارمۇ؟
# This indicates that there is no data to display
no-information = ھېچقانداق ئۇچۇر يوق
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ تەتقىقاتچىلار ئەڭ ئىلغار سۆزلىشىش شەكلىدىكى سۈنئىي ئەقىل (AI) بۆلىكىنى ئىجاد قىلىدىغان بىر يۈرۈش <docsLink>ئوچۇق كودلۇق ئىجادكارلار قورال بوغچىسى</docsLink>
resource-deepspeech-info = Common Voice سانلىق مەلۇمات ئامبىرى Mozilla نىڭ ئوچۇق مەنبەلىك ئاۋاز پەرقلەندۈرۈش ماتورى Deep Speech نى قوللىنىپ، ئاۋاز پەرقلەندۈرۈش پروگراممىلىرىنى قۇرالايسىز. قەيەردىن باشلاشنى بىلىشتە بىزنىڭ <githubLink>قىسقىچە تونۇشتۇرۇش  Github </githubLink>  نى ئوقۇڭ ياكى <discourseLink>DeepSpeech مۇنازىرىسىگە</discourseLink> قاتنىشىڭ.
resource-coqui-info = <coquiLink> Coqui </coquiLink> ئوچۇق نۇتۇق تېخنىكىسىغا بېغىشلانغان. ئۇلارنىڭ تۈرلىرى چوڭقۇر ئۆگىنىشنى ئاساس قىلغان STT ۋە TTS موتورلىرىنى ئۆز ئىچىگە ئالىدۇ.
community-playbook = مەھەللە قوللانمىسى
resource-playbook-info = پۈتكۈل Common Voice سەپىرىدە يەرلىكلەشتۈرۈشتىن سانلىق مەلۇمات توپلىمىنى ئىشلىتىش، جامائىتىمىز بىلەن قانداق ئالاقە قىلىشقىچە بولغان نۇرغۇن ئۇچۇرلارنى <playbookLink>كېرەكلىك يېتەكچى</playbookLink> دىن تاپقىلى بولىدۇ.
data-other-librispeech-description = LibriSpeech تەخمىنەن 1000 سائەت ئەتراپىدىكى LibriVox تۈرىدىكى ئاۋازلىق كىتابلاردىن تاللانغان 16Khz لىق ئىنگلىزچە ئوقۇشلۇق.
data-other-ted-name = TED-LIUM  سۆزلۈكلەر توپلىمى
data-other-ted-description = TED-LIUM سۆزلۈكلەر توپلىمى ئاۋازلىق سۆھبەتلەردىن ياسالغان بولۇپ ، ئۇلارنىڭ خاتىرىلىرى TED تور بېتىدە بار.
data-other-voxforge-description = ئاۋاز توپلاشقا ھەقسىز ۋە ئوچۇق كودلۇق ئاۋاز تونۇش ماتورى بولغان VoxForge ئىشلىتىلىدۇ.
data-other-tatoeba-description = Tatoeba تىل ئۆگىنىشتە ئىشلىتىلىدىغان جۈملە ، تەرجىمە ۋە ئاۋاز ئوقۇلىشىدىن تەركىب تاپقان چوڭ ھەجىمدىكى سانلىق مەلۇمات ئامبىرى. بۇ چۈشۈرۈلمە ئۇلارنىڭ ئىجتىمائىي رايوندىكى كىشىلەرنىڭ ئىنگلىزچە ئۈن خاتىرسىنىمۇ ئۆز ئىچىگە ئالىدۇ.
your-feedback = Common Voice سانلىق مەلۇماتىنى قانداق قىلىپ تېخىمۇ ياخشىلاش توغرىسىدا ئوي-پىكىرلىرىڭىز بارمۇ؟ بولسا بىز بىلەن ئورتاقلىشىڭ
go-discourse = مۇنازىرلىشىڭ
missing-language = تىلىڭىز سانلىق مەلۇماتتا ئەكس ئەتمەپتىمۇ؟ تىل تەلەپ قىلىش ئۈچۈن بىزنىڭ تىل بېتىمىزگە يۆتكىلىڭ .
go-languages-page = تىل بېتىگە كىرىڭ
ready-to-validate = جۈملىلەرنى دەلىللەشكە ياردەم قىلىشقا تەييارمۇ؟
more = تېخىمۇ كۆپ
close = تاقا
download = چۈشۈر
dataset-version = نەشرى
sha256-checksum-copied = SHA256 يىغىندا تەكشۈرۈش كۆچۈرۈلدى!
sha256-checksum-copied-error = SHA256 يىغىندا تەكشۈرۈشىنى كۆچۈرەلمىدى
clipboard-not-supported = چاپلاش تاختىسىنى قوللىمايدۇ
no-information-available = ھېچقانداق ئۇچۇر يوق
dataset-metadata-sex = جىنسى
# dataset metadata - age of contributor
dataset-metadata-age = يېشى
donate-modal-message = سانلىق مەلۇمات توپلىمىڭىز چۈشۈۋاتىدۇ!
dataset-donate-modal-heading = بىلەمسىز…
donate-modal-explanation-1 = ساندان توپلىمىنىڭ مۇلازىمېتىرى ۋە قىلغان ئىشىمىزغا تايىنىدىغان 100+ تىل جامائىتى ئىشلىتىۋاتقان سۇپىنى ياخشىلاشقا يىلىغا بىر مىليون دوللار ئەتراپىدا پۇل كېتىدۇ؟
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold>ئەگەر ئوچۇق، سىغدۇرۇشچان سانلىق مەلۇماتىڭىز بولسا-بۈگۈن ئىئانە قىلىڭ!</bold>
data-download-singleword-title = يەككە سۆز نىشان بۆلىكىنى چۈشۈرۈڭ
data-download-singleword-callout-v2 = بۇ ئىشلىتىش مىسالى رەقەملىك ئاۋازدىكى ھەئە / ياق نى تونۇش ئىمكانىيىتىگە ئىگە قىلىدىغان سانلىق مەلۇماتنى ئۆز ئىچىگە ئالىدۇ.
data-download-button = Common Voice سانلىق مەلۇماتلىرىنى چۈشۈرۈڭ
data-download-yes = ھەئە
data-download-deny = ياق
data-download-license = ئىجازەتنامە: <licenseLink> CC-0 </licenseLink>
data-download-modal = سىز <size>{ $size }GB</size> نى چۈشۈرۈشنى باشلىماقچى بولۇۋاتىسىز؟
data-subtitle = بىز ئوچۇق ۋە ھەركىم قوللىنالايدىغان سانلىق مەلۇمات ئامبىرىنى قۇرۇپ چىقىۋاتىمىز ، بۇنىڭ بىلەن كۆپچىلىك ئاۋازلىق سۆزلىيەلەيدىغان قوللىنىشچان پروگراممىلارنى مەشىق قىلدۇرالايدۇ.
data-explanatory-text = چوك ھەجىمدىكى ۋە ئېچىۋېتىلگەن ئاۋاز سانلىق مەلۇمات ئاۋاز تونۇش تېخنىكىسىدىكى ماشىنا ئۆگىنىشكە قارىتا يېڭىلىق يارىتىش شۇنداقلا ساغلام بولغان سودا رىقابىتىنى ئىلگىرى سۈرىدىغانلىقىغا ئىشىنىمىز. بۇ دۇنياۋى بىر نىشان بولۇپ، بىز ھەر بىرىڭلارنى ئىشتىراك قىلىشقا تەكلىپ قىلىمىز. بىزنىڭ مەقسىتىمىز ئاۋاز تونۇش تېخنىكىسىنىڭ تېخىمۇ كەڭ دائىرىلىك، دۇنيانىڭ ھەر قايسى جايلىرىدىن كۆپ خىللىقنى ئۆزىگە مۇجەسسەملىگەن بولۇشىغا ياردەمدە بولۇش.
data-get-started = <speechBlogLink>ئاۋاز تونۇتۇشنى باشلاڭ</speechBlogLink>
data-other-title = باشقا ئاۋاز توپلىمى…
data-other-goto = { $name } نى ئېچىڭ
data-other-download = سانلىق مەلۇماتنى چۈشۈرۈش
data-bundle-button = سانلىق مەلۇمات بوغچىسىنى چۈشۈرۈڭ
data-bundle-description = Common Voice  سانلىق مەلۇماتقا قوشۇلۇپ يۇقىرىقى بارلىق باشقا ئاۋاز سانلىق مەلۇماتنى ئۆز ئىچىگە ئالىدۇ.
release-version = نەشرى
dataset-date = چېسلا
license = ئىجازەتنامە: <licenseLink>{ $license }</licenseLink>
license-mixed = ئارىلاش
