## DemoLayout

demo-get-started = باشلايلى
demo-welcome = Common Voice گە خۇش كەپسىز
demo-welcome-subheader = بۇ تۈرگە تۆھپە قوشۇش توغرىسىدا تېخىمۇ كۆپ مەزمۇنغا قىزىقامسىز؟

## Demo Datasets

demo-language-select-card-header = Common Voice  دۇنيادىكى ئەڭ چوڭ، كۆپ تىللىق جامائەتكە ئېچىۋېتىلگەن ئاۋاز ئامبىرى.
demo-language-select-card-body = 50 تىن ئارتۇق تىلدىكى 259k دىن ئارتۇق كىشىنىڭ تۆھپىسىگە رەھمەت بىلدۈرىمىز، بۇ سانلىق ئۇچۇرلار ئاۋازلىق پروگراممىلارنى مەشىقلەندۈرۈپ ئىنسانلارنىڭ ئاۋازىغا تېخىمۇ ياخشى بولغان ئىنكاس قايتۇرۇلاشى ئۈچۈن ئىشلىتىلىدۇ.
card-button-next = كېيىنكى
card-button-back = قايتىش
demo-language-select-label = تىللارنى كۆرۈڭ
demo-eofy-header = 2019-يىل ئاخىرى ئېلان قىلىندى
demo-eofy-sub_header = ئاۋاز ئامبىرى چۈشۈرۈشكە تەييار بولدى
demo-account = ھېسابات

## Demo Account

demo-account-card-header = تۆھپە قوشۇش ئۈچۈن ھېسابات تەلەپ قىلىنمايدۇ، شۇنداقتىمۇ بولغىنى پايدىلىق.
demo-account-card-body = ئوڭ تەرەپتە بىز پايدىلىق تەرىپىنى شۇنداقلا قايسى ئۇچۇرلارنى ئاشكارىلايدىغانلىقىمىزنى كۆرسىتىپ ئۆتتۇق. تۆۋەندىكى ئۇلىنىشنى ئىشلىتىش ئارقىلىق ئۈسكۈنىڭىزدە Common Voice ھېساباتىڭىزنى باشلاپ كىتىڭ.
demo-account-enter-email =
    .label = تىزىملىتىش ئ‍ۇلىنىشى ئۈچۈن ئېلخېتىڭىزنى كىرگۈزۈڭ
demo-account-sign-up = تىزىملىتىش ئۇلانمىسىنى ئەۋەتىڭ

## Demo Contribute

demo-contribute-card-header = ئاۋازىڭىزنى قوشۇشقا ياكى ئاڭلاشقا تەييارمۇ؟
demo-contribute-card-body-v2 = ھازىر سىز Common Voice توغرىسىدا مەلۇم چۈشەنچە ھاسىل قىلدىڭىز، نېمىشقا سىناپ باقمايسىز؟ مىكروفون سىنبەلگىسىنى چېكىپ جۈملىلەرنى ئوقۇشنى باشلاڭ.<br/><br/> ئەگەر سىز باشقىلارنىڭ ئاۋازىنى دەلىللەشكە بەكرەك قىزىقسىڭىز قويۇش سىنبەلگىسىنى بىسىڭ. بۇ ئارقىلىق سىز ئۈن خاتىرىسى بىلەن ئېكراندىكى جۈملىلەرنىڭ ماسلاشقان ياكى ماسلاشمىغانلىقىنى جەزملەشتۈرۈشكە ياردەم قىلالايسىز.
demo-listen-subtitle = تۆھپە قوشۇشقا تەييارمۇ سىز؟

## Demo Dashboard

demo-dashboard-card-header = شەخسىي باشقۇرۇش تاختىلىرى سىزنى شەخسى ۋە ئىجتىمائىي رايونىنىڭ ئىلگىرىلەش ئەھۋالىدىن خەۋەرلەندۈرۈپ تۇرىدۇ.
demo-dashboard-card-body = ھەر بىر ھەدىيە قىلغان ئاۋاز، ھەر بىر دەلىللەنگەن ئاۋاز ئۈچۈن سىزنىڭ ھېسابات تاختىڭىزدا سىز تۆھپە قوشۇۋاتقان تىلدىكى ئەڭ يېڭى ئىلگىرىلەشىلىرىڭىزنى ئەكس ئەتتۈرۈپ بېرىدۇ. توغرا بىردىن كۆپ تۆھپە قوشالايسىز!<br/><br/> ھېسابات تاختىڭىز ئارقىلىق  ستاتىستىكا ئۇچۇرىڭىزنى ئىز قوغلاپ سىزنىڭ ئىجتىمائىي توپتىكى باشقىلار بىلەن سېلىشتۇرغاندا قايسى ئورۇندا ئىكەنلىكىڭىزنى كۆرۈڭ، شۇنداقلا كۈندىلىك ۋە ھەپتىلىك تۆھپە نىشانىڭىزنى بېكىتىڭ.

