## DemoLayout

demo-get-started = آؤ شروع کروں
demo-welcome = کامن وائس وچ ست بسم اللہ
demo-welcome-subheader = بھلا تساں ٻیا ڄاݨݨ تے ایں منصوبے وچ حصہ پاوݨ وچ دلچسپی رکھدے ہو؟

## Demo Datasets

demo-language-select-card-header = کامن وائس دنیا دا سب کنوں وݙا عوامی طور تے دستیاب کثیرلسانی ڈیٹاسیٹ ہے ۔
demo-language-select-card-body = 50 کنوں زائد زباناں وِچ 259k کنوں زائد لوکاں دے تعاون دے پرسانویں، ایہ ڈیٹا انسانی آواز کوں بہتر طریقے نال جواب ݙیوݨ کیتے تقریر دے قابل ایپلی کیشنز کوں تربیت ݙیوݨ کیتے استعمال کیتا ویندا پیا ہے۔
card-button-next = اڳلا
card-button-back = پچھوں
demo-language-select-label = زباناں براؤز کرو
demo-eofy-header = 2019 سال چھیکڑی  ریلیز
demo-eofy-sub_header = وائس ڈیٹاسیٹ، ڈاؤن لوڈ کیتے تیار
demo-account = کھاتہ

## Demo Account

demo-account-card-header = ونگاراں کیتے کھاتہ ہووݨ ضروری کائنی، بے شک مددگار ہے۔
demo-account-card-body = سڄے پاسے اساں فائدیاں دا خاکہ پیش کریندے ہیں تے واضح کریندے ہیں جو اساں کیڑھیاں معلومات کوں عام کریندے ہیں۔ اپݨے آلے تے کامن وائس اکاؤنٹ دے نال شروع کرݨ کیتے تلے ݙتے ڳئے لنکس دا استعمال کرو۔
demo-account-enter-email =
    .label = سائن اپ لنک پٹھݨ کیتے ای میل درج کرو
demo-account-sign-up = سائن اپ لنک پٹھو

## Demo Contribute

demo-contribute-card-header = آپݨی آواز شامل کرݨ یا آپݨاں کن ادھار ݙیوݨ کیتے تیار ہو؟
demo-contribute-card-body-v2 = ہݨ جݙاں جو تساں کامن وائس دے بارے تھوڑا جیہاں ڄاݨدے او، کیوں نہ اینکوں ازماؤ؟ مائیکروفون آئیکون تے کلک رو تاں جو جملے بلند آواز وِچ پڑھݨ شروع کرو۔ <br/><br/> جے تساں ٻئے لوکاں دے صوتی تعاون دا جائزہ گھنݨ پسند کریندے او تاں پلے آئیکن تے کلک کرو۔ تساں ایں ڳالھ دی تصدیق کرݨ وِچ مدد کریسو جو ریکارڈنگ سکرین تے لکھئے ڳئے جملیاں نال ملدی ہے۔
demo-listen-subtitle = بھلا ونگار کیتے تیار ہو؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈ تہاکوں انفرادی تے اجتماعی پیشرفت بارے آگاہی ݙیندن۔
demo-dashboard-card-body = دان تھئے ہر صوتی کلپ کیتے، تے ہر آڈیو کلپ دی توثیق کیتی ڳئی ہے، تہاݙے اکاؤنٹ دے ڈیش بورڈز کوں اپ ڈیٹ کیتا ویندا ہے تاں جو ہر اوں زبان وِچ تہاݙی نویں نکور آہر کوں ظاہر کیتا ونڄ سڳے جیندے وِچ تساں تعاون کریندے او۔ جیاں، تساں ہک کنوں زیادہ وِچ تعاون کر سڳدے او! <br/><br/> اپݨے انگ اکھراں کوں ٹریک کرݨ کیتے ڈیش بورڈز دا استعمال کرو، ݙیکھو جو تساں کمیونٹی وِچ ٻنہاں دے نال کیویں کم کریندے پئے او، تے روزانہ یا ہفتہ وار تعاون دے ہدف مقرر کرو۔
