## Profile Delete

delete-q = Ули мяльце нардафтомс вайгялень сёрматфкснень, али ёрасак кадомс Common Voice-нь даннаень кочкафксти?
keep = Кадомс
remove = Нардамс
keep-info = Лемфтема максф вайгялень сёрматфксне кадовихть Common Voice-нь даннаень кочкафксса. Нардандярясак профильть, меле аф нардавихть вайгялень сёрматфксне
remove-info = Минь ванцаськ эняльдемацень вайгялень сёрматфкснень нардамаснон коряс. Кда эняльдемась пяшкодеви, минь мусаськ сянь, кие сувафтозень даннайхнень и кошардсаськ нардамс тонь вайгялень сёрматфкснень
why-delete-recordings = Common Voice-са сёрматфксне тевс нолявихть ёню ломаттнень, ёмла бизнезть и мялень салай тиихнень мархта, штоба шарьхкотьфтемс вайгяльть и тонафтомс, касфтомс марстонь панжада ресурснень эса, тяфтапнень, кода вайгялень модельхнень шарьхклдемаснон.
profile-form-delete = Нардамс профильть

