## DemoLayout

demo-get-started = Започнимо
demo-welcome = Добродошли у Common Voice
demo-welcome-subheader = Интересује вас како да сазнате више и допринесете пројекту?

## Demo Datasets

demo-language-select-card-header = Common Voice је највећи светски, јавно доступан, вишејезични говорни скуп података.
demo-language-select-card-body = Захваљујући преко 259.000 људи који доприносе на више од 50 светских језика, ови подаци се користе за обуку апликација управљаних гласом да боље реагују на људски глас.
card-button-next = Даље
card-button-back = Назад
demo-language-select-label = Прегледајте језике
demo-eofy-header = Издање с краја 2019 год.
demo-eofy-sub_header = Скуп гласовних података, спреман за преузимање
demo-account = Налог

## Demo Account

demo-account-card-header = Иако је корисно, није обавезно да имате налог да бисте допринели.
demo-account-card-body = С десне стране описујемо предности и разјашњавамо које информације откривамо јавности. Користите доње везе да бисте започели са Common Voice налогом на вашем уређају.
demo-account-enter-email =
    .label = Унесите адресу е-поште да пошаљете везу за регистрацију
demo-account-sign-up = Пошаљи везу за регистрацију

## Demo Contribute

demo-contribute-card-header = Спремни да додате глас или позајмите слух?
demo-contribute-card-body-v2 = Сад кад знате мало више о Common Voice-у, зашто не бисте пробали? Кликните на иконицу микрофона да бисте започели читање реченица наглас. <br/><br/>Ако бисте радије да проверавате туђе говорне доприносе, кликните на иконицу за репродукцију. Тада ћете помоћи да потврдите да се снимак гласа који чујете подудара са речима на екрану.
demo-listen-subtitle = Спремни да дате допринос?

## Demo Dashboard

demo-dashboard-card-header = Личне контролне табле одржавају вас у току са напретком појединца и заједнице.
demo-dashboard-card-body = За сваки донирани гласовни снимак и потврђени аудио снимак, контролне табле вашег налога ће бити ажуриране тако да приказују ваш најновији напредак на сваком језику којем доприносите.<br/><br/> Користите контролне табле да бисте пратили статистику, упоређивали се са осталим члановима заједнице и поставили дневне или недељне циљеве.

