## Home Page

home-title = Пројекат Common Voice је Mozilla-ина иницијатива за подучавање машина о начину говора стварних људи.
default-tagline = Mozilla Common Voice пројекат помаже машинама да науче како људи заиста говоре.
home-cta = Проговорите, допринесите овде!
wall-of-text-start = Глас је природан и људски. Зато смо одушевљени са стварањем употребљиве гласовне технологије за наше машине. Али да бисмо створили гласовне системе, потребна је огромна количина гласовних података.
wall-of-text-more-mobile = Већина података коју користе велика предузећа није доступна већини људи. Мислимо да то успорава иновацију. Због тога смо покренули пројекат Common Voice да бисмо учинили препознавање гласа доступно свима.
wall-of-text-more-desktop = Сада можете донирати свој глас како бисте нам помогли да направимо отворену базу гласовних података коју свако може користити да би направио иновативне апликације за уређаје и веб. Прочитајте реченицу како бисте помогли машинама да науче како говоре прави људи. Проверите рад других сарадника да бисте побољшали квалитет. Само то, једноставно!
wall-of-text-first = Глас је природан, глас је људски. Зато смо узбуђени због стварања употребљиве технологије гласа за наше машине. Међутим, да би креирали гласовне системе, програмерима треба изузетно велика количина гласовних података.
wall-of-text-second = Већина података које користе велике компаније није доступна већини људи. Мислимо да то гуши иновацију. Због тога смо покренули Common Voice, пројекат који ће помоћи да препознавање гласа буде отворено и доступно свима.
show-wall-of-text = Сазнајте више
help-us-title = Помозите нам са провером реченица!
help-us-explain = Притисните дугме за пуштање, послушајте и кажите нам да ли је реченица испод изговорена правилно?
no-clips-to-validate = Изгледа да нема снимака за слушање на овом језику. Помозите нам да попунимо ред и снимите неколико снимака сада.
vote-yes = Да
vote-no = Не
toggle-play-tooltip = Притисните { shortcut-play-toggle } да бисте укључили режим репродукције
speak-subtitle = Донирајте свој глас
speak-paragraph = Снимање гласовних исечака је саставни део изградње нашег отвореног скупа података, некима је то и најзабавнији део.
speak-goal-text = Снимци су снимљени
listen-subtitle = Помозите нам да потврдимо гласове
listen-paragraph = Потврђивање донираних исечака једнако је важно за мисију Common Voice. Послушајте и помозите нам да створимо квалитетне отворене гласовне податке.
listen-goal-text = Снимци су потврђени
hours-recorded = Број снимљених сати
hours-validated = Број потврђених сати
voices-online = Укупно гласова на мрежи
todays-progress = Данашњи напредак
help-reach-goal = Помозите нам да стигнемо до { $goal }
read-terms-q = Да ли сте прочитали наше услове?
ready-to-record = Спремни сте да донирате свој глас?
all-locales = Све
today = Данас
x-weeks-short =
    { $count ->
        [one] недеља
        [few] недеље
       *[other] недеља
    }
x-months-short =
    { $count ->
        [one] месец
        [few] месеца
       *[other] месеци
    }
x-years-short =
    { $count ->
        [one] година
        [few] године
       *[other] година
    }
help-make-dataset = Помозите нам да изградимо високо квалитетан, јаван и отворен скуп података
sign-up-account = Региструјте налог
email-subscription-title = пријавите се на новости преко е-поште
email-subscription-title-new = Претплатите се на билтене о Common Voice-у, подсетнике за циљеве и новости о напретку

## Account Benefits

benefits = Предности
rich-data = Учините своје достављене податке што је могуће богатијим пружањем анонимних демографских података. Ми отклањамо свe демографске података пре објављивања.
improve-audio = Профилни подаци побољшавају аудио податке који се користе у тренирању тачности препознавања говора.
keep-track = Пратите ваш напредак и метрике за више језика.
compare-progress = Погледајте како се ваш напредак може поредити са другим сарадницима широм света.
view-goals = Погледајте свој напредак у односу на личне и пројектне циљеве.
join-newsletter = По жељи се придружите нашој листи е-поште за новости и нове податке о пројекту.

## What's public

whats-public = Шта је јавно?
email-not-public = Нећемо учинити вашу е-пошту јавном.
recordings-and-locale-public = Број снимака и језици којима доприносите биће јавни.
username-optin-public = Можете одабрати да ваше корисничко име буде јавно или анонимно.
demographic-deidentified-clarity-2 = Опционално поднети демографски подаци (старост, род, језик и нагласак) никада неће бити јавно објављени на вашем профилу и неће бити повезани са вашим налогом у скупу података. Појединачним аудио снимцима додељују се демографски подаци како би се омогућила детаљнија анализа. На пример, истраживач ће можда желети да модел обуке усмери на одређени демографски сегмент.
username-email-not-demographic = Ваше корисничко име и е-пошта неће бити повезани са објављеним подацима.

## Landing

welcome-staff = Добродошли { $company } запослени!
help-contribute = Можете помоћи у изградњи разноликог скупа података отвореног кода прављењем Common Voice профила и давањем доприноса у виду вашег гласа.
login-company = Пријавите се или направите налог { $company } е-поштом
profile-not-required = Иако је од помоћи, није обавезно да имате профил да би допринели. Погледајте зашто доле.
read-more-about = Прочитајте више на нашој страници
