## ABOUT US

about-title = کِجݺ کݳمَن وائس؟
about-header-description-v2 =
    کݳمَن وائس عوݳمَشُو لݵنَہ اݵک وائس ڈݶٹݴ سݵٹݵک چھَہ، دُناتݵئی اِڈِگݳلِݵ حِصَہ بݳنݣݺ چِپِی کݸم ارݵنݣݺ اݵݣݺ شَتَہ دݵنہ چھَہ. اݵݣ بندݺ کݸنݺ چھَتݵئ دُستَکَہ دُرݳلِنݳئی رݳئی ارݷݣݺ چھݺ تَہ مَشینݸݣ دݽݳرِنݳئی مݳڈݶلہ چھِچَلُݸݳنݳئی کݳرݸ ڈݶٹݴ سݵٹ اِستِمݳل اِرِݵ شَکݵݣݺ چھݺ. <p>
    <p> مݸتݸک، بݸت چھَتݵئی ڈݵٹݴ سݵٹَہ کَمپُنیݣݺ اَپَنݵئی چھݺ، کݸنݺ ہگݵ خݵݽ ہݸئنہ چِرکِنݺ چھݺ. چھَتݵئی ڈݵٹاسݵٹݳ کَم ہَگِی خݵݽ ہُݸیݺ چھݺ. اݣگریزی بݳݽ نݵ رݵݣݺ اݵݣ، رَق رقتݵی بندݺ، چݳںٹݺ کُݸٹݺ بندݺ، جݸئݣ نݸ LGBTQIA+ بندݺ. اݽݵئئ مَطَلَپ باݽ بݳنݺ ٹݵکنݳلݸجی یݳ ہݵݽپَہ بݳݽݺ چُݸ کݸم نݵ رݵگی چِھی، نݸ کاجݵک کݸم دݵگی چھݵتَہ، ہَر کݸکی شُݸ بݳبݸر اِری نِی شکݵگی چھِی. امݺ بندَس زَل اِرِی ہَر کݳجݵک اݵݣݺ چھݸت ہَگی بَتݳنَشُݸ اَݽݵئی بَدَل اِرِنݳئی رݳئی اِرَم چھݸم.</p>
how-does-it-work-title-v2 = کݳمَن وائس کݵ رِݵ کݸم اِرݵگہ چھہ؟
how-does-it-work-text = امݺ چھتݵݣݺ کھُلَہ سݸرس ڈݵٹݳ سݵٹݵئ کݳرݸ عوامݵئ تَعݳݸن لݵم چھݸم. اََنپݵئی چݸت دݸ، اݸرݵݣݺ ریکݳٹ اِرِنݺ کِلِپݵݣݺ ٹھِݵک چھَئ تَصدݵق اِرݳ نݸ اݽݵئ ڈݵٹݳ سݵٹ بُٹݵݣݺ کݳرو شَݳ رݳ.

## How does it work section

about-language-req-subtitle = کݸکِن مُنݳگَہ چھَ اݵکَہ بݳݽَکَہ کݸٹ ہݸ.
about-localization-title = وݵبسݳئٹ لݸکلائزݵشَن

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

