## Datasets Page

datasets-heading = ڈݵٹݳسݵٹݴ
datasets-headline = امݺ اݵک کھُلݳ زرݵعہ کِس، بݸت بݳݽݵݣݺ ڈݵٹݳ سݵٹ دُرݳلم چھݸم    کݸنݸنݳ چھَتݵݣݺ زخݵرہ کݸٹ ہݸگݳ کݸنݸس کݸنݸتݳ بندݳکِن تقرݵرَسمݸ تعلُق تھݳݣݺ اݵپلݵکݵشنݵچُݸ تربݵَت دݵنݳئی کݳرݸ اِستِمݳل ݳِرݵ شکݵگݳ.
datasets-positioning =
    امݺ ݵقݵن تھݳم چھݸم تݳ عݸݳمݵ طݸرَس دستݵݳب بڑݺ چھَتݵݣݺ ڈݵٹݳ سݵٹݳ مشݵن لرنِݣَس ڎَکݸ تقرݵرݵ ٹݵکنݳلݸجݵ نݳ جِدّت نݸ صحت مند کݳرݸبݳرݵئ مقابلݺ چُݸ فرݸغ دݵݣݺ. 
    
    کݳمَن وݳئسݵئ بݸت بݳݽݵݣݺ ڈݵٹݳ سݵٹ اَپَنݵئ نݸعݵتݵئ بݸٹݵڎمݸ بڑݳ عݸݳمݵ طݸرَس دستݵݳب چھَتݵئ ڈݵٹݳ سݵٹ چھݳ، لݵکن اݽݵئ اݵک ݳِݵ نݳ.
    
    اݽݵئ وَرَق اݸرݳ کھُلݳ سݸرس چھتݵئ ڈݵٹݳ سݵٹݵئ کݳرݸ ݳݵک حݸݳلہ مرکز نݸ کݳمَن وݳئسݵئ ترقݵس کݸٹ امݳ جݳرݵ ݳَپڈݵٹݵݣݺ کݳرݸ اݵک گݸرݵک اجݳک دݵکھݳ.
language = بݳݽ
download-dataset-header = ڈݵٹݳ سݵٹ ڈݳݸن لݸڈ اِرݳ
# File size in gigabytes
size = سائز
validated-hr-total = تصدݵق اِرݺ Hr. ٹݸٹَل
overall-hr-total = گَٹِنݸ Hr. ٹݸٹَل
cv-license = لائسنس
audio-format = آڈݵݸ فݳرمݵٹ
dataset-splits = ترَݣ (عمر نݸ جِنس)
number-of-voices = چھَتݵݣݺ تعدݳد
splits = ترَݣ
email-to-download = ڈݳݸنلݸڈ اِرِنَشُݸ اݵ مݵل بݳ
why-email = <b>اِݵ مݵل کِجݺ؟ </b>امݵچُݸ آنݵ وقتَنݳ ڈݵٹݳ سݵٹَنݳ تبدݵلݵݣݺ بݳرہ نݳ تُمݵڎکݸٹ رݳبِطَہ اِرِنݳئی ضرݸلَت ہݸئی شکݵگݵ چھݵ، نݸ اِݵ مݵلݳ امݵچُݸ رݳبطَئی اݵک زرݵعݳک دݵگݵ چھݵ.
size-gigabyte = GB
size-megabyte = MB
