## Datasets Page

datasets-heading = ڈݵٹݳسݵٹݴ
datasets-headline = امݺ اݵک کھُلݳ زرݵعہ کِس، بݸت بݳݽݵݣݺ ڈݵٹݳ سݵٹ دُرݳلم چھݸم    کݸنݸنݳ چھَتݵݣݺ زخݵرہ کݸٹ ہݸگݳ کݸنݸس کݸنݸتݳ بندݳکِن تقرݵرَسمݸ تعلُق تھݳݣݺ اݵپلݵکݵشنݵچُݸ تربݵَت دݵنݳئی کݳرݸ اِستِمݳل ݳِرݵ شکݵگݳ.
datasets-positioning =
    امݺ ݵقݵن تھݳم چھݸم تݳ عݸݳمݵ طݸرَس دستݵݳب بڑݺ چھَتݵݣݺ ڈݵٹݳ سݵٹݳ مشݵن لرنِݣَس ڎَکݸ تقرݵرݵ ٹݵکنݳلݸجݵ نݳ جِدّت نݸ صحت مند کݳرݸبݳرݵئ مقابلݺ چُݸ فرݸغ دݵݣݺ. 
    
    کݳمَن وݳئسݵئ بݸت بݳݽݵݣݺ ڈݵٹݳ سݵٹ اَپَنݵئ نݸعݵتݵئ بݸٹݵڎمݸ بڑݳ عݸݳمݵ طݸرَس دستݵݳب چھَتݵئ ڈݵٹݳ سݵٹ چھݳ، لݵکن اݽݵئ اݵک ݳِݵ نݳ.
    
    اݽݵئ وَرَق اݸرݳ کھُلݳ سݸرس چھتݵئ ڈݵٹݳ سݵٹݵئ کݳرݸ ݳݵک حݸݳلہ مرکز نݸ کݳمَن وݳئسݵئ ترقݵس کݸٹ امݳ جݳرݵ ݳَپڈݵٹݵݣݺ کݳرݸ اݵک گݸرݵک اجݳک دݵکھݳ.
language = بݳݽ
download-dataset-header = ڈݵٹݳ سݵٹ ڈݳݸن لݸڈ اِرݳ
download-delta-explainer = امݺ کمݵک تبدݵلِݣ اِرݸم چھݸم.  ڈݵلٹݳ سِگمݵنٹݵمݳ مݸتݸ صرف پَچݸ جݳرݵ رِنݺ اݵݣݵڎ مݸ مُشݸ تݳزہ ترݵن کِلِپݳ کݸٹ چھݺ.<deltaLink> اݽݵئ کمݵئ بݳرہ نݳ مزݵد مُنݳ</deltaLink>.
download-dataset-tag = مطلݸبہ بݳݽݵئ ڈݵٹݳ سݵٹ دِسقَٹݳرݳ نݸ اݵݣ ورژن اُچُنݳ کݸنݺ تُمݺ ڈݳݸنلݸڈ اِرِنݳئی رݳئی اِرݵگُچھݸت.
# File size in gigabytes
size = سائز
validated-hr-total = تصدݵق اِرݺ Hr. ٹݸٹَل
overall-hr-total = گَٹِنݸ Hr. ٹݸٹَل
cv-license = لائسنس
audio-format = آڈݵݸ فݳرمݵٹ
dataset-splits = ترَݣ (عمر نݸ جِنس)
number-of-voices = چھَتݵݣݺ تعدݳد
splits = ترَݣ
email-to-download = ڈݳݸنلݸڈ اِرِنَشُݸ اݵ مݵل بݳ
why-email = <b>اِݵ مݵل کِجݺ؟ </b>امݵچُݸ آنݵ وقتَنݳ ڈݵٹݳ سݵٹَنݳ تبدݵلݵݣݺ بݳرہ نݳ تُمݵڎکݸٹ رݳبِطَہ اِرِنݳئی ضرݸلَت ہݸئی شکݵگݵ چھݵ، نݸ اِݵ مݵلݳ امݵچُݸ رݳبطَئی اݵک زرݵعݳک دݵگݵ چھݵ.
why-donate-datasets-page = مݸزݵلݳ کݳمَن وائس دُنݳتݵئ بُٹݵڎ تݳ مَتنُݸع رَشچھݳ زرݵعَس مݸ دݵنݺ اݸپَن بݳشِنئ ڈݵٹݳ سݵٹ چھݳ، نݸ اݽݵئ امݺ پݸرݳ پݸرݳ چِپݶ تݳ چِپݵ ہَنݳم چھݸم. ڈݵٹݳ سݵٹݵݣݺ مݵزبݳنݵ رِنݳ نݸ +100 مݸ بݸت باݽݵݣݺ کمݵݸنِٹݵݣݺ کݳرݸ پلݵٹ فݳم شݳ رِنݳ شُݸ تقرݵباً اݵک ملݵَن ڈݳلر سݳلݳنہ خرچ ہݸݣݺ چھݺ. اَگر تُمݺ کھُلݳ نݸ جامَع ڈݵٹݳ سݵٹݳشُݸ اہمِݵَت دݵگُچھݸت تݳ <b>اݸچݺ اݵ چِپݵ دݸ!</b>
confirm-size = تݸ تݵݳر ہݸݵݸ گݵݳئی چھݳئی ڈاݸنلݸڈ شُرݸع رِنݳشُݸ <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>تُمݺ رݳضݵ</b> اݽݵئ چَغَسمݸ تݳ تُمݺ کݳمَن وݳئس ڈݵٹݳ سݵٹَنݳ مݸجݸد بݳشݵݣݺ اݵݣݺ ݣݺ شنݳخت لݵل اِرِنݳئی کھݸشِش نݵ رݵگُت
confirm-join-mailing-list = تمݺ کݳمَن وݳئس مݵلِنݣ لِسٹنݳ کݸٹ ہݸئنݳئی رݳئی رݵگُچھݸتݺ
download-language = ڈݳݸنلݸڈ { $language }
validated-hours = وݵلِڈݵٹِڈ ہݳرز / تصدݵق اِرِنݺ گھنٹݳݣݳ
recorded-hours = رݵکݳڈِڈ ہݳرز / رݵکݳٹ اِرِنݺ گھنٹݳݣݳ
whats-inside = کݳمَن وݳئس ڈݵٹݳ سݵٹَنݳ اَنݳ کݵسݵک چھݳ؟
dataset-description-hours =
    ڈݵٹݳ سݵٹَنݳ ہَر انݳ بݳنݳ اݵک منفَرِد MP3 نݸ ہݵیَسکݸٹ تعلق تھݳگݳ ٹݵکسٹ فݳئلَس مشتمِل ہݸگݳ چھݳ. ڈݵٹݳ سݵٹَنݳ کݸٹ رݵکݳٹ اِرِنݺ گھنٹݵڎ مݸ <b>{ $total }</b>ترݣݵکݵمݳ عمر، جنس نݸ لہجݳݣݳ ݳجݳک آبادݵݳتݵ مݵٹݳ ڈݵٹݳ تݳ کݸٹ ہݸگݳ چھݳ، کݸنݸن باشِنَئ شنݳختݵئ اِنجݵنݵئ ٹھݵکُݽ شݳ رِنݺ بلݸ مدَد دݵئ شکݵگݳ چھݳ.
    
    ڈݵٹݳ سݵٹَنݳ ہݳئی وقتَنݳ </b>{ $languages }<b>تصدݵق اِرِنݺ گھنٹݳݣݳ <b>{ $languages }</b>بݳݽݵمݳ کݸٹ چھݺ، لݵکن امݺ ہمݵش مزݵد چھَتݳ نݸ بݳݽݸݣ کݸٹ اِرَم چھݸم. اݵک اَچَکݳ بݳ امݳ <languagesLink>بݳݽݵݣݺ وَرَقݵڎ</languagesLink> تݳکہ کݸنݵتݳ بݳݽݵکݵ درخݳست اِرَمݺ ݵݳ تعݳݸنݵئ آغݳز اِرَم.
want-dataset-update = کبݺ امݺ کݳمَن وݳئس ڈݵٹݳ سݵٹݵئ نَمݳ ورژن جݳرݵ رَم تݳ تُمݺ تݳزہ ترݵن لݵنݳئی رَئی رݵگُچھݸتݺ؟ امݳ نݵݸزلݵٹر سبسکرݳئب اِرݳ.
subscribe = سبسکرݳئب
get-started-speech = اسپݵچ رکگنݵشَنَس کݸٹ شروعݳت اِرَم
other-datasets = اݸرݳ چھتݵݣݺ ڈݵٹݳ سݵٹݳ
feedback-q = فݵڈ بݵک چھݳ؟
# This indicates that there is no data to display
no-information = معلݸمݳت نݳ
resource-nemo-info = <githubLink> NVIDIA NeMo </githubLink>™ اݵک<docsLink> اݸپن سݸرس ٹݸل کِٹ</docsLink> لنک چھݳ کݸنݸن تحقݵق اِرݵݣݺ اݵݣݵݣݺ کݳرݸ جدݵد ترݵن مکݳلمݳتݵ AI مݳڈݵلݳ تݵݳر اِرِنݺ بلݸ تعݳݸن اِرݵگݳ چھݳ
resource-deepspeech-info = مݸزݵلݳئی ݳݸپَن سݸرس ݸݳئس ریکگنݵشَن اِنجن ڈݵپ اسپݵچ کݸ اسپݵچ رݵکگنݵشَن اݵپلݵکݵشَنݳ دُرݳلِنݳئی کݳرݸ اِستِمݳل اِرݸ جݳئی شکݵگݳ چھݳ. امݳ <githubLink>گِٹ ہَبݵئ جݳئزہ مُنݳ</githubLink> ݵݳ <discourseLink>ڈݵپ اسپݵچݵئ ڈِسکݸرسَنݳ</discourseLink> کݸٹ ہُݸݳ تݳکہ شُرݸع رِنݳئݵ طرݵقہ چھِچݵ شکݸن.
resource-coqui-info = <coquiLink> Coqui</coquiLink>کھُلݳ تقرݵرݵ ٹݵکنݳلݸجݵ کݳرݸ وقف چھݳ. اݵݣݺ منصݸبݺ مݳ غٹُم تعلݵمَس مبنݵ STT نݸ TTS انجݵنݳ کݸٹ چھݺ.
community-playbook = کمݵݸنٹݵ پِلݵبُک
resource-playbook-info = <playbookLink>مفݵد رہنمݳئݵ حݳصِل اِرݳ</playbookLink> کݸنݵݳ   پݸرݳ کݳمَن وائسݵئ سفرݵئ احݳطہ رݵگݵ چھݵ، لݸکلݳئزݵشَنَسمݸ جݳئݵ ڈݵٹݳ سݵٹݵئ اِستِمݳلَشݸ خݳ، نݸ امݳ کمݵݸنِٹس کݸٹ لِݽ ہݸئنݳئی طرݵقݳ شُݸ خݳ.
data-other-librispeech-description = LibriSpeech اݵک گٹݵ رݳک چھݳ کݸنݸ نݳ 16Khz مبنی تقرݵبݳً 1000 گھنٹݳݣݳ مُنݸجݳگݵ انݣگرݵزݵ تقرݵر کݸٹ چھݵ، کݸنݵ پرݳجݵکٹݵئ آڈِݵݸ بکسَنݸ اخذ اِرݸ گݵئ چھݵ.
data-other-ted-name = TED-LIUM کݳرپس
data-other-ted-description = TED-LIUM کݸرپس TED وݵب سݳئٹَس دستݵݳب آڈِݵݸ ٹاکس نݸ اݵݣݺ نقلݵڎ دُرݳلݸ گݵݸ چھݳکݳ.
data-other-voxforge-description = VoxForge چِپِݵ نݸ اݸپَن سݸرس اسپݵچ ریکگنݵشَن انجݵنݵڎ کݸٹ اِستِمݳلݵئ کݳرݸ نَقَل اِرِنݺ تقرݵرݸݣ گٹݵ رِنݳئی کݳرݸ قݳئم اِرݸ گِݵݳ چھݳکݳ.
data-other-tatoeba-description = Tatoeba اݵک بڑݳ ڈݵٹݳ بݵسݵک چھݳ کݸنݸنݳ جملݳݣݳ، ترجمݳݣݳ نݸ مُنݸ گݵݺ پݸرجِنݺ چھَتݳ ہݸݣݺ چھݺ کݸنݺ بݳݽ چھچِنݺ بلݸ مَدَد دݵݣݺ چھݺ. اݽݵݣ ڈݳݸنلݸڈ اݣگرݵزݵ بݳݽݵئ مُنݸ گِئݺ مݸݳدَس مشتَمِل چھݺ کݸنݺ اݵݣݺ کمݵݸنٹِݵݳ رݵکݳٹ اِرِن چھݵ.
your-feedback = کڅچݸق تمݺ پݳ کݵسݵک خݵݳلݳرݺ چھݺ تݳ امݺ کݳمَن واِس ڈݵٹݳ سݵٹَس شݳ کݵ رݵ شَکَم چھݸم ؟ مِربݳنݵ رِݵ امݵڎ ڈسکݸرسَس ہݵݽ اِرݳ.
go-discourse = ڈِسکݸرسَس جݸ
missing-language = تُمݳ بݳݽ ڈݵٹݳ سݵٹَنݳ کݸٹ نݳ ݵݺ؟ بݳݽݵئ درخݳست اِرِنݳئی کݳرݸ امݳ بݳݽݵݣݺ وَرَقَس جݸ.
go-languages-page = بݳݽݵݣݺ وَرَقَس جݸ
ready-to-validate = جملݵݣݺ تصدݵقَشُݸ مَدَد دݵنݳشُݸ تݵݳر چھݸتݺ؟
more = مزݵد / بُݸت
close = بَن
download = ڈݳݸنلݸڈ
dataset-version = ورژن
sha256-checksum-copied = SHA256 چݵکسم کݳپݵ ہݸݵݳ!
sha256-checksum-copied-error = SHA256 چݵکسم کݳپݵ نݵ ہݸݵݳ!
clipboard-not-supported = کِلِپبݸرڈ سپݸرٹ نݵ ہݸݵݳ
no-information-available = معلݸمݳتݸݣ دستݵݳب نݳ
dataset-metadata-sex = جِنس
# dataset metadata - age of contributor
dataset-metadata-age = عُمر
donate-modal-message = تُمݳ ڈݵٹݳ سݵٹ ڈݳݸنلݸڈ ہݸگݳ چھݳ
dataset-donate-modal-heading = تُݸ دݽݳرݺ چھݳئݺ…
donate-modal-explanation-1 = اݽݵئَس تقرݵبݳً اݵک ملݵَن ڈالر سالانہ خرچ ہݸݣݺ چھݺ ڈݵٹݳ سݵٹݳ ہݸسٹ اِرِنݳئی کݳرݸ نݸ +100 بݳݽݵئ کمݵݸنِٹݵݣݺ کݳرݸ پلݵٹ فݳم شݳ رِنَئ کݸنݺ امݳ خدمَتݵڎ انحصݳر ارݵگݳ چھݳ.
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold> اگَر تُمݺ کھُلݳ نݸ جَرمݸݽ ڈݵٹݳئݵ قدر ارݵگُچھݸت تݳ ـ اوچݺ چِپِݵ دݸ! </bold>
data-download-singleword-title = سنگل ورڈ ٹݳرگݵٹ سݵگمݵنٹ ڈݳݸنلݸڈ اِرݳ
data-download-singleword-callout-v2 = اݽݵئ اݵک کݵس استِمݳلَس مبنݵ حِصَݳک چھݳ کݸنݸنݳ حِسݳبݵئ عَدَدݵݣݺ شِنݳخت نݸ اوݳ / نِکݵ تشخݵصݵئ کݳرݸ ڈݵٹݳ کݸٹ چھݳ.
data-download-button = کݳمَن وݳئس ڈݵٹݳ ڈݳݸنلݸڈ اِرݳ
data-download-yes = اَوݳ
data-download-deny = نِکݶ
data-download-license = لݳئسنس: <licenseLink> CC-0</licenseLink>
data-download-modal = تُمݺ <size>{ $size } GB</size>ڈݳݸنلݸڈ شُرݸع رِنݺ چھݸت، کݵچݸق تمݺ ہگݵ جݳنݳئی رئی رݵگُچھݸتݺ؟
data-subtitle = امݺ کھُلݳ نݸ عݸݳمݵ سطَس دستݵݳب چھَتݵݣݺ ڈݵٹݳ سݵٹݵک دُرݳلَم چھݸم کݸنݸ ہر کݸکِن بݳشِنَس مݸ متعلِق اݵپلݵکݵشَنݵݣݺ تربݵتݵئ کݳرݸ اِستِمݳل اِرِی شکݸن.
data-explanatory-text = امݵچُݸ دَک چھݵ تݳ بڑݺ نݸ عݸݳمݵ سَطَس ہَتَنݳ چھݺ چھَتݵݣݺ ڈݵٹݳ سݵٹ مشݵنَس مݸ چھِچِنَس مبنݵ تقرݵرݵ ٹݵکنݳلݸجݵ نݳ جدَّت نݸ صحَت مَند کݳرݸبݳرݵ مُقݳبلَشُو فرݸغ دݵݣݺ چھݺ. اݽݵئ اݵک ٹݸک دنݵاتݵئ کھݸشِشݵک چھݳ نݸ بُٹݵچُݸ اݽݵیَنݳ حِصَہ لݵئنݳئی دعݸت دݵݣݺ چھݺ. امݳ مقصَت اݽݵئ چھݳتݳ تقرݵرݵ ٹݵکنݳلݸجݵ مزݵد  گٹَنݸ درݳلݸ جݸ، کݸنݸن دُنݵݳ ٹݸکݵئ چھَتݵݣݺ متنݸعِݵَتݵئ عکݳسݵ رݸ.
data-get-started = <speechBlogLink> اسپݵچ رکگنݵشَنَس کݸٹ شُرݸع اِرَم</speechBlogLink>
data-other-title = اݸرݳ چھَتݵئ ڈݵٹݳسݵٹݳ…
data-other-goto = جݸ { $name }
data-other-download = ڈݳݸنلݸڈ ڈݵٹݳ
data-bundle-button = ڈݳݸنلݸڈ ڈݵٹݳ سݵٹ بنڈَل
data-bundle-description = کݳمَن وݳئس ڈݵٹَس کݸٹ کݸٹ اَڎِݵ دݵنݺ بُٹݺ چھَتݵݣݺ ڈݵٹݳ سݵٹݳ.
release-version = ورژن
dataset-date = تݳرݵخ
license = لݳئسنس: <licenseLink>{ $license }</licenseLink>
license-mixed = جَرمݸݽ ہݸݵݳ
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = امݳ چھتݵݣݺ ڈݵٹݳ سݵٹݳ ڈݳݸنلݸڈ اݵر
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = کݳمَن وݳئس ڈݵٹَس دݽقلتݸنِنَݳئی کݳرݸ ڈݳݸنلݸڈ اِرِنݳئی اختݵݳرݳ.
