## Datasets Page

datasets-heading = ڈݵٹݳسݵٹݴ
datasets-headline = امݺ اݵک کھُلݳ زرݵعہ کِس، بݸت بݳݽݵݣݺ ڈݵٹݳ سݵٹ دُرݳلم چھݸم    کݸنݸنݳ چھَتݵݣݺ زخݵرہ کݸٹ ہݸگݳ کݸنݸس کݸنݸتݳ بندݳکِن تقرݵرَسمݸ تعلُق تھݳݣݺ اݵپلݵکݵشنݵچُݸ تربݵَت دݵنݳئی کݳرݸ اِستِمݳل ݳِرݵ شکݵگݳ.
datasets-positioning =
    امݺ ݵقݵن تھݳم چھݸم تݳ عݸݳمݵ طݸرَس دستݵݳب بڑݺ چھَتݵݣݺ ڈݵٹݳ سݵٹݳ مشݵن لرنِݣَس ڎَکݸ تقرݵرݵ ٹݵکنݳلݸجݵ نݳ جِدّت نݸ صحت مند کݳرݸبݳرݵئ مقابلݺ چُݸ فرݸغ دݵݣݺ. 
    
    کݳمَن وݳئسݵئ بݸت بݳݽݵݣݺ ڈݵٹݳ سݵٹ اَپَنݵئ نݸعݵتݵئ بݸٹݵڎمݸ بڑݳ عݸݳمݵ طݸرَس دستݵݳب چھَتݵئ ڈݵٹݳ سݵٹ چھݳ، لݵکن اݽݵئ اݵک ݳِݵ نݳ.
    
    اݽݵئ وَرَق اݸرݳ کھُلݳ سݸرس چھتݵئ ڈݵٹݳ سݵٹݵئ کݳرݸ ݳݵک حݸݳلہ مرکز نݸ کݳمَن وݳئسݵئ ترقݵس کݸٹ امݳ جݳرݵ ݳَپڈݵٹݵݣݺ کݳرݸ اݵک گݸرݵک اجݳک دݵکھݳ.
language = بݳݽ
download-dataset-header = ڈݵٹݳ سݵٹ ڈݳݸن لݸڈ اِرݳ
download-delta-explainer = امݺ کمݵک تبدݵلِݣ اِرݸم چھݸم.  ڈݵلٹݳ سِگمݵنٹݵمݳ مݸتݸ صرف پَچݸ جݳرݵ رِنݺ اݵݣݵڎ مݸ مُشݸ تݳزہ ترݵن کِلِپݳ کݸٹ چھݺ.<deltaLink> اݽݵئ کمݵئ بݳرہ نݳ مزݵد مُنݳ</deltaLink>.
download-dataset-tag = مطلݸبہ بݳݽݵئ ڈݵٹݳ سݵٹ دِسقَٹݳرݳ نݸ اݵݣ ورژن اُچُنݳ کݸنݺ تُمݺ ڈݳݸنلݸڈ اِرِنݳئی رݳئی اِرݵگُچھݸت.
# File size in gigabytes
size = سائز
validated-hr-total = تصدݵق اِرݺ Hr. ٹݸٹَل
overall-hr-total = گَٹِنݸ Hr. ٹݸٹَل
cv-license = لائسنس
audio-format = آڈݵݸ فݳرمݵٹ
dataset-splits = ترَݣ (عمر نݸ جِنس)
number-of-voices = چھَتݵݣݺ تعدݳد
splits = ترَݣ
email-to-download = ڈݳݸنلݸڈ اِرِنَشُݸ اݵ مݵل بݳ
why-email = <b>اِݵ مݵل کِجݺ؟ </b>امݵچُݸ آنݵ وقتَنݳ ڈݵٹݳ سݵٹَنݳ تبدݵلݵݣݺ بݳرہ نݳ تُمݵڎکݸٹ رݳبِطَہ اِرِنݳئی ضرݸلَت ہݸئی شکݵگݵ چھݵ، نݸ اِݵ مݵلݳ امݵچُݸ رݳبطَئی اݵک زرݵعݳک دݵگݵ چھݵ.
why-donate-datasets-page = مݸزݵلݳ کݳمَن وائس دُنݳتݵئ بُٹݵڎ تݳ مَتنُݸع رَشچھݳ زرݵعَس مݸ دݵنݺ اݸپَن بݳشِنئ ڈݵٹݳ سݵٹ چھݳ، نݸ اݽݵئ امݺ پݸرݳ پݸرݳ چِپݶ تݳ چِپݵ ہَنݳم چھݸم. ڈݵٹݳ سݵٹݵݣݺ مݵزبݳنݵ رِنݳ نݸ +100 مݸ بݸت باݽݵݣݺ کمݵݸنِٹݵݣݺ کݳرݸ پلݵٹ فݳم شݳ رِنݳ شُݸ تقرݵباً اݵک ملݵَن ڈݳلر سݳلݳنہ خرچ ہݸݣݺ چھݺ. اَگر تُمݺ کھُلݳ نݸ جامَع ڈݵٹݳ سݵٹݳشُݸ اہمِݵَت دݵگُچھݸت تݳ <b>اݸچݺ اݵ چِپݵ دݸ!</b>
confirm-size = تݸ تݵݳر ہݸݵݸ گݵݳئی چھݳئی ڈاݸنلݸڈ شُرݸع رِنݳشُݸ <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>تُمݺ رݳضݵ</b> اݽݵئ چَغَسمݸ تݳ تُمݺ کݳمَن وݳئس ڈݵٹݳ سݵٹَنݳ مݸجݸد بݳشݵݣݺ اݵݣݺ ݣݺ شنݳخت لݵل اِرِنݳئی کھݸشِش نݵ رݵگُت
confirm-join-mailing-list = تمݺ کݳمَن وݳئس مݵلِنݣ لِسٹنݳ کݸٹ ہݸئنݳئی رݳئی رݵگُچھݸتݺ
download-language = ڈݳݸنلݸڈ { $language }
validated-hours = وݵلِڈݵٹِڈ ہݳرز / تصدݵق اِرِنݺ گھنٹݳݣݳ
recorded-hours = رݵکݳڈِڈ ہݳرز / رݵکݳٹ اِرِنݺ گھنٹݳݣݳ
whats-inside = کݳمَن وݳئس ڈݵٹݳ سݵٹَنݳ اَنݳ کݵسݵک چھݳ؟
dataset-description-hours =
    ڈݵٹݳ سݵٹَنݳ ہَر انݳ بݳنݳ اݵک منفَرِد MP3 نݸ ہݵیَسکݸٹ تعلق تھݳگݳ ٹݵکسٹ فݳئلَس مشتمِل ہݸگݳ چھݳ. ڈݵٹݳ سݵٹَنݳ کݸٹ رݵکݳٹ اِرِنݺ گھنٹݵڎ مݸ <b>{ $total }</b>ترݣݵکݵمݳ عمر، جنس نݸ لہجݳݣݳ ݳجݳک آبادݵݳتݵ مݵٹݳ ڈݵٹݳ تݳ کݸٹ ہݸگݳ چھݳ، کݸنݸن باشِنَئ شنݳختݵئ اِنجݵنݵئ ٹھݵکُݽ شݳ رِنݺ بلݸ مدَد دݵئ شکݵگݳ چھݳ.
    
    ڈݵٹݳ سݵٹَنݳ ہݳئی وقتَنݳ </b>{ $languages }<b>تصدݵق اِرِنݺ گھنٹݳݣݳ <b>{ $languages }</b>بݳݽݵمݳ کݸٹ چھݺ، لݵکن امݺ ہمݵش مزݵد چھَتݳ نݸ بݳݽݸݣ کݸٹ اِرَم چھݸم. اݵک اَچَکݳ بݳ امݳ <languagesLink>بݳݽݵݣݺ وَرَقݵڎ</languagesLink> تݳکہ کݸنݵتݳ بݳݽݵکݵ درخݳست اِرَمݺ ݵݳ تعݳݸنݵئ آغݳز اِرَم.
want-dataset-update = کبݺ امݺ کݳمَن وݳئس ڈݵٹݳ سݵٹݵئ نَمݳ ورژن جݳرݵ رَم تݳ تُمݺ تݳزہ ترݵن لݵنݳئی رَئی رݵگُچھݸتݺ؟ امݳ نݵݸزلݵٹر سبسکرݳئب اِرݳ.
subscribe = سبسکرݳئب
community-playbook = کمݵݸنٹݵ پِلݵبُک
data-other-ted-name = TED-LIUM Corpus
more = مزݵد / بُݸت
close = بَن
download = ڈݳݸنلݸڈ
dataset-metadata-sex = جِنس
# dataset metadata - age of contributor
dataset-metadata-age = عُمر
donate-modal-message = تُمݳ ڈݵٹݳ سݵٹ ڈݳݸنلݸڈ ہݸگݳ چھݳ
dataset-donate-modal-heading = تُݸ دݽݳرݺ چھݳئݺ…
data-download-yes = اَوݳ
data-download-deny = نِکݶ
