## DemoLayout

demo-get-started = ہُنݳ شُرُݸع رَم چھݸم
demo-welcome = کݳمَن وݳئسَشُݸ خݸش آمدݵد
demo-welcome-subheader = پرݳجݵکٹَشُݸ حِصَہ بݳنَشُݸ نݸ مزݵد چھِچِنݳشُݸ شݸقݵن چھݸتݺ؟

## Demo Datasets

demo-language-select-card-header = کݳمَن وݳئس عوݳمَشݸ دستݵݳب دُنݵݳتݵئ بݸتݵڎ تݳ بَڑݳ بݸت بݳݽݵݣݺ چھتݵئ ڈݵٹݳ سݵٹ چھݳ.
demo-language-select-card-body = جُݸ حِصَہ بݳنݺ اݵݣ 259k مݸ زݵݳدہ بندݵݣݺ نݸ 50 مݸ بُݸت بݳݽݵمݵئ دݵنݺ ڈݵٹݳئݵ بدݸلَت، اݽݵئ معلݸمݳت اشݵݣݳ بݳشݵنَس یݸݽک اݵپلݵکݵشنݵݣݺ تربِݵَتݵئ کݳرݸ اِستِمݳل ارݸ جݳݣݺ چھݺ کݸنݺ انسݳنݵئ چھَتݵئ شݳ جݸݳب دݵئ شکݸن.
card-button-next = ہَگݸ
card-button-back = پَچݸ
demo-language-select-label = بݳݽݸݣ ݼݸق اݵر
demo-eofy-header = 2019 سݳلئ فݽݸ جݳرݵ چھݳ
demo-eofy-sub_header = وݳئس ڈݵٹݳ سݵٹ، ڈݳݸن لݸڈ شُݸ تݵݳر چھݳ
demo-account = اݵکݳݸنٹ

## Demo Account

demo-account-card-header = حِصَہ بݳنݳشُݸ اݵکݳݸنٹݵک ہُݸئنݳ اوݳجݵ نݳ، البتہ مَدَد گݳر ہݸگݳ.
demo-account-card-body = دڞِبݸم وݳرِݵ امݺ فݳئدݵݣݺ خلݳصہ کھِݵل اِرَم چھݸم نݸ وضݳحت اِرَم چھݸم تݳ امݺ کݸنݺ معلݸمݳتݸݣ عݸݳمݵ طݸرَس دݵم چھݸم. مِنݵنݵ دݵنݺ لنݣݵݣݺ اِستِمݳل اِرِنݺ اپَنݵئ آلَس کݳمَن وݳئسݵئ اݵکݳݸٹ شُرُݸع اِرݳ.
demo-account-enter-email =
    .label = سݳئن اَپ لِنک بِجݳلِنَشُݸ اݵ مݵل بݳ
demo-account-sign-up = سݳئن اَپݵئ لِنک بِجݳل

## Demo Contribute

demo-contribute-card-header = چھݸت خَرِشݳرِنَشُݸ تݵݳر چھݸتݺ ݵݳ کݸن ڈݵنݳشݸ؟
demo-contribute-card-body-v2 = مݸتݸ جبکہ تمݵچُݸ کݳمَن وݳئسݵئ بݳرہ نݳ کمݵک اݸرݳ معلݸمݳتݸݣ ہُݸݵݺ چھݺ، کجݺ اݽݵݣ آزمݳݵݳ نݵ رَم؟ مݳئکرݸفݸنݵݣݺ آئکَنَس ذُق اِرݳ. نݸ جملݳݣݳ اُتھُلݳ چھَتَس کݸٹ مُنِنݳ شُرُݸع رݳ. <br/><br/>اگَر تُمݺ اݸرݵݣݺ چھَتݵئ تعݳݸنݵئ جݳئزہ لݵنݳ پَسَن اِرݵگُچھݸت، تݸ ہنݳنَئ آئکَنَس ذُق اِرݳ. اَݽݵیَس مݸ تُمݺ اݽݵئ تصدݵق اِرِنݳنݳ مَدَد ارݵگُُت تݳ رݵکݳڈݵݣݺ سکرݵنَس گِرمِنݳنݺ جُملݵڎ کݸٹ مطݳبِقَت تھݳگݵچھݵ.
demo-listen-subtitle = حِصَہ بݳنَشݸ تݵݳر چھݸتݺ؟

## Demo Dashboard

demo-dashboard-card-header = کیمݵݸنِٹݵ نݸ ذݳتݵ ترقݵسمݸ پَرسنل ڈݵش بݸرڈݺ اَپ ٹݸ ڈݵٹ بِنݳݣݺ چھݺ
demo-dashboard-card-body = ہَراݵکݳ چھَتݵئ کِلِپ چِپݵ دݵنݳئی نݸ ہر اݵکݳ آڈݵݸ کِلِپݵئ تصدݵق اِرِنݳئی، تُمݳ اݵکݳݸنٹ ڈݵشبݸرڈَنݳ تُمݳ ہر بݳݽݵکِنݳ کݸٹ ہݸئنݳئی تݳزہ ترݵن ہگݵ خݵݽ کُݽ یعنݵ پݵشرفت سَرکݺ رݵگݳ چھݳ. اوݳ، تُمݺ اݵکِس مݸ بݸت <br/><br/>بݳݽݵمݳ حِصَہ لݵئ شکݵگُچھݸت! ڈݵشبݸرڈݵئ اِستِمݳل اِرݳ تݳکہ تُمݺ اَپَنݵئ شُمݳرِݵݳت ٹرݵک اِرِی شَکݳ، کمݵݸنِٹݵ نݳ اݸرݵڎ کݸٹ اپَنݵئ کݳرکردگݵ موݳزِنہ اِرِی شَکݳ، نݸ گُڎݸ یݳ ہَفتسمݸ کݸٹݵئ ہدَفݸݣ مُقَرَر اِرِی شَکݳ.
