## Error pages

banner-error-slow-1 = بَخݽِݵݽ اِرݳ، کݳمَن وݳئس چھݸتݵݣ ہݵنݵگݳ چھݳ. تُمݳ شئݸقَشُݸ جُݸ
banner-error-slow-2 = امݺ بݸت رَش لݵیَم چھݸم نݸ مݸتݸک مسلݳݣݳ دِسقَٹݳرَم چھݸم.
banner-error-slow-link = سٹݵٹَس پݵج
error-something-went-wrong = بَخݽݵݽ اِرݳ، کِسݵک غَلَط ہُݸݵݳ چھݳ
error-clip-upload = اݽݳئی کِلِپ اپلݸڈ نݵ ہݸگݵ چھݵ، کھݸشِش اِرِنݺ بݵشݳ؟
error-clip-upload-server = سَرݸَرَس اݽݳئی کِلِپ اپلݸڈ نݵ ہݸگݵ چھݵ. پݵج دݸبݳرہ لݸڈ ݳِرݳ ݵݳ دݸبݳرہ کھݸشِش اِرݳ.
error-title-404 = امݺ تُمݺ چُݸ ہݵئ وَرَق نݵ لݵئ شَکَم چھݸم
error-content-404 = شݳݵد امݳ <homepageLink>ہݸم پݵجَن</homepageLink> مدَد اِرݵگݳ؟ سوݳل منݳنَشُݸ، مِربݳنݵ رݵ <matrixLink>مݵٹرݵکس کمݵݸنٹݵ </matrixLink> نݳ کݸٹ ہُݸئی <githubLink>گِٹ ہَبݵئ</githubLink> زرݵعَس مݳنݵٹر سݳئٹ مسلݵݣݺ چغݳ رݳ ݵݳ ݳمݳ <discourseLink>ڈِسکݸرس فݸرَمݵڎ ݳوݳ.</discourseLink>
error-title-503 = امݺ دَک نݳ وَقت منݵنݵ ہݸئنݳئی تجربݳ رَم چھݸم
error-content-503 = سݳئٹ کتݵئݵک ہݸݵݳتݳ ݳتݵئݵک ڞݳگݳ پَچݸ آگݵ. تݳزہ معلݸمݳتݵچُݸ، مِربݳنݵ رِی مݵٹرݵکس کمݵݸنِٹݵ چݵٹ جݸݳئن اِرݳ ݵݳ گِٹ ہَبَس اَوݳ ݵݳ اَمݳ ڈسکݸرس فݸرَمݵڎ سݳئݵئ تجِربݳئی مدلݳݣݳ بجݳلِنݳشُو نݸ اِسِلِنݳشُݸ
error-code = غلطݵ ݵݳ خرݳبݵ{ $code }
