# GUIDELINES PAGE
guidelines-header = کنٹرݵبݵݸشَن گائڈلائنز / حِصہ بݳنݳئی شَلدݳݣݳ
guidelines-header-subtitle = ڈݵٹݳ سݵٹَنݳ جملݳݣݳ نݸ کݳمَن وݳئسݵئ چھَتݵݣݺ کِلِپݵݣݺ حِصَہ بݳنݳ نݸ اݵݣݺ تصدݵق اِرِنݳئی طَرݵقہ ݵَنݳ بݳ.
voice-collection = وݳئس کُلݵکشَن
sentence-collection = سݵنٹݵنس کُلݵکشَن

## Voice Collection nav ids

varying-pronunciations = مُقتلف تلفُظݳ
misreadings = غلَط مُنݵنݳ
offensive-content = اݸفݵنسِݵݸ کنٹݵنٹ / جݳرِحݳنہ مݸݳد
background-noise = پَچِپَڎݵݸ شݸر
background-voices = پَچِپَڎِݵݸ چھَتݳ
volume = وݸلِݵُݸم
reader-effects = مُنݵݣݺ اݵݣݵڎ اَثَرݳتݳ
just-unsure = بَس ݵقݵن نݵ ہݸئنݳکُݽ؟
example = مِثݳل

## Voice collection sidebar content

varying-pronunciations-explanation-1 = امݺ مُقتَلِف لہجݵچُݸ خݸش آمدݵد اِرَم چھݸم! کݸنݵتݳ کِلِپَکݳ اݽݵئ بنݵݳدَس مُستَرَد اِرِنݳسمݸ ہَگݵ بُݸت اِحتݵݳط اِرݳ تݳ تمݵچُݸ اشِݵ دِکھِلݸگݳ چھݳتݳ منݵگݳ ہݵیَن کݸنݵ لفظِکݵ غَلَط تَلَفظ اِرِن چھݳ، زݸر غَلَط دِشَنݳ دݵنِن چھݳ، یݳ ڎَٹ ہݸݣݺ دِشݸݣ نَظَرݳندݳز اِرِن چھݳ. دنݵݳت ٹݸکَنݳ تلفظݵݣݺ اݸرݳ اݸرݳ اندݳزݳ رݳئج چھݺ، کݸنݵڎ مݸ ترݣݵک تُمݺ اَپَنݵئ کمݵݸنٹی نݳ نݵ پݸرجݺ ہݸگُت. مِربݳنݵ رݵ اݵݣ بندݵݣݺ کݳرݸ ݵݳ شِشِلݳ رݳ کݸݺ تُمݵڎ مݸ مُقتَلِف اندݳزَنݳ بݳشݵ شکݵݣݺ چھݺ.
varying-pronunciations-explanation-2 = دݸئمݸنݵنݳ، اگَر تُمݵچُݸ دِکھِلݸگݳ چھݳ تݳ بݳشݵگݳ ہݵیَن ہگݵ ہݸئی کبݺ اݽݳئی لفظ نݵ پݸردݳ چھݳ نݸ ہݳئی تَلَفُظݵئ بݳرہ نݳ غَلَط ݳندݳزݳ دݵگݳ چھَتݳ ، تݸ مِربݳنݵ رِݵ مُسترَد اِرݳ. اَگَر تُمݵچݸ ݵَقݵن نݳ، تݸ فَت اِرِنݳ یعنݵ اِسکِپ بَٹَن اِستِمݳل ݳِرݳ.
varying-pronunciations-example = پَنݳ وݳضح یعنݵ سَرکݺ نݳکݳ
varying-pronunciations-tip-1 = [کَنݵڈݵن اݣگرݵزݵ نݳ "رُݸٹ" شُݸ "رݳݸٹ" اجݳک ارݵ مُنݸ جݳئی شکݵگݳ چھݳ]
varying-pronunciations-tip-2 = [برݵٹَش اݣگرݵزݵ نݳ "رُݸُٹ" مُنݸ شکݵگݳ چھݳ]
offensive-content-explanation = جملݳݣݳ کمݵݸنٹݵ مݳڈرݵشَن عملݵئ زرݵعَس جݳنچݳ رݵݣݺ چھݺ، تݳہم اݽݵئ عمل مکمل طݸرَس بݺ عݵب نݳ. اگر تمݺ اشݵ جملاک دݵکھݸت تݳ ݵݳ پݸردݸت تݳ کݸنݸن تُمݵچݸ تکلݵف دݸ ݵݳ بَلطِنُݸَئن تݳ مثݳلݵئ طݸرَس اگر اݽݵئ ݳمݳ <participationGuidelines>کمݵݸنٹݵ گٹݵنݸ رہنمݳ اُصݸلݵݣݺ</participationGuidelines> خلݳف ورزݵ رݵگݳ چھَتݳ تݸ مِربݳنݵ رݵ انٹر فیسَنݳ مݸجݸد فلݵگ بَٹَنݵئ استِمݳل اِرݳ. تُمݺ امݵڎ کݸٹ اݽݳئی اِݵ مݵلَس<emailFragment>commonvoice@mozilla.com</emailFragment> تݳ رݳبِطہ رݵ شکݵگُچھݸت.
misreadings-explanation-1 = وَرَقَس مݸجݸد بُٹݺ لفظݸݣ ٹھݵک مُنِنݳ بݸت اہمݵت تھݳگݳ چھݳ. پݸرجِنݳئی دݸرݳنَنݳ، بݸت غݸرَس چݵک اِرݳ تݳ کݸنݸ رݵکݳٹ ݳِرݸ گݵݳ چھݳ تݳ ہݵئ بݳلکل ہݵئ اِݵ چھݳ کݸنݸ گِرمِنݳݵݳ چھَتݳ. اگر ݳݵݣݺ لفظݸݣ بݸسک ݳِرِنݺ چھݺ تݳ، کھُٹݺ رِنݺ چھݵتݳ ݵݳ فَت اِرِنݺ چھݺ تݳ، تݸ ہݵئ مستَرَد اِرݳ.
misreadings-explanation-2 = بݸت عݳم غلطݵمݳ کݸٹ چھݺ:
misreadings-explanation-3 = رݵکݳڈِݣݵئ شُرݸع نݳ 'A' ݵݳ 'The' غَݵپ چھݺ تݳ.
misreadings-explanation-4 = 's' غَݵپ چھݳ تݳ لفظݵئ آخرݵ نݳ.
misreadings-explanation-5 = اشݵݣݳ پِٹݳرِنݳئی شَکَلݸݣ مُنِنݳ کݸنݺ اصلَنݳ اݵت نݵ ہݸݣݺ چھݺ، کݵ زݳئلَس "We're" رݵئ بجݳئ "We are" ݶݴ نݸ ہݵیݵئ بَر عکس
misreadings-explanation-6 = رݵکݳڈݵݣ بݸت ڞݳگݳ فَݽ اِرِنݳئی وَجَس آخرݵ لفظݵئ فَݽ ہݸئنݳ غݳئپ ہݸݵݳ.
misreadings-explanation-7 = تُشݳر کھݸشِشݺ مݳ اݵکہ لفظَکݳ مُنِنݳ.
misreadings-example-1 = امݺ کݸفݵ پݵنَشݸ بݳر جݳم چھݸم.
misreadings-example-2 = امݺ کݸفݵ پݵنَشݸ بݳر جݳم چھݸم.
misreadings-example-3 = امݺ کݸفݵ پݵنَشݸ بݳر جݳم چھݸم.
misreadings-example-4 = مَݷِݵݵݺ بَڑݵ مَچھِݵ ݽر ہݸئی گݵئ.
misreadings-tip-1 = ["We are" ہݸئنݳ ݳݸݳجݵ]
misreadings-tip-2 = [اَصَلݵ گرمِنݳݵَنݳ 'a' نݳ]
misreadings-tip-3 = [نݵ خرِشِنݳ مݸݳد]
background-noise-explanation = تُمݺ رݵکݳڈِݣݵئ ہَر لفظَکݳ پݸرجِنَس ݵݸݽک ہݸئنݳ ݳوݳجݵ. امݺ رَئی رَم چھݸم تݳ مشݵنئ چھِچنݺ الگݸرتھمز مقتَلِف قِسمݵئ پَچِپَݷِݵݸ شݸرَس سمبھݳل شکݸن، نݸ نسبَتݳً اُتھُلݳ شݸر ݵݳ ہلکݳ پچِپَݷِݵݸ بَشَنݵ تݳ قبݸل اِرِنس یݸݽک ہݸئݵ شکݵگݵ چھݵ، بشرطݵکہ اݽݵیݳ تُمݵڎ مکمل مَتَن پݸرجِنَس مݸ نݵ رَٹھݸ. اگر رݵکݳڈݣݳنݳ تقݸݣ ݵݳ چھَتَنݳ خلل چھݳتݳ کݸنݸ مَتَنَس پݸرجِنݳنݳ رِکݳݸَٹ ہݸ، تݸ تمݺ کِلِپ مستَرَد اِرِنݳ اݸݳجݵ.
background-noise-example-1 = ٹرݵݳسِک دݸرݵئ قِݣ مَقݣ ڈݳئنݳسݸرݳ
background-noise-example-2 = [چھِݵکݳ]ٹرݵݳسِک [خݸسݳ] دݸرݵئ قِݣ مَقݣ ڈݳئنݳسݸرݳ
background-noise-example-3 = ٹِرݵݳسِک دݸرݵئ قݣ مقݣ ڈݳئنݸ [خݸسݳ].
background-noise-example-4 = [کرݵکل] مَقِݣ ڈݳئنݳسݸرݳ [کرݵکل]ٹرݵݳسِک دݸرݵئ.
background-noise-tip-1 = [پَچِپَݷݵݸ شݸرَن خلل اِرِن]
background-noise-tip-2 = [گِرمِنݳݵݳئی ترݣݵک حِصَہ نݵ پݸرجݸ جݳگݳچھݳ]
background-voices-explanation = ہلکݳ پچِپَݷݵݸ شݸرݵئ اِزݳزت چھݳ، لݵکِن اگر تمݺ اݸر بندݳکِن ݽَقگَڈِݵ لفظݸݣ منِنݺ پݸرجݵ شکݵگُچھݸت تݳ، کِلِپ مستَرَد اِرِنݳ ݳݸݳجݵ. عݳم طݸرَس ہݵئ ہݳئی وَقتَنݳ ہݸگݳ چھݳ کبݺ ٹݵ وݵ ہنݵگݵ چھݵ تݳ ݵݳ اَمُن تݸن کݵسݵک چغݳ الݸک ہݸگݳ چھݳتݳ.
background-voices-example-1 = ٹرݵݳسِک دݸرݵئ قِݣ مَقݣ ڈݳئنݳسݸرݳ. [اݵک چھَتَنݳ مُنݳ]
background-voices-tip-1 = تُݸ آچھݳئݺ؟ [اݸرِکِن منݳئن]
volume-explanation = مُنݵݣݺ اݣݵڎ مَجَنݳ چھَتݵئ قزرتݵ تبدݵلݵݣ ہݸئی شکݵݣݺ چھݺ. صِرُف ہݳئݵ صݸرَتَنݳ مُستَرَد اِرݳ کَبݺ چھݸت اتئݵک بُݸت ہݸ تݳ رݵکݳڈݵݣ خرݳپ ہݸ، ݵݳ (بُݸت عݳم طݸرَس) کبݺ چھݸت اتئݵک کَم ہݸ تݳ بغݵر گِرمِنݳݵݳئی حوݳلہ دݸ تمݺ اݽݵئی نݵ پݸرجݵ شکݸت تݳ کݵسݵک مُنݸ جݳگݳ چھݳ.
reader-effects-explanation = بݸٹپھَݳ رݵکݳڈݸݣ بَندݵݣݺ قزرتݵ چھَتَنݳ ہݸݣݺ چھݺ. تُمݺ کبݺ کبݺ غݵرمعݵݳرݵ رݵکݳڈݸݣ قبݸل اِرِݶ شکݵگُچھݸت، کݵ زݳئلَس اݵݣ کݸنݺ زݸرݳس کݸٹ منݸ گݵِݺ چھݺ، کھُکھُݽ ہݸئی اِرݸ گݵݺ چھݺ ݵݳ سرکݺ طݸرَس ڈرݳمݳئی اندݳزَنݳ پݵش اِرݸ گݵݺ چھݺ. مِربݳنݵ رِݵ گݵݸݣ دݵنݺ رݵکݳڈݸݣ نݸ کَمپݵݸٹَرس نقلݵ چھَتَنݳ اِرِنݺ رݵکݳڈݵڎ مُستَرَد اِرݳ.
just-unsure-explanation = اَگَر تمݵچُݸ کِسݵک اَشِݵ چݵزݵک چݳر ہݸ کݸنݸ اݽݵݣ شَلدݺ مݳ کݸٹ نݵ ہݸ، تݸ اَپَنݵئ شݸنݵ رݳئݶئ مُطݳبق پݵصلہ اِرݳ. اَگر تُمݺ ݼَنݺ پݵصلہ نݵ اِرِݵ شکݵگُچݸت، تݸ تُمݺ فَت اِرِنݳئی ہݵئی بَٹَن اِستِمݳل اِرݳ نݸ ہَگݸ رݵکݳڈِݣَس جݸ.
still-have-questions = دَرُم سݸݳلݸݣ چھݺ؟
contact-common-voice = کݳمَن ݸݳئسݵئ ٹݵمَس کݸٹ رݳبطہ اݵر

## Sentence collection nav ids

public-domain = عݸݳمݵئ دݳئرئی
citing-sentences = سݳئٹِݣ سݵنٹݵنسِز
adding-sentences = ݳݵڈِݣ سنٹݵنسِز
reviewing-sentences = رݵݸݵݸِݣ سنٹݵنسِز
sentence-domain = جملݳئی دݳئرہ

## Sentence collection sidebar content

public-domain-explanation-1 = اݽݵئ بݸت ݳہم چھݳتݳ تمݳم متنݵ جملݳݣݳ <publicDomain>عݸݳمݵ ملکݵت</publicDomain> نݳ  (<cc0>cc0</cc0>) ہݸن کݵجݺ تݳ کݳمَن ݸݳئس ڈݵٹݳ سݵٹَشُݸ   لݳئسَنسݵئ تحت cc0 جݳرݵ اِرݸ گݵݳ چھݳ. صرف اݵݣ جملݳݣݳ ݳپلݸڈ اِرݳ کݸنݵݣݺ بݳرݳس تمݵچݸ ݵقݵن ہݸ، نݸ ڞݳ متعلقہ حݸݳلہ کݸٹ اِرݳ.
public-domain-explanation-2 = بٹݵڎ مݸ شݸنݺ جمرلݳݣݳ کݸنݺ اݵک مُفݵد تقرݵرݵ پہچݳن انجن دُرݳلِنݳئی کݳرݸ چھݺ اݵݣ عݳم بݳݽَنݳ نݸ جدݵد محݳݸرݺ مݳ ہݸئنݺ ݳَݸݳجݵ. کمݵک خݵݳلݳتݳ کݸنݺ تُمݵچݸ جملݺ تݵݳر ݳِرِنݺ بلݸ مدد دݵئ شکݵݣݺ چھݺ;
public-domain-explanation-3 = جدݵد نݸ عݳم بݳݽَنݳ جملݳݣݳ اَپَنݺ دُرݳلِنݺ چھݺ ݵݳ اپَنݵئ دݸستݳ یݳ بݳݽݵئ کمݵݸنٹِس کݸٹ کݸٹ ہُݸئی تݵݳر اِرݳ. مثلاً 'write-a-thon' زرݵعَس.
public-domain-explanation-4 = گِرمِنݳݣݺ اݵݣ، ڈرݳمہ نگݳرݳ ݵݳ اسکرݵن رݳئٹرݵڎ کݸٹ رݳبطہ رݳ نݸ اݵݣݵڎ مݸ مُنݳ تݳ اݵݣݺ اَپَنݵئ تخݵُلݳتݵݣݺ اݵک چُنݳ حِصݳک عݸݳمݵئ دݳئرہ اختݵݳر ( پبلِک ڈݸمݵن) نَنݳ وقف ݳِرِنݳئی کݳرݸ تݵݳر ہݸݣݺ.
public-domain-explanation-5 = اشݵݣݳ گِرمِنݳݵݺ گݸشݳ کݸنݵڎ کݳپݵ رݳئٹݵئ اِطلݳق نݵ ہݸگݳ چھݳ تݳ، کݵ زائلَس بݸٹفݳ اݵݣ کِتݳبݸݣ کݸنݺ 1920 مݸ ہگݸ شݳئع چھݵتݳ.
public-domain-explanation-6 = حکݸمَتݳ، غݵر منݳفع بخش تنظݵمݸݣ ݵݳ مݵڈݵݳئی ادݳرݵڎ کݸٹ رݳبِطہ رݳ تݳکہ ہݵئ لݵل ہݸئی شَکݸ تݳ آݵݳ اݵݣݺ ݸݵب مݸݳد، رپݸرٹݳ ݵݳ اݸر مݸݳد عݸݳمݵئ دݳئرہ اِختݵݳرݵئ کݳرݸ ݸقف ݳِرݸ جݳئی شکݵگݳ چھݳ.
citing-sentences-explanation-1 = اݽݵئ ضرݸلݵ چھݳ تݳحݸݳلہ جݳتݳ کݸٹ اِرݸ جݸن تݳکہ امݺ تصدݵق اِرِݵ شکݸن تݳ جملݳݣݳ عݸݳمݵئ دݳئرہ نݳ چھݺ نݸ اݽݵݣݵڎ کِسݵک رَقتِکݵ کݳپݵ رݳئٹ پݳبندݵ اطلݳق نݵ ہݸگݳ چھݳ.
citing-sentences-subheader-websites = وݵبسݳئٹݳ / وݵبسݳئٹݸݣ
citing-sentences-subheader-websites-explanation = تُمݺ وݵبسݳئٹ کݸٹ اِرِݵ شکݵگُت مثلݳً "کݳمَن ݸݳئس "https://commonvoice.mozilla.org/
citing-sentences-subheader-academic-reference = اݵکݵڈمِک رݵفرݵنس / تعلݵمݵ حݸݳلہ
citing-sentences-subheader-academic-reference-explanation = تُمݺ تعلݵمݵ حݸݳلݵݣݺ اسٹݳئل مثلݳً "مݸزݵلݳ (2021) کݳمَن وݳئس. دستݵݳب چھݺ https://commonvoice.mozilla.org/ (دݽقلتݳ: (15th September2021"
citing-sentences-subheader-offline-sources = آفلݳئن سݸرسِز
citing-sentences-subheader-offline-sources-explanation = عݸݳمݵ ڈݸمݵن مَتَنݵئ کݳرݸ کݸنݸ آنلݳئن دستݵݳب نݳ، مثلݳً ہݳرݸرڈ رݵفرݵنسِݣ اسٹݳئلݵئ اُردݸ ترجمہ اشݵ رِݵ ہݸُئی شکݵگݳ چھݳ: " Jess (2021) مݺ عݸݳمݵ لݳئسَنس نظمݸݣ"
citation =
    .label = حوݳلہ
self-citation = اپَنݵئ حݸݳلہ / سݵلف سݳئٹݵشَن
self-citation-explanation = اگَر تُݸ مݸݳد اَپَنݺ گِرمِنݳئی چھݳئی نݸ ہݵیَشُݸ حوݳلہ دݵنݳئی رَئی رݵچھݳئتݳ تݳ تُݸ اَشِݵ رِݵ اِرِݵ شکݵچھݳئݵ.
adding-sentences-subheader-length = لمبݳئی / ڞِگݳکُݽ
adding-sentences-subheader-length-explanation = جملݳ 15لفظݵڎ مݸ کَم ہُݸئنݳ ݳوݳجݵ.
adding-sentences-subheader-spelling-punctuation = اِملݳ نݸ رمݸزݳݸقݳف
adding-sentences-subheader-spelling-punctuation-explanation = جُملݳئݶ اِملݳ لݳزمݵ ٹھݵک ہݸ.
adding-sentences-subheader-speakable = مُنِنݳسݵݸݽک
adding-sentences-subheader-speakable-explanation = بُݸت شݳ جملݳݣݳ قدرتݵ نݸ چغݳ اَلݸݵݺ اندݳزَنݳ ہُݸئنݺ اݸݳجݵ— اَشِݵ ہُݸئتݳ کݸکِشتݳ مُنِنݳ آسݸن ہݸ. اگرچہ جملݺ مݳ چھتݵئ تنݸع نݸ مقتَلِف لفظݵݣݺ اِستِمݳل اہم چھݳ، امݺ امݳ چِپݵ کݸم ݳرݵگݵ برݳدرݵ کݳرݸ جملݳݣݳ رݵکݳٹ ݳِرِنݳ، دلچسپ نݸ خݸشگُݸݳر دُرݳلِنݳئی کھݸشِش تݳ رَم چھݸم.
adding-sentences-subheader-numbers = نمبَرݳ / لمبَرݳ
adding-sentences-subheader-numbers-explanation = اصلݵ مَتَنَنݳ عمݸمݳً عَدَدَ نݵ ہݸئنݺ اݸݳجݵ کݵجݺ تݳ ݳݽݵݣ چھَتَنݳ مُنِنݺ بلݸ مسلݳݣݳ پݵدݳ رِݵ شکݵݣݺ چھݺ. اݵک عدَدݵک مُنِنݳئی طرݵقہ سݵݳق ݸ سبݳقَس منحصِر ہݸگݳ چھݳ نݸ اݽݵئَن ڈݵٹݳ سݵٹَنݳ چَقݸٹݵ پݵدݳ رݵ شکݵگݳ چھݳ. مثلݳً عدَد "2409" دݸݵݺ طرݵقݵڎ ٹھݵک طورَس مُنݸ جݳئݵ شکݵگݳ چھݳ: "بݵشݸ چݳݸر صِفر نݸ" یݳ "دݸئی ہزݳرݸ چَݳݸر پݸئی بݵشݸ نݸ".
adding-sentences-subheader-abbreviations = اݵبرِݸݵشنز اݵنڈ اݵکرݸنمز / اختِصݳرݳت نݸ مُخففݳت
adding-sentences-subheader-abbreviations-explanation = کݵ رݵ اختِصݳرݳت نݸ مُخففݳت "ICE" ݵݳ "USA" اخذ اِرِنݳئݵ مَتَننݳ استِمݳل اِرِنسمݸ گُرݵز ݳِرِنݳ اَوݳجݵ کݵجݺ تݳ اݵݣ ہݵئ رِݵ مُنݸ جݳئی شکݵݣݺ چھݺ کݸنݸن اݵݣݺ مُنِنَس کݸٹ مِلݳ نݵ ہݸگݳ چھݳ. ہݵیَس مݸ علݳݸہ، اݵک اِݵ اختِصݳرݵئ کݳرݸ بݸتݵک ٹھݵک مُنِنَکُݽݳ ہݸئی شکݵݣݺ چھݺ.
adding-sentences-subheader-punctuation = پنچُݸݵشَن / رمݸزݳݸقݳف
adding-sentences-subheader-punctuation-explanation = خݳص علݳمَتݳ ݵݳنشݳنݵݣ صرف ہݳئی ݸقتݵئ کݸٹ اِرݸ جݳنݺ اَݸݳجݵ کبݺ اݽݵݣ بݳلکل ضرݸلݵ ہُݸݵیتݳ. مثلݳً، اݣگرݵزݵ لفظݸݣ کݵ ہݸئی "don't" نݸ "we're" مݳ اپݳسٹرݸف کݸٹ ہݸگݳ چھݳ نݸ اݽݵئ اخذ اِرݳ مَتَننݳ کݸٹ اِرݸ جݳنݳ ݳݸݳجݵ، لݵکن اݽݵئ بݸت کم مُمکِن چھݳ تݳ تمݵچݸ "@" یݳ "#" اجݳک خݳص علݳمَتݵݣݺ ضرݸلت مݳگݸم ݳَݸہ.
adding-sentences-subheader-special-characters = خُصُݸصݵ عِلݳمݳت نݸ غݵر ملکݵ حرفݸݣ
adding-sentences-subheader-special-characters-explanation-1 = حرفݸݣ ہݳئی بݳݽَنݳ ٹھݵک ہݸئنݺ اݸݳجݵ کݸنݵ نݳ چغݳ ہݸگݳ چھَتݳ. مثلݳً، “ж” روسݵ حرݸف تہجݵ اݵک حرفݵک چھݳ لݵکن اݽݵئ کبݵتݳ اݣگرݵزݵ نݳ استِمݳل نݵ ہݸگݳ چھݳ، ہݵئ چݸق ہݵئ کبݺ تݳ اݣگرݵزݵ مَتَننݳ نݵ آنݳ اݸݳجݵ
adding-sentences-subheader-special-characters-explanation-2 = بݳݽݵݣݺ اَپنݵئ تݸثݵقئ قݸݳئد ہݸُݵی شکݵݣݺ چھݺ کݸنݺ مݳ ہݳئݵ دِشݵئ تقݳضݳݣݳ کݸٹ ہݸن کبݺ ہݵئݳ مقݳمݵ نݸعݵت اختݵݳر اِرِݵگݵ چھݵ. اگر کݸنݵتݳ بݳݽݵکݵ کݳرݸ مخصݸص تݸثݵقݵئ فݳئل مݸجݸد نݳ تݳ ڎَکݸ ہݸݣݺ اݵݣݺ ݣݺ کݳرݸ اݣگرݵزݵ قݸݳئد سَرکݺ ہݸݣݺ.
adding-sentences-subheader-offensive-content = اݸفݵنسِݵݸ کنٹݵنٹ / جݳرِحݳنہ مݸݳد
adding-sentences-subheader-offensive-content-explanation = اگر جملݳݣݳ تݸہݵن آمݵز ݵݳ پرݵشݳن اِرݳنݺ چھݵتݳ، مثلݳً، ݽَق گَڈݵ مݸݳدݵئ وجَس یݳ کݸنݸ اݸر خلݳف ݸرزݵکݵ وجَس کݸنݺ <communityGuidelines>امݳ کمݵݸنٹݵ کݸٹ ہݸئنݳئی اُصݸلݵݣݺ</communityGuidelines> خلݳفورزݵ ہݸ، تݳ تُمݵچݸ اݽݵݣ جملݳݣݳ مُستَرَد اِرِنݺ ݳݸݳجݵ. تمݺ اݽݵئ مسلݳئی کݳرݸ <emailFragment>commonvoice@mozilla.com</emailFragment>  امݵڎ کݸٹ رݳبطہ رِݵ شکݵگُچھݸت.
reviewing-sentences-explanation-1 = اَگَر جملݺ اڎݵ ہݵئ کرݳئٹݵرݵݳس اُگُلݵݣݺ چھݺ تݳ، "Yess" بَٹَن ذُق اِرݳ.
reviewing-sentences-explanation-2 = اَگَر جملݺ اڎݵ ہݵئ کرݳئٹݵرݵݳس نݵ اُگُلݵݣݺ چھݺ تݳ، "No" بَٹَن ذُق اِرݳ.
reviewing-sentences-explanation-3 = اگر جملݳئی بݳرہ نݳ تمݵچݸ دَک نݳ تݳ، تمݺ اݽݵئ فَت اِری ہگݸ ہݵیَس جݳئی شکݵگُچھݸت.
reviewing-sentences-explanation-4 = اَگَر تُمݺ پݳ دݸبارہ گِرمِنݳنݳئی کݳرݸ جُملݳݣݳ فَݽ ہݸݵیتݳ مِربݳݳنݵ رِݵ اَمݵچُݸ مزݵد جملݳݣݳ جَمَع رِنݺ بلݸ مَدَد اِرݳ!
domain-explanation = ڈݸمݵنݵئ مَطَلَب جملݳئی مݸضݸع ہݸگݳ چھݳ. مݸتݸ، تُمݺ دݸݵیڎ مجَنݸ دِسقَٹݳرݳ:
