## Home Page

home-title = کݳمَن وݳئس مݸزݵلݳئی اݵک شرݸع ارݳک / مَنصݸبݳک چھݳ کݸنݸئی مَقصَت مَشݵنݵڎ چھِچَلُݸݳنݳ چھݳ تݳ ݼَنݺ بَندَن کݵ اِرِݵ چَغݳ رݵݣݺ چھݺ.
default-tagline = مݸزݵلݳ کݳمَن وݳئس اݵک شرݸع ارݳک / مَنصݸبݳک چھݳ کݸنݸئی مَقصَت مَشݵنݵڎ چھِچَلُݸݳنݳ چھݳ تݳ ݼَنݺ بَندَن کݵ اِرِݵ چَغݳ رݵݣݺ چھݺ.
home-cta = بݳشݳ، اَݽتھݳ حِصَہ بݳ!
wall-of-text-start =
    چھݸت قدرَتݵ چھݳ، چھݸت انسݳن چھݳ. ہݵئ چݸق امݺ امݳ مشݵنݵݣݺ کݳرݸ اِستِمݳل اِرِنس ݵݸݽک چھَتݵئ 
    ٹݵکنݳلݸجݵ دُرݳلِنݳنݳ دِلچَسپݵ تھݳم چھݸم. لݵکِن چھَتݵئ نِظݳم تݵݳر ݳِرِنݳئی کݳرݸ، کَلݳ بُݸت مقدݳرَنݳ چھَتݵئ 
    ڈݵٹݳ اوݳجݵ ہݸگݳ چھݳ.
show-wall-of-text = مزݵد مُنݳ / بݸت مُنݳ
help-us-title = جملݵݣݺ تصدݵق ارِنَنݳ امݳ مدد اِرݳ!

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

