## Home Page

home-title = کݳمَن وݳئس مݸزݵلݳئی اݵک شرݸع ارݳک / مَنصݸبݳک چھݳ کݸنݸئی مَقصَت مَشݵنݵڎ چھِچَلُݸݳنݳ چھݳ تݳ ݼَنݺ بَندَن کݵ اِرِݵ چَغݳ رݵݣݺ چھݺ.
default-tagline = مݸزݵلݳ کݳمَن وݳئس اݵک شرݸع ارݳک / مَنصݸبݳک چھݳ کݸنݸئی مَقصَت مَشݵنݵڎ چھِچَلُݸݳنݳ چھݳ تݳ ݼَنݺ بَندَن کݵ اِرِݵ چَغݳ رݵݣݺ چھݺ.
home-cta = بݳشݳ، اَݽتھݳ حِصَہ بݳ!
wall-of-text-start =
    چھݸت قدرَتݵ چھݳ، چھݸت انسݳن چھݳ. ہݵئ چݸق امݺ امݳ مشݵنݵݣݺ کݳرݸ اِستِمݳل اِرِنس ݵݸݽک چھَتݵئ 
    ٹݵکنݳلݸجݵ دُرݳلِنݳنݳ دِلچَسپݵ تھݳم چھݸم. لݵکِن چھَتݵئ نِظݳم تݵݳر ݳِرِنݳئی کݳرݸ، کَلݳ بُݸت مقدݳرَنݳ چھَتݵئ 
    ڈݵٹݳ اوݳجݵ ہݸگݳ چھݳ.
wall-of-text-more-mobile =
    بُٹفݳ ڈݵٹݳ کݸنݸ بڑݺ کمپنݵݣݺ اِستِمݳل اِرݵݣݺ چھݺ، ہݵئ عݳم بندݵݣݺ دِݽقلتݸنِنَنݳ نݵ ہݸگݳ چھݳ. اَمݵچݸ دکھِلݸنݳ 
    اݽݵیَن ہگݵ جݳنݳ پِٹݳرݵگݳ چھݳ ہݵئ چݸق امݺ پرݳجݵکٹ کݳمَن وائس شُرݸع اِرݸم چھݸم، کݸنݸن چھتݵئ 
    اوݳ گَڈُوݳنَنݳ بٹݵݣݺ کݳرݸ کھُلݳ نݸ دستِݵݳب اِرِنَنݳ مَدَد اِرݵگݳ
wall-of-text-more-desktop =
    تُمݺ اَپَنݵئ چھݸت چِپݶ دݵئ اݵکہ اݸپَن سݸرس چھݸتݵکݵ ڈݵٹݳ بݵس دُرݳلِنَنݳ مَدَد اِرِݵ شکݵگُچھݸت، 
    کݸنݸ کݸنݸن تݳ اِستِمݳل آلݳݣݳ نݸ وݵبݵئ کݳرݸ جَدݵد اݵپلݵکݵشَنݳ دُرݳلݵ شکݵگݳچھݳ. مشݵنݵئ مَددَشُݸ اݵک جملݳک مُن تݳ بَندَن ݼَنݺ زندگݵ نݳ کݵ رِݵ چَغݳ رݵݣݺ چھݺ. اݸرݳ 
    حِصَہ بݳݣݺ بندَئی کݸم معݵݳر بݸسک ارِنݳشُݸ چݵک اِرݳ. اݽݵئ اَتݵیݵک اَسݸن چھݳ!
wall-of-text-first =
    چݸت قُدرتݵ چھݳ، چھݸت انسݳن چھݳ. ہݵئ چݸق امݺ امݳ مشݵنݵݣݺ کݳرݸ استِمݳلَس ݵݸݽک چھَتݵئ ٹݵکنݳلݸجݵ
    دُرݳلِنݳئی بݳرَس پُرجݸش چھݸم. لݵکِن چھَتݵئ نظݳم تݵݳر اِرِنݳئی کݳرݸ، ڈِوݵلپَرݵچُݸ بُݸت مقدݳرَنݳ چھتݵئ 
    ڈݵٹݳ اوݳجݵ ہݸگݳ چھݳ.
wall-of-text-second =
    بُٹفݳ ڈݵٹݳ کݸنݸ بڑݺ کمپنݵݣݺ اِستِمݳل اِرݵݣݺ چھݺ، ہݵئ عݳم بندݵݣݺ دِݽقلتݸنِنَنݳ نݵ ہݸگݳ چھݳ. اَمݵچݸ دکھِلݸنݳ 
    اݽݵیَن ہگݵ جݳنݳ پِٹݳرݵگݳ چھݳ ہݵئ چݸق امݺ پرݳجݵکٹ کݳمَن وائس شُرݸع اِرݸم چھݸم، کݸنݸن چھتݵئ اوݳ گَڈُوݳنَنݳ بٹݵݣݺ کݳرݸ کھُلݳ 
    نݸ دستِݵݳب اِرِنَنݳ مَدَد اِرݵگݳ
show-wall-of-text = مزݵد مُنݳ / بݸت مُنݳ
help-us-title = جملݵݣݺ تصدݵق ارِنَنݳ امݳ مدد اِرݳ!
help-us-explain = ہَنݳنئ بَٹَن چِرکݳ، پݸرجݳ نݸ امݵچُݸ مُنݳ: منݵنݵ ہݵئ جُملہ اݵݣݺ ٹھݵک منِنݵیݺ؟
no-clips-to-validate = اَشݵ دِکھِلݸگݳ چھَتݳ اݽݳئی بݳݽَنݳ پݸجِنݳشُݸ کِلِپݸݣ نݳ. کمݵک رݵکݳٹ اِرِݵ  ڈݵٹݳ آئٹمݵݣݺ لِسٹ پُر اِرِنݳنݳ مَدَد دݸ.
toggle-play-tooltip = پلݺ مݸڈ کھُلݳ یݳ بَن اِرِنݳشُݸ چِرکݳ.{ shortcut-play-toggle }
speak-paragraph = چھَتݵئ کِلِپ رݵکݳٹ اِرِنݳ امݳ کھُلݳ ڈݵٹݳ سݵٹَس دُرݳلِنݳئی اݵک اہم حِصَݳک چھݳ؛ ترݣݵݣ بندَن ہݵتݳ منݵݣݺ چھݺ تݳ اݽݵئ بٹݵڎ تݳ مزہ دݳر حِصَہ ہݸگݳ چھݳ.
speak-goal-text = کِلِپݳ رݵکݳٹ ہُݸݵݺ
listen-paragraph = چِپِݵ دݵنݳئی طݸرَس دݵنݸت کِلِپݵݣݺ تصدݵق اِرِنݳ کݳمَن وݳئس مِشَنݵئ کݳرݸ اتݵیݵک اݵ اہم چھݳ. اݵݣ پݸرجݳ نݸ امݵچُݸ معݵݳرݵ اوپَن سݸرس چھَتݵئ ڈݵٹݳ تخلݵق اِرِنَنݳ مدَد اِرݳ.
listen-goal-text = کِلِپݵݣݺ تصدݵق ہُݸݵݳ
hours-recorded = گھنٹݳݣݳ رݵکݳٹ ہݸُݵݺ
hours-validated = گھنٹݳݣݳ تصدݵق ہُݸݵݺ
voices-online = چھَتݳ مݸتݸ آن لݳئن چھݺ
todays-progress = اݸچݵئ ہگݵخِݵݽکُݽ
help-reach-goal = لݵنَنݳ ݳمݳ مدد ݳرݳ{ $goal }
read-terms-q = تُݸ امݳ شرطݸݣ مُنݵ چھݳئݺ؟
ready-to-record = اَپَنݵئ چھݸت چِپݵ دݵنَشُݸ تݵݳر چھݸتݺ؟
all-locales = بُٹݺ
today = اݸچݺ
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] wk{ $count }
    }
x-months-short =
    { $count ->
        [one] { $count }
       *[other] mo
    }
x-years-short =
    { $count ->
        [one] { $count }
       *[other] y
    }
help-make-dataset = اُتھُلݳ معݳرݵئ عݸݳمَشُݸ کھُلݳ ڈݵٹݳ سݵٹݵک دُرݳلِنݺ بلݸ ݳمݳ مدد اِرݳ
sign-up-account = اݵکݳݸنٹݵئ کݳرݸ سݳئن اَپ اِرݳ
email-subscription-title = اِݵ مݵل اپڈݵٹݵݣݺ کݳرݸ سݳئن اَپ اِرݳ
email-subscription-title-new = کݳمََن وݳئسݵئ نِݵݸز لݵٹرز، مقصَتݵݣݺ ݵݳددہݳنݵݣ نݸ پݵشرفتئ اَپڈݵٹݵݣݺ کݳرݸ سݳئن اَپ اِرݳ.

## Account Benefits

benefits = فݵئدݳݣݳ
rich-data = اپَنݵئ جَمَع رݳݵݸت ڈݵٹݳ مُمکِن ڈِرَشُݸ خݳ سُتݸلݸ رنݳئی کݳرݸ کمݵک نݸم نٹھݳ آبݳدݵݳتݵ ڈݵٹݳ دݸ. امݺ بُٹݳ آبݳدݵݳتݵ ڈݵٹݳ عݸݳمݵ رِنَسمݸ ہَگݵ ہݸُئی شنݳختَسمݸ پݳک اِرَم چھݸم.
improve-audio = پرݸفݳئلݵئ معلݳمݳتݳ اسپݵچ رِکگنݵشَن نݵئ ٹھݵکُّݽَس شݳ رِنݳئی کݳرݸ اِستِمݳل ہݸگݵ ہݳئی پݸرجِنݳ ڈݵٹݳ شݳ رݵگݵ چھݵ.
keep-track = اَپَنݵئ پݵشرفت نݸ مݵٹرݵکسَس بݸتݵک بݳݽݺ مݳ محفُݸظ تھݳ.
compare-progress = اَچ اِرَتݳ تُمݳ پݵشرَفت دنݵݳت ٹݸکݵئ اݸرݳ حِصَہ بݳݣݺ ݳݵݣݵݣݺ مقݳبلہ نݳ کَشݵ چھݵ.
view-goals = ذݳتݵ نݸ پرݳجݵکٹݵئ مقصَݵݣݺ مقݳبلہ نݳ اَپَنݵئ پݵشرفت اِسِل.
join-newsletter = اختݵݳرݵ طݸرَس ݳمݳ اِݵ مݵل لِسٹَنݳ کݸٹ ہُݸݳ تݳکہ مَنصݸبݵݣݺ بݳرہ نݳ اَپ ڈݵٹسݳ نݸ نمݺ معلݳمݳت حݳصِل اِرِݵ شَکݳ.

## What's public

whats-public = عݸݳمݵ رِنݳ کݵسݵک چھݳ؟
email-not-public = امݺ تݺ اِݵ مݵل عݸݳمݵ نِݵ رَم.
recordings-and-locale-public = رݵکݳڈِݣݵݣݺ تعدݳد نݸ ݳݵݣ بݳݽݸݣ کݸنݺ مݳ تُمݺ حِصَہ بݳگُت تݳ، عݸݳمݵ طݸرَس دستݵݳب ہݸݣݺ.
username-optin-public = تمݺ اپَنݵئ ݵݸزرنݵم عݸݳمݵ ݵݳ نݸم نَٹݸنݳ اِرِنݳشُݸ دسقٹݳرݵ شکݵگُچھݸت.
demographic-deidentified-clarity-2 = اختݵݳرݵ طݸرَس دݵنݸت آبݳدݵݳتݵ ڈݵٹݳ (کݵ زݳئلَس عمر، جنس، بݳݽ نݸ لہجہ) تُمݳ پرݸفݳئلَس کبݺ تݳ عݸݳمݵ نݵ رݸ جݳگݵ، نݸ نہ ݳِݵ اݵݣ تُمݳ اݵکݳݸنٹَسمݸ ڈݵٹݳ سݵٹَنݳ جݸڈ اِرݸ جݳݣݺ. ڈِمسمݸ پݸرجِنݳ چھتݵئ کِلِپݳ آبݳدݵݳتݵ ڈݵٹݳ سݵٹَس کݸٹ کݸٹ ہݸݣݺ تݳکہ بݸت ٹھݵک تجزݵݺݣݺ کݳرݳ اِستِمݳل اِرِی جݳئی شَکݸن ـ مثلݳً، تحقݵق ݳرݵگݳ ہݵئ کݵسݵک مخصݸص آبݳدݵݳتݵ طبقݳ کݵ کݳرݸ تربݵتݵ مݳڈلَس نشݳن اِرݵݣݺ.
username-email-not-demographic = تݺ ݵݸزرنݵم نݸ اِݵ مݵل شݳئع اِرِنݺ ڈݵٹَسکݸٹ کݸٹ نݵ ہݸگݳ.

## Landing

welcome-staff = خݸش آمدݵد{ $company } سٹݳف!
help-contribute = تُمݺ اݵک متنݸع، ݳݸپَن سݸرس ڈݵٹݳ سݵٹ دُرݳلِنݺ بلݸ مَدَد اِرِݵ شکݵگُچھݸت، اݵکہ کݳمَن وݳئسݵئ پرݸفݳئلَکݳ دُرݳلݵ نݸ اَپنݵئ چھتݵئ تعݳݸن اِرِݵ.
login-company = لݳگ اِن / سݳئن اَپ { $company }اِݵ مݵلَس کݸٹ
profile-not-required = حِصَہ بݳنݳشُݸ پرݸفݳئل ہُݸئنݳ اوݳجݵ نݳ، البتہ مَدَد گݳر ہݸگݳ. منݵنݵ اِسِل کِجݺ.
read-more-about = امݳ وَرَقَس / پݵجَس مزݵد مُنݳ

## NAV ITEMS

answer-questions = جݸݳب سݸݳلݳ <small>(ڞَگݳ آݣݺ)</small>
review-transcriptions = ٹرݳنسکرِپشنز دݸبݳرہ دݵکھِنݳ / جݳئزہ لݵنݳ <small>(ڞَگݳ آݣݺ)</small>
add-questions = سݸݳلݸݣ خَرِشݳرݳ <small>(ڞَگݳ آݣݺ)</small>
transcribe-audio = پݸرجِنݳ چھݸت گِرمِنݳنݳشݸ <small>(ڞَگݳ آݣݺ)</small>
press-and-stories = مݵڈِݵݳ نݸ کہݳنݵݣ
community-and-languages = کمݵݸنٹݵ نݸ بݳݽݸݣ
coming-soon = ڞَگݳ آگݳ چھݳ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = کݸٹ کمِنݳکُݽ / شرݳکت دݳرݵ، مݵڈِݵݳ نݸ کہݳنݵݣ، کمݵݸنِٹݵ نݸ بݳݽݸݣ
partnerships-menu-item-tooltip = امݵڎ کݸٹ شرݳکت اِرݳ
press-and-stories-menu-item-tooltip = امݳ بلݳگَس آ ݵݳ ݳمݳ بݳرہ نݳ گِرمِنݳ
community-and-languages-menu-item-tooltip = بݳݽݸݣ درݵݳفت اِرݳ نݸ کمݵݸنِٹݵز نݸ کݳمَن وݳئس

## MENU ITEM ARIA LABELS

partnerships-menu-item-aria-label = شرݳکت دݳرݵݣݺ بݳرہ نݳ چھِچݳ ݳمَن وݳئسَس کݸٹ
press-and-stories-menu-item-aria-label = کݳمَن وݳئسݵئ متعلِق پرݵس رݵلݵز نݸ کہݳنݵڎ دِݽقلتُݸݳ.
community-and-languages-menu-item-aria-label = کݳمَن وݳئسن معݳونت اِرِن بݳݽݸݣ نݸ کمݵݸٹݵ درݵݳفت اِرݳ

## Hero section

hero-title = ٹݵکنݳلݸجی کݸنی یݳ تُمݳ بݳݽ اِرݸ
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold> AI یعنݵ آرٹیفیشَل اِنٹیلِجݵنسَن کِجݺ دنیاتݵئ کمک باݽݵچُݸ کݸم اِرِنݳ اوݳجی؟
hero-subtitle-2 = اَمݳ بݳݽ اَمݳ شِلݸو، امݳ کمیݸنٹݵ نݸ امݳ کلچَر چھݵ. یݳ ہُنݳ اݵنݣ ڈݵٹݳ سݵٹݳ دُرݳلَم کونݸ امݺ دنݵاتَنݳ نݳ دݵکھِنݳئی رَئی رَم چھݸم تݳ.
# icon is an arrow that points downwards
get-started = شُرݸع رݳ<icon><icon>

## Action items section

action-items-section-title = کݳمَن وݳئس اݵک چِپی، اݸپَن سݸرس پلݵٹ فݳمݵک چھݳ کݸنݸ  کمیݸنِٹی قیادَتَنݳ کݳرݸڈݵٹݳ تخلیقݵئ کݳرݸ دُرݳلݸ گݵا چھݳ.
action-items-section-subtitle = کݸنݸن تݳ اَپَنݵئ بݳݽ محفݸظ، بحݳل نݸ اُتھُلی رِی شکݵگݳ چھݳ،  مَتَن نݸ تقرݵرݵئ شݵئر، تخلݵق نݸ ترتݵب اِرِݵ.
scripted-card-header = گِرمِنݸنݵ تقرݵر
scripted-card-content = جملݳݣݳ اَپَنݵئ بݳݽَنݳ اُتھُلݳ چھَتَسکݸٹ مُنݳ نݸ دنݵݳتݵئ بݸٹݵڎ تݳ متنݸع عݸݳمݵ گَٹِکُݽݵئ تقرݵرݵ ڈݵٹݳ سݵٹَنݳ حِصَہ بݳ.
spontaneous-card-header = اِڎِی مݸ اِڎی تقریر / چَغݳ رِنݳ
spontaneous-card-content = اشݵݣݳ محَرّکݳتݵڎ ردِعَمَل دݸ کݸنݺ اِمِکݵ، عݸامݵئ اندݳزَݵئ سݵݳق و سبݳقݵئ کݳرݸ ڈݵٹݳ سݵٹݳ تݵݳر اِرݸن. اݽݵئ زبݳنݵ طݸرَس یَرکَمݳسݵئ بݳݽݵݣݺ کݳرݸ بُݸت شَہ چھݳ.
language-text-card-header = بݳݽݵئ گِرمِنݳیݳ
language-text-card-content = ترجمݳݣݳ، چُنݺ بݳݽݵݣݺ مݳڈݵلݳ، نݸ اݸرݳ مقصَتݵݣݺ کݳرݸ عوݳمݵ ڈݸمݵن نَنݳ ترغیبݳتݳ، جملݺ نݸ مَتَن تخلݵق اِرݳ یݳ شݵئر اِرݳ.
coming-soon = ڞَگݳ آگݳ چھݳ
add-text = گِرمِنݳیݳ خَرِشݳرݳ

## Community section

community-section-title = دُنݳتݵئ کمݵݸنِٹیݣݺ زرݵعَس شَتَہ لݵیَہ، دُنݳتݵئ کمیݸنِٹیݣݺ کݳرݸ — 130  بݳݽݸݣ نݸ مزید بسکݳگݳ!
join-discord-community = ڈِسکݳرڈ کمیݸنِٹݵ نݳ کݸٹ ہُوݳ
# label for button
join-discord-community-action = ڈسکݳرڈَس امݵڎ کݸٹ کݸٹ ہُوݳ
join-discord-community-content = بݳݽݵئ کمݵونِٹݵ مُبݳحِثݺ مݳ حِصَہ لݸ، سوݳلݸݣ مُنݳ، نݸ ہگݵ آݣݺ پُرگرݳمݵݣݺ نݸ لݵکچݵرݵݣݺ بݳرݳ نݳ دَݽݳرݳ.
find-us-on-matrix = مݵٹریکسَس امݺ گݸشݳ
ask-mozilla-share = تُمݳ پُرگرݳمݳ / کھݵنݸݣ شݵئر اِرِنݳشُݸ مݸزݵلَس مݸ مُنݳ
ask-mozilla-share-content = کݵچݸق تمݳ پَچݸ یݳ ہَگݵ آنݳ ایݸنٹݵک چھݳ؟ ہݵئ امݵڎ کݸٹ شݵئر اِرݳ نݸ ہݵئ اَمݺ اَمݳ کمݵݸنِٹݵ نݳ ڈَمشَر اِرَم یݳ ہݵَس بلݳگ گِرمِنݳم!
# label for button
ask-mozilla-share-action = اپَنݵئ اݵݸنٹ شݵئر اِرݳ
download-contribution-certificate = تُمݳ کنٹرݵبیݸشَن سرٹِفِکݵٹ ڈݳݸنلݸڈ اِرݳ
download-contribution-certificate-content = اَگَر تُمݺ کݳمَن وݳئس — نݳ حِصَہ بݳیݸچھݸت تݳ تُمݺ اَپَنݵئ اِݸݵنٹݳ یݳ اَپَنݵئ کݳرݸ سَرٹِفکݵٹ ڈݳݸنلݸڈ اِرِی شکݵگُچھݸت اَݽݵئ تمݵڎ مݸ بغݵر مُنکِن نݵ ہݸگݳ کݳ!
# label for button
download-contribution-certificate-action = اَپَنݵئ سَرٹفݵکݵٹ لݸ
contribute-github = گِٹ حَبَس حِصَہ بݳ
contribute-github-content = اَݽݵئ پرݸجݵکٹ تُمݺ اجݳک بندݵڎ مݸ بغݵر مُنکِن نݵ ہݸگݳ کݳ ۔ 🎉 کݳمَن وݳئسَنݳ کݸٹ ہݸئنَئی بُݸتݵک طرݵقݳݣݳ چھݺ . تُمݵچُݸ کݸڈݵݣ آنݳ ضرݸلݵ نݳ تݳکہ تُمݺ حِصَہ لݵئ شَکَہ!
# label for button
contribute-github-action = گِٹ حَبَس حِصَہ بݳ

## Featured section

featured-section-title = ہݵَنݳ سَرکݺ...
# icon is an arrow that points downwards
download-press-pack = اَمݳ پرݵس پݵک ڈݳݸنلݸڈ اِرݳ<icon></icon>

## Developers section

developers-section-title = +130 مݸ اَڎِݵ بݳݽݺ مݳ عوݳمݵ طݸرَس ہَتَنݳ چھݺ کُھلݳ تقرݵرݵݣݺ ڈݵٹݳ سݵٹݳ
developers-section-subtitle = سِیݳق و سبݳقݵئ NLP نݸ اݸرݳ TTS, SST, ASR کݳرݸ کمݵݸنِٹی کݸٹ اِرِنݳئی زرݵعَس تیݳر ݳرݸ گیݳ ڈݵٹݳ سݵٹݳ.
# icon is an arrow that points to the right
explore-datasets = ڈݵٹݳ سݵٹݳ دریݳفت اِرݳ<icon></icon>

## Get involved section

get-involved-section-title = کھُلݳ، کمݵݸنٹݵ قیݳدَت اِرݵݣݺ ڈݵٹݳ سݵٹݵݣݺ حِمݳیَت اِرݳ.
read-sentences-link = جُملݳݣݳ مُنݳ
validate-readings-link = مُنِنݺ ایݣݵݣݺ تصدݵق اِرݳ
contribute-link = ٹݵکسٹ کݸرپَسَنݳ حِصَہ بݳ
answer-questions-link = سݸݳلݵݣݺ جُوݳپ دݸ
transcribe-answers-link = جݸݳپݵݣݺ نَقَل اِرݳ
review-transcriptions-link = نقلݸݣ دݸبݳرہ دݵکھݳ
contribute-text-link = ٹݵکسٹݵئ حِصَہ بݳ
press-and-stories-link = پرݵس نݸ شِلݸ وݸݣ

## Partner section

partner-section-title = امݵڎ کݸٹ شرݳکت اِرݳ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>ٹݵک کمپݸنِݣ</bold>۔اݵک ترقݵ رݳ بُݸتݵک بݳݽݵݣݺ مݳحݸلیݳتݵ نظݳمݵئ کݳرݸ کھُلݳ ڈݵٹݳ سݵٹ تخلݵق اِرِنَنݳ سرمݳیہ کݳرݵ رݳ.
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>سݸل سݸسݳئٹݵ نݸ رݵسرچَرݳ</bold> ۔ چِپِی نݳ مݸثِر ڈݵٹݳ سݵٹݳ تخلݵق اِرݳ، مݵزبݳنݵ اِرݳ نݸ شݵئر اِرݳ.
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>فَلَݳحی کَݸم</bold> ۔ مقݳمݵ جِدَّت نݸ ترقݵ شُݸ فرݸغ دݵنݳئی کݳرݸ ڈݵٹݳ سݵٹݵئ تخلݵقݵئ سرپرستݵ اِرݳ.
# icon is an arrow that points to the right
get-in-touch-button = رݳبِطَہ نݳ بݵشݳ</icon></icon>
# Partners section
our-partners-include = امݳ کݸٹݸ کمݸنݺ مݳ کݸٹ چھݺ...
