## Home Page

home-title = کݳمَن وݳئس مݸزݵلݳئی اݵک شرݸع ارݳک / مَنصݸبݳک چھݳ کݸنݸئی مَقصَت مَشݵنݵڎ چھِچَلُݸݳنݳ چھݳ تݳ ݼَنݺ بَندَن کݵ اِرِݵ چَغݳ رݵݣݺ چھݺ.
default-tagline = مݸزݵلݳ کݳمَن وݳئس اݵک شرݸع ارݳک / مَنصݸبݳک چھݳ کݸنݸئی مَقصَت مَشݵنݵڎ چھِچَلُݸݳنݳ چھݳ تݳ ݼَنݺ بَندَن کݵ اِرِݵ چَغݳ رݵݣݺ چھݺ.
home-cta = بݳشݳ، اَݽتھݳ حِصَہ بݳ!
wall-of-text-start =
    چھݸت قدرَتݵ چھݳ، چھݸت انسݳن چھݳ. ہݵئ چݸق امݺ امݳ مشݵنݵݣݺ کݳرݸ اِستِمݳل اِرِنس ݵݸݽک چھَتݵئ 
    ٹݵکنݳلݸجݵ دُرݳلِنݳنݳ دِلچَسپݵ تھݳم چھݸم. لݵکِن چھَتݵئ نِظݳم تݵݳر ݳِرِنݳئی کݳرݸ، کَلݳ بُݸت مقدݳرَنݳ چھَتݵئ 
    ڈݵٹݳ اوݳجݵ ہݸگݳ چھݳ.
wall-of-text-more-mobile =
    بُٹفݳ ڈݵٹݳ کݸنݸ بڑݺ کمپنݵݣݺ اِستِمݳل اِرݵݣݺ چھݺ، ہݵئ عݳم بندݵݣݺ دِݽقلتݸنِنَنݳ نݵ ہݸگݳ چھݳ. اَمݵچݸ دکھِلݸنݳ 
    اݽݵیَن ہگݵ جݳنݳ پِٹݳرݵگݳ چھݳ ہݵئ چݸق امݺ پرݳجݵکٹ کݳمَن وائس شُرݸع اِرݸم چھݸم، کݸنݸن چھتݵئ 
    اوݳ گَڈُوݳنَنݳ بٹݵݣݺ کݳرݸ کھُلݳ نݸ دستِݵݳب اِرِنَنݳ مَدَد اِرݵگݳ
wall-of-text-more-desktop =
    تُمݺ اَپَنݵئ چھݸت چِپݶ دݵئ اݵکہ اݸپَن سݸرس چھݸتݵکݵ ڈݵٹݳ بݵس دُرݳلِنَنݳ مَدَد اِرِݵ شکݵگُچھݸت، 
    کݸنݸ کݸنݸن تݳ اِستِمݳل آلݳݣݳ نݸ وݵبݵئ کݳرݸ جَدݵد اݵپلݵکݵشَنݳ دُرݳلݵ شکݵگݳچھݳ. مشݵنݵئ مَددَشُݸ اݵک جملݳک مُن تݳ بَندَن ݼَنݺ زندگݵ نݳ کݵ رِݵ چَغݳ رݵݣݺ چھݺ. اݸرݳ 
    حِصَہ بݳݣݺ بندَئی کݸم معݵݳر بݸسک ارِنݳشُݸ چݵک اِرݳ. اݽݵئ اَتݵیݵک اَسݸن چھݳ!
wall-of-text-first =
    چݸت قُدرتݵ چھݳ، چھݸت انسݳن چھݳ. ہݵئ چݸق امݺ امݳ مشݵنݵݣݺ کݳرݸ استِمݳلَس ݵݸݽک چھَتݵئ ٹݵکنݳلݸجݵ
    دُرݳلِنݳئی بݳرَس پُرجݸش چھݸم. لݵکِن چھَتݵئ نظݳم تݵݳر اِرِنݳئی کݳرݸ، ڈِوݵلپَرݵچُݸ بُݸت مقدݳرَنݳ چھتݵئ 
    ڈݵٹݳ اوݳجݵ ہݸگݳ چھݳ.
wall-of-text-second =
    بُٹفݳ ڈݵٹݳ کݸنݸ بڑݺ کمپنݵݣݺ اِستِمݳل اِرݵݣݺ چھݺ، ہݵئ عݳم بندݵݣݺ دِݽقلتݸنِنَنݳ نݵ ہݸگݳ چھݳ. اَمݵچݸ دکھِلݸنݳ 
    اݽݵیَن ہگݵ جݳنݳ پِٹݳرݵگݳ چھݳ ہݵئ چݸق امݺ پرݳجݵکٹ کݳمَن وائس شُرݸع اِرݸم چھݸم، کݸنݸن چھتݵئ اوݳ گَڈُوݳنَنݳ بٹݵݣݺ کݳرݸ کھُلݳ 
    نݸ دستِݵݳب اِرِنَنݳ مَدَد اِرݵگݳ
show-wall-of-text = مزݵد مُنݳ / بݸت مُنݳ
help-us-title = جملݵݣݺ تصدݵق ارِنَنݳ امݳ مدد اِرݳ!
help-us-explain = ہَنݳنئ بَٹَن چِرکݳ، پݸرجݳ نݸ امݵچُݸ مُنݳ: منݵنݵ ہݵئ جُملہ اݵݣݺ ٹھݵک منِنݵیݺ؟
no-clips-to-validate = اَشݵ دِکھِلݸگݳ چھَتݳ اݽݳئی بݳݽَنݳ پݸجِنݳشُݸ کِلِپݸݣ نݳ. کمݵک رݵکݳٹ اِرِݵ  ڈݵٹݳ آئٹمݵݣݺ لِسٹ پُر اِرِنݳنݳ مَدَد دݸ.
toggle-play-tooltip = پلݺ مݸڈ کھُلݳ یݳ بَن اِرِنݳشُݸ چِرکݳ.{ shortcut-play-toggle }
speak-paragraph = چھَتݵئ کِلِپ رݵکݳٹ اِرِنݳ امݳ کھُلݳ ڈݵٹݳ سݵٹَس دُرݳلِنݳئی اݵک اہم حِصَݳک چھݳ؛ ترݣݵݣ بندَن ہݵتݳ منݵݣݺ چھݺ تݳ اݽݵئ بٹݵڎ تݳ مزہ دݳر حِصَہ ہݸگݳ چھݳ.
speak-goal-text = کِلِپݳ رݵکݳٹ ہُݸݵݺ
listen-paragraph = چِپِݵ دݵنݳئی طݸرَس دݵنݸت کِلِپݵݣݺ تصدݵق اِرِنݳ کݳمَن وݳئس مِشَنݵئ کݳرݸ اتݵیݵک اݵ اہم چھݳ. اݵݣ پݸرجݳ نݸ امݵچُݸ معݵݳرݵ اوپَن سݸرس چھَتݵئ ڈݵٹݳ تخلݵق اِرِنَنݳ مدَد اِرݳ.
listen-goal-text = کِلِپݵݣݺ تصدݵق ہُݸݵݳ
hours-recorded = گھنٹݳݣݳ رݵکݳٹ ہݸُݵݺ
hours-validated = گھنٹݳݣݳ تصدݵق ہُݸݵݺ
voices-online = چھَتݳ مݸتݸ آن لݳئن چھݺ
todays-progress = اݸچݵئ ہگݵخِݵݽکُݽ
help-reach-goal = لݵنَنݳ ݳمݳ مدد ݳرݳ{ $goal }
read-terms-q = تُݸ امݳ شرطݸݣ مُنݵ چھݳئݺ؟
ready-to-record = اَپَنݵئ چھݸت چِپݵ دݵنَشُݸ تݵݳر چھݸتݺ؟
all-locales = بُٹݺ
today = اݸچݺ
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] wk{ $count }
    }
x-months-short =
    { $count ->
        [one] { $count }
       *[other] mo
    }
x-years-short =
    { $count ->
        [one] { $count }
       *[other] y
    }
help-make-dataset = اُتھُلݳ معݳرݵئ عݸݳمَشُݸ کھُلݳ ڈݵٹݳ سݵٹݵک دُرݳلِنݺ بلݸ ݳمݳ مدد اِرݳ
sign-up-account = اݵکݳݸنٹݵئ کݳرݸ سݳئن اَپ اِرݳ
email-subscription-title = اِݵ مݵل اپڈݵٹݵݣݺ کݳرݸ سݳئن اَپ اِرݳ
email-subscription-title-new = کݳمََن وݳئسݵئ نِݵݸز لݵٹرز، مقصَتݵݣݺ ݵݳددہݳنݵݣ نݸ پݵشرفتئ اَپڈݵٹݵݣݺ کݳرݸ سݳئن اَپ اِرݳ.

## Account Benefits

benefits = فݵئدݳݣݳ
rich-data = اپَنݵئ جَمَع رݳݵݸت ڈݵٹݳ مُمکِن ڈِرَشُݸ خݳ سُتݸلݸ رنݳئی کݳرݸ کمݵک نݸم نٹھݳ آبݳدݵݳتݵ ڈݵٹݳ دݸ. امݺ بُٹݳ آبݳدݵݳتݵ ڈݵٹݳ عݸݳمݵ رِنَسمݸ ہَگݵ ہݸُئی شنݳختَسمݸ پݳک اِرَم چھݸم.
improve-audio = پرݸفݳئلݵئ معلݳمݳتݳ اسپݵچ رِکگنݵشَن نݵئ ٹھݵکُّݽَس شݳ رِنݳئی کݳرݸ اِستِمݳل ہݸگݵ ہݳئی پݸرجِنݳ ڈݵٹݳ شݳ رݵگݵ چھݵ.
keep-track = اَپَنݵئ پݵشرفت نݸ مݵٹرݵکسَس بݸتݵک بݳݽݺ مݳ محفُݸظ تھݳ.
compare-progress = اَچ اِرَتݳ تُمݳ پݵشرَفت دنݵݳت ٹݸکݵئ اݸرݳ حِصَہ بݳݣݺ ݳݵݣݵݣݺ مقݳبلہ نݳ کَشݵ چھݵ.
view-goals = ذݳتݵ نݸ پرݳجݵکٹݵئ مقصَݵݣݺ مقݳبلہ نݳ اَپَنݵئ پݵشرفت اِسِل.
join-newsletter = اختݵݳرݵ طݸرَس ݳمݳ اِݵ مݵل لِسٹَنݳ کݸٹ ہُݸݳ تݳکہ مَنصݸبݵݣݺ بݳرہ نݳ اَپ ڈݵٹسݳ نݸ نمݺ معلݳمݳت حݳصِل اِرِݵ شَکݳ.

## What's public

whats-public = عݸݳمݵ رِنݳ کݵسݵک چھݳ؟
email-not-public = امݺ تݺ اِݵ مݵل عݸݳمݵ نِݵ رَم.
recordings-and-locale-public = رݵکݳڈِݣݵݣݺ تعدݳد نݸ ݳݵݣ بݳݽݸݣ کݸنݺ مݳ تُمݺ حِصَہ بݳگُت تݳ، عݸݳمݵ طݸرَس دستݵݳب ہݸݣݺ.
username-optin-public = تمݺ اپَنݵئ ݵݸزرنݵم عݸݳمݵ ݵݳ نݸم نَٹݸنݳ اِرِنݳشُݸ دسقٹݳرݵ شکݵگُچھݸت.
demographic-deidentified-clarity-2 = اختݵݳرݵ طݸرَس دݵنݸت آبݳدݵݳتݵ ڈݵٹݳ (کݵ زݳئلَس عمر، جنس، بݳݽ نݸ لہجہ) تُمݳ پرݸفݳئلَس کبݺ تݳ عݸݳمݵ نݵ رݸ جݳگݵ، نݸ نہ ݳِݵ اݵݣ تُمݳ اݵکݳݸنٹَسمݸ ڈݵٹݳ سݵٹَنݳ جݸڈ اِرݸ جݳݣݺ. ڈِمسمݸ پݸرجِنݳ چھتݵئ کِلِپݳ آبݳدݵݳتݵ ڈݵٹݳ سݵٹَس کݸٹ کݸٹ ہݸݣݺ تݳکہ بݸت ٹھݵک تجزݵݺݣݺ کݳرݳ اِستِمݳل اِرِی جݳئی شَکݸن ـ مثلݳً، تحقݵق ݳرݵگݳ ہݵئ کݵسݵک مخصݸص آبݳدݵݳتݵ طبقݳ کݵ کݳرݸ تربݵتݵ مݳڈلَس نشݳن اِرݵݣݺ.
username-email-not-demographic = تݺ ݵݸزرنݵم نݸ اِݵ مݵل شݳئع اِرِنݺ ڈݵٹَسکݸٹ کݸٹ نݵ ہݸگݳ.

## Landing

welcome-staff = خݸش آمدݵد{ $company } سٹݳف!
help-contribute = تُمݺ اݵک متنݸع، ݳݸپَن سݸرس ڈݵٹݳ سݵٹ دُرݳلِنݺ بلݸ مَدَد اِرِݵ شکݵگُچھݸت، اݵکہ کݳمَن وݳئسݵئ پرݸفݳئلَکݳ دُرݳلݵ نݸ اَپنݵئ چھتݵئ تعݳݸن اِرِݵ.
login-company = لݳگ اِن / سݳئن اَپ { $company }اِݵ مݵلَس کݸٹ
profile-not-required = حِصَہ بݳنݳشُݸ پرݸفݳئل ہُݸئنݳ اوݳجݵ نݳ، البتہ مَدَد گݳر ہݸگݳ. منݵنݵ اِسِل کِجݺ.
read-more-about = امݳ وَرَقَس / پݵجَس مزݵد مُنݳ

## NAV ITEMS

answer-questions = جݸݳب سݸݳلݳ <small>(ڞَگݳ آݣݺ)</small>
review-transcriptions = ٹرݳنسکرِپشنز دݸبݳرہ دݵکھِنݳ / جݳئزہ لݵنݳ <small>(ڞَگݳ آݣݺ)</small>
add-questions = سݸݳلݸݣ خَرِشݳرݳ <small>(ڞَگݳ آݣݺ)</small>
transcribe-audio = پݸرجِنݳ چھݸت گِرمِنݳنݳشݸ <small>(ڞَگݳ آݣݺ)</small>
press-and-stories = مݵڈِݵݳ نݸ کہݳنݵݣ
community-and-languages = کمݵݸنٹݵ نݸ بݳݽݸݣ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = کݸٹ کمِنݳکُݽ / شرݳکت دݳرݵ، مݵڈِݵݳ نݸ کہݳنݵݣ، کمݵݸنِٹݵ نݸ بݳݽݸݣ
partnerships-menu-item-tooltip = امݵڎ کݸٹ شرݳکت اِرݳ

## MENU ITEM ARIA LABELS

