## Home Page

home-title = کݳمَن وݳئس مݸزݵلݳئی اݵک شرݸع ارݳک / مَنصݸبݳک چھݳ کݸنݸئی مَقصَت مَشݵنݵڎ چھِچَلُݸݳنݳ چھݳ تݳ ݼَنݺ بَندَن کݵ اِرِݵ چَغݳ رݵݣݺ چھݺ.
default-tagline = مݸزݵلݳ کݳمَن وݳئس اݵک شرݸع ارݳک / مَنصݸبݳک چھݳ کݸنݸئی مَقصَت مَشݵنݵڎ چھِچَلُݸݳنݳ چھݳ تݳ ݼَنݺ بَندَن کݵ اِرِݵ چَغݳ رݵݣݺ چھݺ.
home-cta = بݳشݳ، اَݽتھݳ حِصَہ بݳ!
wall-of-text-start =
    چھݸت قدرَتݵ چھݳ، چھݸت انسݳن چھݳ. ہݵئ چݸق امݺ امݳ مشݵنݵݣݺ کݳرݸ اِستِمݳل اِرِنس ݵݸݽک چھَتݵئ 
    ٹݵکنݳلݸجݵ دُرݳلِنݳنݳ دِلچَسپݵ تھݳم چھݸم. لݵکِن چھَتݵئ نِظݳم تݵݳر ݳِرِنݳئی کݳرݸ، کَلݳ بُݸت مقدݳرَنݳ چھَتݵئ 
    ڈݵٹݳ اوݳجݵ ہݸگݳ چھݳ.
wall-of-text-more-mobile =
    بُٹفݳ ڈݵٹݳ کݸنݸ بڑݺ کمپنݵݣݺ اِستِمݳل اِرݵݣݺ چھݺ، ہݵئ عݳم بندݵݣݺ دِݽقلتݸنِنَنݳ نݵ ہݸگݳ چھݳ. اَمݵچݸ دکھِلݸنݳ 
    اݽݵیَن ہگݵ جݳنݳ پِٹݳرݵگݳ چھݳ ہݵئ چݸق امݺ پرݳجݵکٹ کݳمَن وائس شُرݸع اِرݸم چھݸم، کݸنݸن چھتݵئ 
    اوݳ گَڈُوݳنَنݳ بٹݵݣݺ کݳرݸ کھُلݳ نݸ دستِݵݳب اِرِنَنݳ مَدَد اِرݵگݳ
wall-of-text-more-desktop =
    تُمݺ اَپَنݵئ چھݸت چِپݶ دݵئ اݵکہ اݸپَن سݸرس چھݸتݵکݵ ڈݵٹݳ بݵس دُرݳلِنَنݳ مَدَد اِرِݵ شکݵگُچھݸت، 
    کݸنݸ کݸنݸن تݳ اِستِمݳل آلݳݣݳ نݸ وݵبݵئ کݳرݸ جَدݵد اݵپلݵکݵشَنݳ دُرݳلݵ شکݵگݳچھݳ. مشݵنݵئ مَددَشُݸ اݵک جملݳک مُن تݳ بَندَن ݼَنݺ زندگݵ نݳ کݵ رِݵ چَغݳ رݵݣݺ چھݺ. اݸرݳ 
    حِصَہ بݳݣݺ بندَئی کݸم معݵݳر بݸسک ارِنݳشُݸ چݵک اِرݳ. اݽݵئ اَتݵیݵک اَسݸن چھݳ!
wall-of-text-first =
    چݸت قُدرتݵ چھݳ، چھݸت انسݳن چھݳ. ہݵئ چݸق امݺ امݳ مشݵنݵݣݺ کݳرݸ استِمݳلَس ݵݸݽک چھَتݵئ ٹݵکنݳلݸجݵ
    دُرݳلِنݳئی بݳرَس پُرجݸش چھݸم. لݵکِن چھَتݵئ نظݳم تݵݳر اِرِنݳئی کݳرݸ، ڈِوݵلپَرݵچُݸ بُݸت مقدݳرَنݳ چھتݵئ 
    ڈݵٹݳ اوݳجݵ ہݸگݳ چھݳ.
wall-of-text-second =
    بُٹفݳ ڈݵٹݳ کݸنݸ بڑݺ کمپنݵݣݺ اِستِمݳل اِرݵݣݺ چھݺ، ہݵئ عݳم بندݵݣݺ دِݽقلتݸنِنَنݳ نݵ ہݸگݳ چھݳ. اَمݵچݸ دکھِلݸنݳ 
    اݽݵیَن ہگݵ جݳنݳ پِٹݳرݵگݳ چھݳ ہݵئ چݸق امݺ پرݳجݵکٹ کݳمَن وائس شُرݸع اِرݸم چھݸم، کݸنݸن چھتݵئ اوݳ گَڈُوݳنَنݳ بٹݵݣݺ کݳرݸ کھُلݳ 
    نݸ دستِݵݳب اِرِنَنݳ مَدَد اِرݵگݳ
show-wall-of-text = مزݵد مُنݳ / بݸت مُنݳ
help-us-title = جملݵݣݺ تصدݵق ارِنَنݳ امݳ مدد اِرݳ!
help-us-explain = ہَنݳنئ بَٹَن چِرکݳ، پݸرجݳ نݸ امݵچُݸ مُنݳ: منݵنݵ ہݵئ جُملہ اݵݣݺ ٹھݵک منِنݵیݺ؟
no-clips-to-validate = اَشݵ دِکھِلݸگݳ چھَتݳ اݽݳئی بݳݽَنݳ پݸجِنݳشُݸ کِلِپݸݣ نݳ. کمݵک رݵکݳٹ اِرِݵ  ڈݵٹݳ آئٹمݵݣݺ لِسٹ پُر اِرِنݳنݳ مَدَد دݸ.
toggle-play-tooltip = پلݺ مݸڈ کھُلݳ یݳ بَن اِرِنݳشُݸ چِرکݳ.{ shortcut-play-toggle }

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

