## General

yes-receive-emails = होय, मला ईमेल पाठवा. मला कॉमन वॉइस प्रकल्पाबद्दल माहिती मिळवायला आवडेल.
stayintouch = आम्ही मोझीला येथे व्हॉईस तंत्रज्ञानाशी निगडित एक समुदाय तयार करीत आहोत. आम्हाला अद्यतने, नवीन माहिती स्रोतांच्या संपर्कात रहायला आणि आपण हा डेटा कसा वापरत आहात याबद्दल अधिक ऐकायला आवडेल.
privacy-info = आम्ही आपली माहिती काळजीपूर्वक हाताळण्याचे वचन देतो. आमच्या <privacyLink> गोपनीयता सूचनांविषयी </privacyLink>  वर अधिक वाचा.
return-to-cv = कॉमन व्हॉईसवर परत जा
email-input =
    .label = ईमेल
submit-form-action = सबमिट करा
loading = लोड होत आहे…
email-opt-in-info = मला ध्येयांची आठवण करून देणारे, माझ्या प्रगतीचे अद्यतन देणारे व कॉमन व्हॉईसबद्दलची वृतपत्रे पाठविणारे ईमेल मिळवायला आवडतील.
email-opt-in-info-title = कॉमन व्हॉईस मेलिंग यादीमध्ये सामील व्हा
email-opt-in-info-sub-with-challenge = आव्हाने व ध्येयांची स्मरणे , प्रगतीचे अद्यतन व कॉमन व्हॉईसबद्दलची वृतपत्रे ईमेलद्वारे मिळवा.
email-opt-in-privacy-v2 = ईमेल प्राप्त करण्याचा पर्याय निवडण्याचा अर्थ आपणास मोझिलाच्या </privacyLink> गोपनीयता धोरणात</privacyLink> दिल्यानुसार मोझीलाने ही माहिती हाताळण्यास आपली हरकत नाही.
indicates-required = * आवश्यक फील्ड दर्शवते
not-available-abbreviation = लागू नाही

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = अबखास
ace = ॲशनीज्
ady = अडिगे
af = आफ्रिकान्स
am = अम्हारिक
an = अर्गोनीज्
ar = अरबी
arn = मापुडुंगुन
as = आसामी
ast = ऑस्ट्रियन
az = अझरबैजानी
ba = बश्कीर
bas = बासा
be = बेलारुशियन
bg = बल्गेरियन
bm = बांबरा
bn = बंगाली
br = ब्रेटॉन
bxr = बुर्याट
ca = कातालान
cak = काकचॅकल
ckb = मध्य कुर्दिश
cnh = हखा चिन
co = कॉर्सिकन
cs = चेक्
cv = चुवाश
cy = वेल्श
da = डॅनिश
de = जर्मन
dsb = सोर्बियन, लोअर
dv = धिवेही
el = ग्रीक
en = इंग्रजी
eo = एस्पेरांटो
es = स्पॅनिश
et = एस्टोनियन
eu = बास्क
fa = पर्शियन
ff = फुलाह
fi = फिनिश
fo = फेरोइज्
fr = फ्रेंच
fy-NL = फ्रिशन
ga-IE = आयरिश
gl = गॅलिशियन
gn = गॅराणी
ha = हौसा
he = हिब्रू
hi = हिंदी
hr = क्रोएशियन
hsb = सॉर्बियन, अप्पर
ht = हैतीयन
hu = हंगेरियन
hy-AM = आर्मेनियन
hyw = आर्मेनियन (द.)
ia = इंटरलिंग्वा
id = इंडोनेशियन
is = आइसलँडिक
it = इटालियन
izh = इझोरियन
ja = जपानी
ka = जॉर्जियन
kaa = कराकलपाक
kab = कबाईल
kbd = कबार्डियन
kk = कझाख
kmr = कुरमानजी कुर्दिश
ko = कोरियन
kpv = कोमी-झिरीयन
kw = कोर्निश
ky = किर्गिझ
lg = लुगांडा
lij = लिगुरियन
lt = लिथुएनियन
lv = लॅटवीयन
mai = मैथिली
mdf = मोक्ष
mg = मलागसी
mhr = मेडो मारी
mk = मॅसेडोनियन
ml = मल्याळम
mn = मंगोलियन
mos = मोसी
mr = मराठी
mrj = हिल मारी
ms = मलय
mt = माल्टिज
my = बर्मी
myv = एरझिया
nb-NO = नॉर्वेजियन बोकमाल
ne-NP = नेपाळी
nia = Nias
nl = डच
nn-NO = नॉर्वेजियन न्योर्स्क
nyn = Nyankole
oc = ऑक्सिटन
or = ओडिया
pa-IN = पंजाबी
pap-AW = पेपियामेंटो (अरुबा)
pl = पोलिश
ps = पश्तो
pt = पोर्तुगीज
rm-sursilv = रोमन्श सुरसिल्वान
rm-vallader = रोमन्श वॅलाडर
ro = रोमेनियन
ru = रशियन
rw = किन्यारवांडा
sah = साख
sat = Santali (Ol Chiki)
sc = सार्डिनियन
scn = सिसिलियन
shi = शिल्हा
si = सिंहली
sk = स्लोवाक
sl = स्लोव्हेनियन
so = सोमाली
sq = अल्बानियन
sr = सर्बियन
sv-SE = स्विडीश
sw = स्वाहिली
syr = सिरियाक
ta = तमिळ
te = तेलगू
tg = ताजिक
th = थाई
tl = टगालोग
tr = टर्किश
tt = तातर
tw = Twi
uby = उबीख
udm = उदमुर्ट
ug = ह्युगुर
uk = युक्रेनियन
ur = उर्दु
uz = उझबेक
vec = व्हेनेशियन
vi = व्हिएतनामीज
vot = वॉटिक
yo = योउर्बा
yue = कॅन्टोनिज
zh-CN = चीनी (चीन)
zh-HK = चीनी (हाँगकाँग)
zh-TW = चीनी (तैवान)

# [/]


## Layout

speak = बोला
speak-now = आता बोला
datasets = डेटासेट
languages = भाषा
about = याबद्दल
profile = प्रोफाइल
help = मदत
contact = संपर्क
privacy = गोपनीयता
terms = अटी
cookies = कूकिज
faq = नेहमी विचारले जाणारे प्रश्न
content-license-text = <licenseLink>क्रिएटिव्ह कॉमन्स </licenseLink>परवान्या अंतर्गत उपलब्ध मजकूर
share-title = आवाज दान करु इच्छिणाऱ्या इतरांना शोधण्यास आम्हाला मदत करा!
share-text = प्रत्यक्षात माणसे कशी बोलतात हे यंत्रांना शिकवण्यासाठी मदत करा, { $link } वर आपला आवाज दान करा.
link-copied = लिंक कॉपी केली आहे
back-top = पुन्हा शीर्षकाकडे
logout = लॉग आउट

## Home Page

home-title = कॉमन व्हॉईस हा खरे लोक कसे बोलतात हे यंत्रांना शिकविण्यास मदत करण्यासाठी मोझिलाने सुरु केलेला प्रकल्प आहे.
default-tagline = Mozilla कॉमन व्हॉईस हा एक उपक्रम आहे जो मशीनला वास्तविक लोक कसे बोलतात हे शिकवण्यात मदत करतो.
home-cta = बोला, येथे योगदान द्या!
wall-of-text-start = आवाज नैसर्गिक आहे, आवाज मानवी आहे. म्हणूनच आमच्या यंत्रांसाठी वापरता येईल असे तंत्रज्ञान तयार करण्यासाठी आम्ही प्रेरित आहोत. परंतु व्हॉईस सिस्टम तयार करण्यासाठी, मोठ्या प्रमाणात व्हॉईसडेटा आवश्यक आहे.
wall-of-text-more-mobile = मोठ्या कंपन्यांद्वारे वापरला जाणारा बहुतेक डेटा बहुसंख्य लोकांना उपलब्ध नसतो. त्यामुळे नाविन्यपूर्णतेला वाव मिळत नाही असे आम्हाला वाटते. व्हॉइस रेकगनिशनचे तंत्रज्ञान सगळ्यांसाठी खुले करण्यासाठी आम्ही कॉमन व्हॉईस हा प्रकल्प सुरू केला आहे.
wall-of-text-more-desktop =
    कोणीही वापरू शकेल असा ओपन-सोर्स व्हॉईस डेटाबेस तयार करण्यात मदत करण्यासाठी आता आपण आपला आवाज दान करू शकता.
    उपकरणे आणि वेबसाठी नाविन्यपूर्ण अ‍ॅप्‍स बनविण्यासाठी प्रत्यक्षात लोक कसे बोलतात हे यंत्रांना शिकण्यास मदत करण्यासाठी वाक्य वाचा. गुणवत्ता सुधारण्यासाठी  इतर योगदात्यांचे काम तपासा. हे इतके सोपे आहे!
wall-of-text-first = आवाज नैसर्गिक आहे, आवाज मानवी आहे. म्हणूनच आमच्या यंत्रांसाठी वापरता येईल असे तंत्रज्ञान तयार करण्यासाठी आम्ही उत्सुक आहोत. परंतु व्हॉईस यंत्रणा तयार करण्यासाठी, विकसकांना अत्यंत मोठ्या प्रमाणात व्हॉईसडेटाची आवश्यकता आहे.
wall-of-text-second = मोठ्या कंपन्यांद्वारे वापरला जाणारा बहुतेक डेटा बहुसंख्य लोकांना उपलब्ध नसतो. त्यामुळे नाविन्यपूर्णतेला वाव मिळत नाही असे आम्हाला वाटते. व्हॉइस रेकगनिशनचे तंत्रज्ञान सगळ्यांसाठी खुले करण्यासाठी आम्ही कॉमन व्हॉईस हा प्रकल्प सुरू केला आहे.
show-wall-of-text = पुढे वाचा
help-us-title = वाक्ये प्रमाणित करण्यात आमची मदत करा!
help-us-explain = प्ले बटण दाबा, ऐका आणि आम्हाला सांगा: त्यांनी खाली दिलेले वाक्य अचूक बोलले का?
no-clips-to-validate = या भाषेत ऐकण्यासाठी कोणत्याही क्लिप नाहीत असे दिसते. आता काही रेकॉर्ड करून त्या तयार करण्यास मदत करा.
vote-yes = होय
vote-no = नाही
toggle-play-tooltip = प्ले मोड टॉगल करण्यासाठी { shortcut-play-toggle } दाबा
speak-subtitle = आपल्या आवाजाचे योगदान द्या.
speak-paragraph = व्हॉईस क्लिपचे रेकॉर्डिंग हा ओपन आपला डेटासेट तयार करण्याचा अविभाज्य भाग आहे; काहीजणांना हा मजेदार भागही वाटेल.
speak-goal-text = रेकॉर्ड केलेल्या क्लिप.
listen-subtitle = वाक्ये प्रमाणित करण्यात आमची मदत करा!
listen-paragraph = दान केलेल्या क्लिपचे प्रमाणिकरण करणे कॉमन व्हॉईस मिशनसाठी तितकेच महत्वाचे आहे. ऐका आणि गुणवत्तापूर्ण व्हॉईस डेटा स्त्रोत तयार करण्यात आमची मदत करा.
listen-goal-text = प्रमाणित झालेल्या क्लिप्स.
hours-recorded = रेकॉर्ड झालेले तास
hours-validated = प्रमाणित झालेले तास
voices-online = आत्ता ऑनलाइन असणारे आवाज
todays-progress = आजची प्रगती
help-reach-goal = आम्हाला { $goal } पर्यंत पोहोचण्यात मदत करा
read-terms-q = आपण आमच्या अटी वाचल्या आहेत का?
ready-to-record = आपला आवाजाचे योगदान देण्यास तयार आहात?
all-locales = सर्व
today = आज
x-weeks-short =
    { $count ->
        [one] { $count } आठवडा
       *[other] { $count } आठवडे
    }
x-months-short =
    { $count ->
        [one] { $count } महिना
       *[other] { $count } महिने
    }
x-years-short =
    { $count ->
        [one] { $count } वर्ष
       *[other] { $count } वर्षे
    }
help-make-dataset = आम्हाला उच्च दर्जाचे, खुले सार्वजनिक डेटासेट तयार करण्यात मदत करा
sign-up-account = खात्यासाठी साइन अप करा
email-subscription-title = ईमेल अद्यतनांसाठी साइन अप करा
email-subscription-title-new = कॉमन व्हॉईस वृत्तपत्रे, लक्ष्य स्मरणपत्रे आणि प्रगतीच्या आढाव्यांसाठी साइन अप करा

## Account Benefits

benefits = फायदे
rich-data = लोकसंख्येचा निनावी डेटा प्रदान करुन आपला सबमिट केलेला डेटा शक्य तितका समृद्ध बनवा. आम्ही सर्व लोकसंख्याविषयक डेटा सार्वजनिक करण्यापूर्वी त्याची ओळख मिटवतो.
improve-audio = प्रोफाइल मधील माहिती ट्रेनिंग स्पीच रेकग्निशन अचूकतेमध्ये वापरलेला ऑडिओ डेटा सुधारते.
keep-track = आपल्या प्रगतीचा आणि विभिन्न भाषांमधील मेट्रिक्सचा मागोवा घ्या.
compare-progress = जगातील इतर योगदानकर्त्यांच्या तुलनेत आपली प्रगती कशी आहे ते पहा.
view-goals = वैयक्तिक आणि प्रकल्प लक्ष्यांच्या तुलनेत आपली प्रगती पहा.
join-newsletter = प्रकल्पाबद्दल अद्यतने आणि नवीन माहितीसाठी आमच्या ईमेल सूचीवर सामील होण्याचा पर्याय.

## What's public

whats-public = सार्वजनिक म्हणजे काय?
email-not-public = आम्ही आपले ईमेल सार्वजनिक करणार नाही.
recordings-and-locale-public = रेकॉर्डिंगची संख्या आणि आपण कोणत्या भाषांमध्ये योगदान देता ते सार्वजनिक असेल.
username-optin-public = आपण आपले युझरनेम सार्वजनिक किंवा गोपनीय ठेवणे निवडू शकता.
demographic-deidentified-clarity-2 = आपल्या प्रोफाइलवर वैकल्पिकरित्या सबमिट केलेला डेमोग्राफिक डेटा (उदा. वय, लिंग, भाषा आणि उच्चारण)  कधीही सार्वजनिक केला जाणार नाही आणि डेटासेटमधील आपल्या खात्याशी जोडला जाणार नाही. अधिक अचूक विश्लेषणाच्या उद्देशाने स्वतंत्र ऑडिओ क्लिप डेमोग्राफिक डेटाशी संबंधित असतील - उदाहरणार्थ, एखाद्या संशोधकास एखाद्या विशिष्ट डेमोग्राफिक विभागातील प्रशिक्षण मॉडेलला लक्ष्य केले पाहिजे.
username-email-not-demographic = आपले युझरनेम आणि ईमेल प्रकाशित डेटाशी संबद्ध राहणार नाही.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = प्ले / थांबा
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = रेकॉर्ड करा/ थांबा
shortcut-rerecord-toggle = [१-५]
shortcut-rerecord-toggle-label = क्लिप पुन्हा रेकॉर्ड करा
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = सुरु रेकॉर्डिंग रद्द करा
shortcut-submit = परता
shortcut-submit-label = क्लिप जमा करा
request-language-text = Common Voice वर आपली भाषा अद्याप दिसत नाही?
request-language-button = भाषेची विनंती करा

## ProjectStatus

status-title = एकूणच प्रकल्पाची स्थितीः आम्ही किती अंतरावर आलो आहोत ते पहा!
status-contribute = आपल्या आवाजाचे योगदान द्या
status-hours =
    { $hours ->
        [one] आतापर्यंत { $hours } तास प्रमाणित!
       *[other] आतापर्यंत { $hours } तास प्रमाणित!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = पुढील लक्ष्य: { $goal }
english = इंग्रजी

## ProfileForm

profile-form-username =
    .label = वापरकर्त्याचे नाव
profile-form-native-language =
    .label = मूळ भाषा
profile-form-additional-language =
    .label = अतिरिक्त भाषा
profile-form-accent =
    .label = उच्चारण
profile-form-age =
    .label = वय
profile-form-gender-2 =
    .label = लिंग
leaderboard-visibility =
    .label = लीडरबोर्ड दृश्यमानता
hidden = छुपे
visible = दृष्य
native-language =
    .label = मूळ भाषा
profile-form-submit-save = जतन करा
profile-form-submit-saved = जतन केले
male = पुरुष
female = महिला
# Gender
other = इतर
why-profile-title = प्रोफाइल का?
why-profile-text =
    आपल्याबद्दल काही माहिती दिली तर, आपण कॉमन व्हॉईसवर सबमिट केलेला ऑडिओ डेटा स्पीचसाठी अधिक उपयुक्त ठरेल
    रेकग्निशन इंजिन त्यांच्या माहितीची अचूकता वाढवण्यासाठी वापरतात.
dashboard = डॅशबोर्ड
build-profile = प्रोफाइल तयार करा
avatar = अवतार
goals = ध्येय
settings = सेटिंग्स्
edit-profile = प्रोफाईल संपादित करा
profile-create-success = प्रोफाइल यशस्वीरित्या तयार झाले!
profile-close = बंद करा
profile-explanation = प्रोफाइलसह आपल्या प्रगतीचा मागोवा ठेवा आणि आमच्या व्हॉइस डेटाला अधिक अचूक होण्यास मदत करा.
thanks-for-account = आपल्या खात्याची पुष्टी केल्याबद्दल धन्यवाद, आता आपण आपले प्रोफाइल तयार करूया.
why-demographic = हे महत्त्वाचे का आहे?
why-demographic-explanation-2 = वय, लिंग आणि उच्चारण यासारख्या अज्ञात वापरकर्त्याचा डेटा उच्चार रेकग्निशन इंजिनच्या अचूकतेस प्रशिक्षित करण्यासाठी वापरला जाणारा ऑडिओ डेटा सुधारण्यात मदत करतो. आपले वापरकर्तानाव आणि ईमेल कधीही आपल्या सबमिट केलेल्या डेटाशी संबद्ध राहणार नाही आणि आपण आपले वापरकर्तानाव सार्वजनिक किंवा निनावी ठेवायचे ते निवडू शकता.
accept-privacy = आपण मोझिलाच्या गोपनीयता धोरणात </privacyLink> स्पष्ट केल्याप्रमाणे ही माहिती हाताळण्यास माझी हरकत नाही. <privacyLink>
accept-privacy-title = गोपनीयता धोरण
login-identity = लॉगिन ओळख
login-signup = लॉग इन / साइन अप
edit = सुधारणा
email-subscriptions = ईमेल सदस्यता
download-profile = आपला डेटा डाउनलोड करा
contribution-experience = योगदानाचा अनुभव
skip-submission-feedback = सबमिशन अभिप्राय वगळा
skip-submission-description = योगदानाच्या वेळी सबमिशन करताना 'सबमिट करा' क्लिक केल्यानंतर अभिप्राय वगळला जाईल. पुढील 5 रेकॉर्डिंग्जच्या संचासाठी किंवा प्रमाणिकरणासाठी थेट योगदान दिले जाईल.
skip-submission-note = टीप: योगदानाचा प्रकार बदलण्यासाठी आपण बोलणे किंवा ऐकणे यांपैकी एका प्रकाराची निवड करणे आवश्यक आहे.
off = बंद
on = सुरू

## Profile - Email

browse-file-title = एक छायाचित्र अपलोड करा
browse-file = ड्रॅग आणि ड्रॉप किंवा <ब्राऊज रॅप> ब्राउझ </ b> ब्राउझ </ b>
connect-gravatar = Gravatar सह कनेक्ट करा
gravatar_not_found = आपल्या ईमेलसाठी gravatar सापडले नाही
file_too_large = निवडलेली फाईल खूप मोठी आहे
avatar-uploaded = अवतार अपलोड केला आहे.
max-file-size = { $kb } kb कमाल

## Profile - Email

manage-subscriptions = सदस्यत्वाचे व्यवस्थापन करा
manage-email-subscriptions = इमेल सदस्यत्वाचे व्यवस्थापन करा
email-already-used = ईमेल आधीपासून वेगळ्या खात्यासाठी वापरलेले आहे
add-language = भाषा जोडा
change-email-setings = लॉगिन ओळख अंतर्गत सेटिंग्जद्वारे आपला ईमेल बदला

## FAQ

faq-title = नेहमीचे प्रश्न
faq-what-cv-q = Common Voice काय आहे?
faq-what-cv-a = व्हॉइस रेकग्निशन हे तंत्रद्यान आपल्या यंत्रांसोबत संवाद साधण्याच्या पद्धतीत अमूलाग्र बदल घडवत आहे, पण सध्या उपलब्ध असलेल्या प्रणाली महागड्या आणि खाजगी मालकीच्या आहेत. मोझिला व्हॉइस रेकग्निशन तंत्रद्यानाला उत्तम आणि सर्वांसाठी सहजतेने उपलब्ध करण्यासाठी प्रयत्नशील आहे. कॉमन व्हॉइस हा त्याचाच एक भाग आहे.  कॉमन व्हॉइस हा दान केलेल्या आवाजांचा एक मोठा जागतिक डेटाबेस आहे. तो वापरून कुणीही जलदगतीने आणि सहजतेने आवाजावर आधारित apps ना प्रत्येक संभाव्य भाषेत प्रशिक्षण देऊ शकतात.  आम्ही मोठ्या प्रमाणात बोलल्या जाणाऱ्या भाषांसोबतच तुलनेने कमी लोकसंख्येकडून वापरल्या जाणाऱ्या भाषांचेही आवाजाचे नमुने गोळा करत आहोत. वैविध्यपूर्ण आवाजांच्या डेटासेटला प्रकाशित करण्याने डेव्हलपर्स, उद्योजक आणि विविध समुदाय भाषिक दरी कमी करण्यासाठी सक्षम होतील. कॉमन व्हॉइस डेटासेट सोबतच आम्ही डीप स्पीच नावाचे ओपन-सोर्स व्हॉइस रेकग्निशन इंजिन बनवत आहोत.
faq-what-cv-a-2 =
    व्हॉइस रेकग्निशन तंत्रज्ञान, आपण मशीन्सशी ज्या प्रकारे संवाद साधतो त्यात आमूलाग्र बदल घडवत आहेत, पण सध्या साध्य असलेल्या प्रणाली महागड्या आणि खाजगी मालकीहक्काच्या आहेत. Mozilla कॉमन व्हॉइस, व्हॉइस रेकग्निशन तंत्रज्ञानाला अधिक चांगले आणि जास्त उपलब्ध बनवणारा उपक्रम आहे. कॉमन  व्हॉइस हा योगदान दिलेल्या आवाजांचा प्रचंड मोठा जागतिक डेटाबेस असून,  तो सर्वांना जलदगतीने आणि सहजतेने प्रत्येक भाषेतील व्हॉइस एनेबल्ड अँप्सना ट्रेन करण्यास मदत करतो.
    
    आम्ही सर्वाधिक बोलल्या जाणाऱ्या भाषांमध्येय नाही तर अल्पसंख्यांक भाषासमूहांसाठी देखील आवाजाचे नमुने गोळा करत आहोत. अशाप्रकारचा वैविध्यपूर्ण असलेला व्हॉइस डेटासेंटप्रकाशित केल्यास, विकासक, उद्योजक आणि समुदायांना ही दरी भरून काढण्यास सक्षम बनवेल.
faq-why-important-q = हे महत्वाचे का आहे?
faq-why-important-a =
    बोलणे ही बर्‍याचदा नैसर्गिक मार्गाने एकमेकांशी संवाद साधण्याची सर्वोत्तम पद्धत आहे आणि व्हॉइस तंत्रज्ञान ही सुविधा आपल्या संगणकावर आणि मोबाइल डिव्हाइसमध्ये आणत आहे. आम्हाला विकासकांना रीअल-टाइम ट्रान्सलेटर आणि व्हॉईस-सक्षम डिजिटल सहाय्यक सारख्या आश्चर्यकारक व्हॉईस रेकग्निशन अनुप्रयोग तयार करण्यासाठी सक्षम बनवायचे आहे. परंतु सध्या या प्रकारचे ऍप तयार करण्यासाठी आवश्यक असलेला बहुतेक व्हॉईस डेटा महाग आणि खासगी मालकीचा आहे. आम्हाला आशा आहे की कॉमन व्हॉईस डेटासेट डेव्हलपर्सना संशोधनाला वाव देईल आणि स्पीच टेचनोलॉजी त्यांच्या स्वतःच्या भाषेत  बनवण्याकरता जरूर ती मदत उपलब्ध करुन देईल.
    
    व्हॉइस रेकाँग्निशन अधिक सार्वत्रिक बनवण्यासाठी, आम्ही जास्त प्रचलित असलेल्या तसेच कमी बोलल्या जाणाऱ्या व सहसा व्यावसायिक व्हॉइस रेकाँग्निशन प्रणालींमार्फत ज्यांना दुर्लक्षित केले जाते अशा भाषांमध्ये आवाजाचे नमुने जमवत आहोत.आवाजाचे वैविध्यपूर्ण डेटासेट प्रकाशित करणे विकसकांना, उद्योजकांना आणि संपूर्ण भाषण समुदायाला स्वतः या उणिवेचे निराकरण करण्यास सामर्थ्य देईल.
faq-how-get-q = मी कॉमन व्हॉईस डेटा कसा मिळवू शकतो?
faq-how-get-a = कॉमन व्हॉईस डेटासेट <licenseLink> CC0</licenseLink> परवान्या अंतर्गत<datasetLink> आमच्या डेटासेट पृष्ठावर </ datasetLink>डाउनलोड करण्यासाठी उपलब्ध आहे. आपण त्याच पृष्ठावरून सार्वजनिकपणे उपलब्ध इतर अनेक डेटासेट देखील डाउनलोड करू शकता.
faq-when-release2-q = आपण इतर भाषांमध्ये कॉमन व्हॉईस डेटा कधी जाहीर कराल?
faq-when-release2-a = कॉमन व्हॉईस डेटासेटची बहुभाषी आवृत्ती सध्या समुदायाद्वारे तयार करणे आणि नियमित करणे या प्रक्रियेमधून जात आहे. कॉमन व्हॉईस नवीन भाषेमध्ये संक्रमित करण्यात जर तुम्ही आमची मदत करू इच्छित असाल तर नवीन वाक्य डेटासेट मध्ये अग्रेषित करण्यासाठी भेट द्या <sentenceCollectorLink>वाक्य  जमा करण्याची पद्द्धत </sentenceCollectorLink> आणि या वेबसाईटलाच भाषांतरित करण्यासाठी भेट द्या  मोझिलाच्या <pontoonLink>Pontoon</pontoonLink> ला. ५००० वाक्य मंजूर झाल्यावरच नवीन भाषा कॉमन व्हॉईस मध्ये अग्रेषित केली जाते.
faq-why-mission-q = कॉमन व्हॉईस मोझिला मिशनचा भाग का आहे?
faq-why-mission-a = प्रत्येकासाठी वेब खुले आणि उपलब्ध ठेवण्यासाठी Mozilla समर्पित आहे. असे करण्यासाठी आम्हाला कॉमन व्हॉईस सारख्या प्रकल्पांद्वारे वेब निर्मात्यांना सक्षम बनविणे आवश्यक आहे. व्हॉईस टेक्नॉलॉजीज विशिष्ट अनुप्रयोगांच्या पलीकडे जोमाने विकसित होत असल्याने आम्हाला विश्वास आहे की त्यांनी सर्व वापरकर्त्यांना समान सेवा दिली पाहिजे. याचा अर्थ असा की व्हॉईस तंत्रज्ञानाची निर्मिती आणि चाचणी घेताना अधिक भाषांमध्ये गुंतवणूक  करावी लागेल आणि विविध उच्चारण तसेच डेमोग्राफिक यांचा विचार व्हावा लागेल. कॉमन व्हॉईस प्रत्येकासाठी उपलब्ध सार्वजनिक संसाधन आहे आणि जगभरातील Mozilla कार्यसंघ आणि विकसक हे आधीपासूनच आमच्या स्वतःच्या प्रकल्पांवर वापरत आहोत.
faq-what-cv-and-deepspeech-q = कॉमन व्हॉइस आणि डीप सर्च यांच्यात काय फरक आहे?
faq-what-cv-and-deepspeech-a = कॉमन व्हॉईस डेटासेट Mozilla चे मुक्त स्त्रोत व्हॉइस रिकग्निशन इंजिन डीप स्पीचला पूरक ठरते. डीप स्पीचची पहिली आवृत्ती नोव्हेंबर २०१७ मध्ये प्रकाशीत झाली आणि तेव्हापासून विकसित होत आहे. कॉमन व्हॉईस डेटासेटसह, आमचा विश्वास आहे की हे ओपन सोर्स व्हॉइस रिकग्निशन तंत्रज्ञान प्रत्येकासाठी उपलब्ध असावे. आमची आशा आहे की हे तंत्रज्ञान विकसकांना नाविन्यपूर्ण उत्पादने आणि सेवांची लाट तयार करण्यास सक्षम करेल.
faq-is-goal-assistant-q = कॉमन व्हॉईसचे व्हॉईस सहाय्यक तयार करण्याचे उद्दीष्ट आहे का?
faq-is-goal-assistant-a = कॉमन व्हॉईस डेटासेटचे उद्दीष्ट जगातील कोणालाही स्पीच रेकग्निशन , स्पीकर रेकग्निशन किंवा व्हॉईस डेटा आवश्यक असणार्‍या कोणत्याही प्रकारचा अनुप्रयोग तयार करण्यास सक्षम बनविणे हे आहे.व्हॉइस असिस्टंट हा अनुप्रयोग या डेटासेटचा वापरून करून बनवू शकणाऱ्या अनुप्रयोगांपैकी एक आहे.
faq-do-want-native-q = मी एक मूळभाषिक नाही आणि माझ्या बोलण्याची एक विशिष्ट शैली आहे, तुम्हाला अजूनही माझा आवाज हवा आहे का?
faq-do-want-native-a = होय, आम्हाला आपला आवाज विशेषतः हवा आहे! कॉमन व्हॉईसच्या उद्दीष्टाचा भाग म्हणजे शक्य तितक्या भिन्न उच्चारण एकत्र करणे जेणेकरुन व्हॉईस रिकग्निशन सर्व्हिसेस प्रत्येकासाठी समान रीतीने कार्य करतील. याचा अर्थ असा की मूळ नसलेल्या भाषकांकडून दिले जाणारे देणगी विशेषतः महत्त्वपूर्ण आहेत.
faq-why-different-speakers-q = आपल्याला प्रत्येक भाषेत इतक्या वेगवेगळ्या स्पीकर्सची आवश्यकता का आहे?
faq-why-different-speakers-a =
    बहुतेक स्पीच डेटाबेस विशिष्ट डेमोग्राफीच्या अधिक प्रतिनिधित्वासह प्रशिक्षित केले जातात ज्याचा परिणाम म्हणजे <articleLink>पुरुष आणि मध्यमवर्गीयांबाबत </articleLink> पक्षपातात होतो. प्रशिक्षण डेटा सेटमध्ये कमी प्रतिनिधित्व करणार्‍या अ‍ॅक्सेंट आणि पोटभाषा सामान्यत: आधीपासून सीमांत असलेल्या लोकांच्या गटांशी संबंधित असतात. बर्‍याच मशीन्स महिलांचा आवाज समजण्यासाठी देखील संघर्ष करतात.
    म्हणूनच आमच्या व्हॉइस डेटाबेसमध्ये आम्हाला विविधता हवी आहे!
faq-why-my-lang-q = माझी भाषा अद्याप समाविष्ट का नाही?
faq-what-quality-q = डेटासेटमध्ये व्हॉइस क्लिप वापरण्यासाठी कोणत्या स्तरावरील ऑडिओ गुणवत्तेची आवश्यकता आहे?
faq-what-quality-a = आम्हाला कॉमन व्हॉईस डेटासेटने कोणत्याही परिस्थितीत स्पीच-टू-टेक्स्ट इंजिन ऐकू येईल अशा ऑडिओ गुणवत्तेचे प्रतिबिंबित करायचे आहे, म्हणून आम्ही विविधता शोधत आहोत. स्पीकर्सच्या विविध समुदायाव्यतिरिक्त, वेगवेगळ्या ऑडिओ गुणवत्तेसह असलेला डेटासेट स्पीच-टू-टेक्स्ट इंजिनला पार्श्वभूमीतील बोलण्यापासून ते कारच्या आवाजापर्यंत विविध वास्तविक-जगातील परिस्थिती हाताळण्यास शिकवेल. जोपर्यंत तुमची व्हॉइस क्लिप सुगम आहे तोपर्यंत डेटासेटसाठी ती चांगली असेल.
faq-why-10k-hours-q = ऑडिओ कॅप्चर करण्यासाठी प्रति भाषेचे लक्ष्य १०००० प्रमाणित तास का आहे?
faq-why-10k-hours-a = प्रॉडक्शन-टू-टेक्स्ट सिस्टमला प्रशिक्षित करण्यासाठी अंदाजे इतके तास आवश्यक आहेत.
faq-how-calc-hours-q = कॉमन व्हॉईस तासांची गणना कशी करतात?
faq-how-calc-hours-a = आम्ही प्रत्येक रेकॉर्डिंगच्या सरासरी लांबीचा अंदाज करुन तासांची गणना करतो आणि नंतर सर्व भाषांमधील रेकॉर्डिंगच्या एकूण संख्येने त्या संख्येला गुणतो.
faq-where-src-from-2-q = स्त्रोत मजकूर कोठून कुठून येतो?
faq-where-src-from-2-a =
    आमचा स्त्रोत मजकूर मूळ दात्यांच्या देणग्या तसेच सार्वजनिक डोमेनमध्ये उपलब्ध असणाऱ्या चित्रपट संवादांपासून बनलेला आहे, जसे <italics >It’s a Wonderful Life</italics >.
    
    तुम्ही आमची स्रोत वाक्ये <githubLink>Github फोल्डर</githubLink> येथे पाहू शकता.
faq-why-not-ask-read-q = आपण लोकांना वेगवेगळ्या भाषांमध्ये पुस्तके किंवा विकिपीडियावरील लेख वाचण्यासाठी का विचारत नाही?
faq-why-not-ask-read-a = कॉमन व्हॉईस डेटासेटला शक्य तितके उपयुक्त करण्यासाठी आम्ही केवळ क्रिएटिव्ह कॉमन्स (CC0) परवान्याअंतर्गत उपलब्ध स्त्रोत मजकूरास अनुमती देण्याचा निर्णय घेतला आहे. CC0 मानक वापरणे म्हणजे स्त्रोत मजकूर शोधणे आणि संकलन करणे अधिक अवघड आहे, परंतु कोणासही मोझिलाकडून वापर प्रतिबंध किंवा अधिकृततेशिवाय परिणामी व्हॉइस डेटा वापरण्याची अनुमती दिली जाते. शेवटी, आम्हाला बहुभाषिक डेटासेट प्रत्येकासाठी शक्य तितके उपयुक्त बनवायचे आहे, ज्यात संशोधक, विद्यापीठे, स्टार्टअप्स, सरकारे, सामाजिक उद्देश संस्था आणि छंदकर्ते यांचा समावेश आहे.
faq-why-account-q = मी खात्यासाठी साइन अप का करावे?
faq-is-account-public-q = माझी खाते माहिती सार्वजनिक आहे?
faq-how-privacy-q = ज्यांनी आवाज दिला त्या लोकांची अनामिकता आणि गोपनीयता आपण कशी सुनिश्चित करता?
faq-how-privacy-a = डेटासेटमधील सर्व व्हॉइस क्लिप्स पूर्णतः वैयक्तिक ओळख लपवून सादर केल्या जातात. जेव्हा एखादा योगदानकर्ता त्यांच्या प्रोफाईलद्वारे डेमोग्राफिक डेटा प्रदान करतो तेव्हा डेटासेटमध्ये डाउनलोड करण्यापूर्वी ती माहिती त्यांच्या व्हॉइस क्लिपमधून काढून टाकली जाते आणि त्यांच्या प्रोफाइल पृष्ठावर कधीही सार्वजनिक केली जात नाही.
faq-what-determine-identity-q = मी कॉमन व्हॉईस डेटासेटमधील बोलणाऱ्यांची "ओळख निश्चित करू शकत नाही" याचा अर्थ काय?
faq-what-determine-identity-a =
    कॉमन व्हॉईस डेटासेट एक खुला आणि सार्वजनिकपणे उपलब्ध संसाधन आहे जो विविध प्रकारचे भाषण-सक्षम अनुप्रयोगांना प्रशिक्षित करण्यासाठी वापरले जाऊ शकते. आमच्या सहयोगकर्त्यांच्या सुरक्षिततेचे रक्षण करण्यासाठी, आम्ही कॉमन व्हॉईस डेटासेट डाउनलोड करणार्‍या प्रत्येकास सहयोगकर्त्यांच्या गोपनीयतेचा आदर करण्यास सांगतो.
    
    डेटासेटमधील सर्व व्हॉइस क्लिप्समधून  वैयक्तिक परिचयाची  सर्व माहिती काढून टाकली जाते. जेव्हा आपण डेटासेट डाउनलोड करता तेव्हा आपण कोणत्याही सहयोगीची ओळख निश्चित करण्याचा प्रयत्न न करण्यास सहमती देता. याचा अर्थ असा की आपण डेटासेटमधील माहिती एखाद्या सहयोगकर्त्याच्या वैयक्तिक माहितीशी जोडण्याचा प्रयत्न करू शकत नाही. तथापि, आपण बोलणे ओळखणे, स्पीकर ओळखणे किंवा इतर अनुप्रयोगांचे प्रशिक्षण देण्यासाठी डेटासेट वापरू शकता, उदाहरणार्थ, डेटासेटमधील माहिती आधीपासूनच डेटासेटमध्ये असलेल्या अन्य माहितीशी जोडली जाऊ शकते.
faq-what-is-cv = Common Voice काय आहे?
faq-using-cv = कॉमन व्हॉईस वापरणे
faq-description = कॉमन व्हॉईस हा प्रत्यक्ष लोक कसे बोलतात हे यंत्रांना शिकविण्यास मदत करण्यासाठी मोझिलाने सुरु केलेल्या प्रकल्पाचा भाग आहे.
faq-search-for-answers =
    .label = उत्तरे शोधा

## ABOUT US

about-title = कॉमन व्हॉईसची आवश्यकता काय?
how-does-it-work-text = आम्ही व्हॉईसच्या ओपन-सोर्स डेटासेटला क्राऊडसोर्स करीत आहोत. आपला आवाज दान करा, इतर लोकांच्या क्लिपची अचूकता सत्यापित करा, डेटासेट प्रत्येकासाठी अधिक चांगले करा.

## How does it work section

about-speak = बोला
about-speak-text = योगदानकर्ता दान केलेल्या वाक्यांमधून वाचून व्हॉइस क्लिप रेकॉर्ड करतात.
about-listen-queue = ऐकण्याची-रांग
about-listen-queue-text = व्हॉइस क्लिप सबमिशन रांगेत प्रविष्ट केल्या जातात तिथे ऐकण्यासाठी त्यांना तयार केले जाते.
about-listen = ऐका
about-listen-text = स्पीकरने वाक्य योग्यरित्या वाचले आहे हे तपासून वापरकर्ते दान केलेल्या क्लिपची अचूकता सत्यापित करतात.
about-is-it-valid = क्लिप वैध आहे का?
about-is-it-valid-text = वापरकर्त्याने हो मत दिले की व्हॉइस क्लिपला "वैध" चिन्हांकित केले जाते.
about-yes-votes = २ किंवा त्यापेक्षा अधिक होय मते
about-yes-votes-text = कॉमन व्हॉईस डेटासेटमध्ये समाविष्ट होण्यासाठी, व्हॉइस क्लिप दोन स्वतंत्र वापरकर्त्यांद्वारे प्रमाणीकृत केली जाणे आवश्यक आहे.
about-no-votes = २ किंवा त्यापेक्षा अधिक नाही मते
about-no-votes-text = जेव्हा एखादा वापरकर्ता व्हॉइस क्लिप नाकारतो तेव्हा ती रांगेत परत येते. दुसर्‍या वेळी नकार दिल्यास व्हॉइस क्लिप क्लिप कब्रिस्तानमध्ये हलविली जाते.
about-dataset-new = कॉमन व्हॉईस डेटासेट
about-dataset-new-text = कॉमन व्हॉईस डेटासेटमध्ये आवाजाचे लाखो नमुने आहेत जे डेव्हलपर्सना व्हॉइस रेकग्निशन साधने तयार करण्यात मदत करतात.
about-clip-graveyard = क्लिप ग्रेव्हयार्ड
about-clip-graveyard-text = क्लिप ग्रेव्हयार्ड मध्ये अशा व्हॉइस क्लिप असतात ज्या कॉमन व्हॉईस डेटासेटमध्ये निवडल्या जात नाहीत. डेटासेट प्रमाणेच, क्लिप ग्रेव्हयार्डही डाउनलोड करण्यासाठी उपलब्ध आहे.
about-get-involved = सहभागी व्हा
about-get-involved-text-2 = कॉमन व्हॉइस आणखी उत्कृष्ट करण्यात मदत करू इच्छिता? ईमेल किंवा <discourseLink> डीसकोर्स फोरम </discourseLink> वर संपर्कात रहा, <githubLink> GitHub </githubLink> मार्गे साइट समस्या सबमिट करा किंवा <matrixLink> मॅट्रिक्स </matrixLink> कम्युनिटी चॅटमध्ये सामील व्हा
about-nav-why-common-voice = का ?
about-nav-how-it-works = कसे ?
about-nav-partners = भागीदार
about-nav-get-involved = सहभागी व्हा

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## Glossary

glossary = शब्दकोष
localization = स्थानिकीकरण
localization-explanation = आमचा मजकूर विविध भाषांमध्ये अनुवादित आणि रुपांतरित करण्याची ही आमची प्रक्रिया आहे.
sentence-collection = वाक्य संग्रह
sentence-collection-explanation = सार्वजनिक डोमेनमधून वाक्य गोळा करणे किंवा सार्वजनिक डोमेनसाठी नवीन लिहिणे.
hours-recorded-explanation = आतापर्यंत आम्ही संकलित केलेल्या व्हॉईस रेकॉर्डिंग तासांची संख्या.
hours-validated-explanation = “होय” च्या मतासह 3 पैकी 2 वापरकर्त्यांद्वारे सत्यापित केलेल्या व्हॉईस रेकॉर्डिंग तासांची संख्या. एकूण प्रकल्पाच्या 10k तासांच्या लक्ष्यासाठी ही प्रगती आहे.
sst = स्पीच टू टेक्स्ट (एसटीटी)
sst-explanation = स्पीच-टू-टेक्स्ट (एसटीटी) तंत्रज्ञान व्हॉईस डेटाला मजकूरामध्ये रूपांतरित करते.
de-identified = ओळख मिटवलेली
de-identified-explanation = डेटासेटचा एक भाग म्हणून डाउनलोड करण्यासाठी पॅकेज केल्यावर सहयोगकर्त्याची प्रोफाइल माहिती त्यांच्या देणगीदार व्हॉइस क्लिपवरून अस्पष्ट ठेवली जाते.

## Error pages

error-title-404 = आम्ही ते पृष्ठ आपल्यासाठी शोधू शकलो नाही
error-content-404 = कदाचित आमचे <homepageLink> मुख्यपृष्ठ </ homepageLink> मदत करेल? एखादा प्रश्न विचारण्यासाठी, कृपया <matrixLink> मॅट्रिक्स कम्युनिटी चॅटमध्ये सामील व्हा </matrixLink>, <githubLink> GitHub </githubLink> मार्गे साइटच्या समस्यांचे निरीक्षण करा किंवा <discourseLink> आमच्या डिसकोर्स फोरम </ डिस्कवरी लिंक> वर भेट द्या.
error-title-503 = आम्ही अनपेक्षित डाउनटाइम अनुभवत आहोत
error-content-503 = साइट शक्य तितक्या लवकर परत येईल. नवीनतम माहितीसाठी, कृपया <matrixLink> Matrix समुदाय चॅटमध्ये सामील व्हा </matrixLink> किंवा <githubLink> GitHub </githubLink> अथवा <discourseLink> आवर Discourse फोरम </discourseLink> वर भेट  देऊन साइट अनुभवाच्या समस्या सबमिट करा आणि त्यांचे परीक्षण करा.
error-code = त्रुटी { $code }

## Data

data-download-button = कॉमन व्हॉईस डेटा डाउनलोड करा
data-download-yes = हो
data-download-deny = नाही
data-download-license = परवाना: <licenseLink> CC-0 </licenseLink>
data-download-modal = आपण <size> { $size } जीबी </size> आकाराचे डाउनलोड करणार आहात, मान्य ?
data-subtitle = आम्ही व्हॉईसचा एक खुला आणि सार्वजनिकपणे उपलब्ध डेटासेट तयार करीत आहोत जो कुणीही आवाजावर आधारित apps ना प्रशिक्षण देण्यासाठी वापरू शकेल.
data-explanatory-text = आमचा विश्वास आहे की मोठ्या आणि सार्वजनिकरित्या उपलब्ध व्हॉईस डेटासेट मशीन लर्निंग आधारित भाषण तंत्रज्ञानामध्ये नवीन उपक्रम आणि निरोगी व्यावसायिक स्पर्धा वाढवते. हा एक जागतिक प्रयत्न आहे आणि आम्ही सर्वांना सहभागी होण्यासाठी आमंत्रित करतो. आमचे उद्दीष्ट जगातील आवाजातील विविधता प्रतिबिंबित करणारे भाषण तंत्रज्ञानास अधिक समावेश करण्यात मदत करणे हा आहे.
data-get-started = <speechBlogLink> स्पीच रेकग्निशन प्रक्रियेस सुरुवात करा. <speechBlogLink>
data-other-title = अन्य व्हॉईस डेटासेट ...
data-other-goto = { $hostname } वर जा
data-other-download = डेटा डाउनलोड करा
data-bundle-button = डेटासेट बंडल डाउनलोड करा
data-bundle-description = कॉमन व्हॉईस डेटा तसेच वरील सर्व व्हॉईस डेटासेट.
release-version = आवृत्ती
dataset-date = दिनांक
license = परवाना: <licenseLink>{ $license }</licenseLink>
license-mixed = संमिश्र
data-download-singleword-title = एक शब्द असणारे लक्ष्य विभाग डाउनलोड करा
data-download-singleword-callout-v2 = हा एक युस केस नुसार कार्य  करणारा विभाग असून यात बोललेले अंक आणि होय/नाही ओळखण्यासाठी लागणार डेटा समाविष्ट आहे.
review-terms = कॉमन व्हॉईस वापरुन, आपण आमच्या <termsLink> अटी </termsLink> आणि </privacyLink>  गोपनीयता सूचनांना </privacyLink>  सहमती देता
terms-agree = मी सहमत आहे
terms-disagree = मी सहमत नाही
review-aborted = अपलोड रद्द केले. आपण आपले रेकॉर्डिंग हटवू इच्छिता?
review-submit-title = पुनरावलोकन करा व सबमिट करा
review-submit-msg = रेकॉर्डिंग केल्याबद्दल धन्यवाद! <lineBreak> </lineBreak> आता आपल्या क्लिपचे पुनरावलोकन करा आणि सबमिट करा.
review-recording = पुनरालोकन करा
review-rerecord = पुन्हा रेकॉर्ड करा
review-cancel = सबमिशन रद्द करा
review-keep-recordings = रेकॉर्डिंग ठेवा
review-delete-recordings = माझे रेकॉर्डिंग काढून टाका.

## Datasets Page

datasets-headline = आम्ही ओपन सोर्स, आवाजांची बहु-भाषा डेटासेट तयार करीत आहोत ज्याचा वापर कोणीही भाषण-सक्षम अनुप्रयोगांना प्रशिक्षण देण्यासाठी वापरू शकेल.
datasets-positioning =
    आमचा विश्वास आहे की मोठे, सार्वजनिकरित्या उपलब्ध व्हॉईस डेटासेट्स मशीन लर्निंगवर आधारित भाषण तंत्रज्ञानामध्ये नवकल्पना आणि निरोगी व्यावसायिक स्पर्धा वाढवतील.
    
    कॉमन व्हॉईसची बहु-भाषा डेटासेट मुळातच  एका प्रकारचा सर्वात मोठा, सार्वजनिकपणे उपलब्ध व्हॉईस डेटासेट आहे, परंतु तो एकमेव नाही.
    
    अन्य मुक्त स्त्रोत व्हॉईस डेटासेटच्या संदर्भ हबच्या रूपात या पृष्ठाकडे पहा आणि कॉन व्हॉईस जसजसा वाढत जात आहे तसतसे आमच्या रीलिझ अद्यतनांचे हेच घर असेल.
language = भाषा
# File size in gigabytes
size = आकार
validated-hr-total = प्रमाणित तास एकूण
overall-hr-total = एकूण तास
cv-license = परवाना
audio-format = ऑडिओ स्वरूप
number-of-voices = आवाजांची संख्या
splits = विभाजन
email-to-download = डाउनलोड करण्यासाठी ईमेल प्रविष्ट करा
why-email = <b> ईमेल का? </ b> डेटासेटच्या बदलांविषयी आम्हाला भविष्यात आपल्याशी संपर्क साधण्याची आवश्यकता असू शकते, ईमेल त्यासाठी ई-मेल एक दुवा ठरू शकेल.
confirm-size = आपण <b> { $size } </ b> डाउनलोड करण्यास सज्ज आहात
size-gigabyte = जीबी
size-megabyte = एमबी
confirm-no-identify = कॉमन व्हॉईस डेटासेटमधील स्पीकर्सची ओळख निश्चित करण्याचा प्रयत्न न करण्याचे <b>आपण मान्य करत आहात</ b>
download-language = { $language } डाउनलोड करा
validated-hours = प्रमाणित तास
recorded-hours = रेकॉर्ड केलेले तास
whats-inside = कॉमन व्हॉईस डेटासेटमध्ये काय आहे?
dataset-description-hours =
    डेटासेटमधील प्रत्येक प्रविष्टीमध्ये एक विशिष्ट MP3 आणि संबंधित मजकूर फाइल असते. डेटासेटमध्ये रेकॉर्ड केलेल्या बर्‍याच <b>{ $total }</ b> तासांमध्ये वय, लिंग आणि उच्चारण सारख्या डेमोग्राफिक मेटाडेटाचा समावेश आहे; जे भाषण ओळख इंजिनची अचूकता प्रशिक्षित करण्यात मदत करू शकेल.
    
    डेटासेटमध्ये सध्या  <b>{ $languages }</b>  भाषांमधील <b>{ $valid }</b>  तासांचा समावेश आहे, परंतु आम्ही नेहमीच अधिक आवाज आणि भाषा जोडत असतो. भाषेची विनंती करण्यासाठी किंवा भाषांतर करण्यास प्रारंभ करण्यासाठी आमचे <languagesLink> भाषा पृष्ठ </languagesLink> पहा.
want-dataset-update = आम्ही कॉमन व्हॉईस डेटासेटची नवीन आवृत्ती रीलीझ करतो तेव्हा अपडेट्स हवे आहेत? आमच्या वृत्तपत्राची सदस्यता घ्या.
subscribe = सबस्क्राइब करा
get-started-speech = स्पीच रेकग्निशनला सुरुवात करा.
other-datasets = इतर व्हॉइस डेटासेट
feedback-q = अभिप्राय आहे?
data-other-librispeech-description = लिब्रीस्पेच हे लिब्रीवॉक्स प्रोजेक्टमधील ऑडिओबुकवरुन वाचलेल्या इंग्रजी भाषेच्या सुमारे 16 किलोहर्ट्झच्या सुमारे 1000 तासांची सामग्री आहे.
data-other-ted-name = टेड-लिम कॉर्पस
data-other-ted-description = टेड-लिम कॉर्पस भाषणांच्या ऑडिओतून तयार केले गेले आहेत आणि त्यांचे ट्रान्सक्रिप्शन टेड वेबसाइटवर उपलब्ध आहेत.
data-other-voxforge-description = फ्री आणि ओपन सोर्स स्पीच रिकग्निशन इंजिनसह वापरण्यासाठी लिप्यंतरणाचे भाषण एकत्र करण्यासाठी व्हॉक्सफोर्जची स्थापना केली गेली.
data-other-tatoeba-description = ताटोएबा ही भाषा शिकण्यासाठी वापरण्यासाठी वाक्ये, भाषांतरे आणि स्पोकन ऑडिओचा एक मोठा डेटाबेस आहे. या डाउनलोडमध्ये त्यांच्या समुदायाद्वारे रेकॉर्ड केलेल्या बोललेले इंग्रजी आहे.
your-feedback = आम्ही कॉमन व्हॉईस डेटासेट कसे चांगले बनवू शकतो याबद्दल आपल्याकडे कल्पना आहेत? Discourse वर आम्हाला सांगा.
go-discourse = Discourse वर जा
missing-language = आपली भाषा डेटासेटमध्ये प्रतिबिंबित दिसत नाही? भाषेची विनंती करण्यासाठी आमच्या भाषेच्या पृष्ठावर जाऊन भेट द्या.
go-languages-page = भाषा पृष्ठावर जा
ready-to-validate = वाक्य मान्य करण्यास मदत करण्यास तयार आहात?
more = अधिक
close = बंद करा
download = डाउनलोड करा
dataset-version = आवृत्ती

## Download Modal

download-title = आपले डाउनलोड सुरु झाले आहे.
download-helpus = व्हॉईस तंत्रज्ञानाभोवती एक समुदाय तयार करण्यास, ईमेलद्वारे संपर्कात राहण्यास आम्हाला मदत करा.
download-form-email =
    .label = ईमेल प्रविष्ट करा
    .value = धन्यवाद, आम्ही तुम्हाला संपर्क करु.
download-back = कॉमन व्हॉईस डेटासेटवर परत जा
download-no = नाही धन्यवाद

## Contact Modal

contact-title = संपर्क फॉर्म
contact-form-name =
    .label = नाव
contact-form-message =
    .label = संदेश
contact-required = * आवश्यक

## Request Language Modal

request-language-title = भाषेची विनंती
request-language-form-language =
    .label = भाषा
request-language-success-title = भाषा विनंती यशस्वीरित्या सबमिट केली, धन्यवाद.
request-language-success-content = तुमची भाषा कशी सामावून घेता येईल याबाबत अधिक माहितीसह आम्ही लवकरच संपर्क साधू.
select-language = एक भाषा निवडा ...
other-language = इतर भाषा

## Request Language Pages


## Languages Overview

language-section-in-progress = काम सुरु आहे
language-section-in-progress-new-description = या भाषा सध्या सामुदायिक विकासाच्या अधीन आहेत. प्रगती पट्टे दर्शवितात की प्रत्येक भाषा <localizationGlossaryLink> वेबसाइट लोकलायझेशन </localizationGlossaryLink> आणि <sentenceCollectionGlossaryLink> वाक्य संग्रह </sentenceCollectionGlossaryLink> या प्रक्रियेमध्ये किती पुढे आहेत.
language-section-launched = प्रसिद्ध झाले
language-section-launched-description = या लाँच केलेल्या भाषांमध्ये वेबसाईट यशवीरित्या <localizationGlossaryLink>लोकलाईज्ड झाली आहे </localizationGlossaryLink>, आणि त्यांत पुरेशी <sentenceCollectionGlossaryLink>वाक्ये जमवलेली असून </sentenceCollectionGlossaryLink>, त्या भाषांमध्ये <speakLink>बोलणे </speakLink> आणि  <listenLink>ऐकणे </listenLink> हे योगदान सुरु आहे.
languages-show-more = अजून पहा
languages-show-less = कमी पहा
language-meter-in-progress = प्रगती
language-total-progress = एकूण
language-search-input =
    .placeholder = शोधा
language-speakers = वक्ते
localized = स्थानिक
sentences = वाक्ये

## Contribution

action-click = क्लिक करावे
action-tap = टॅप करावे
contribute = योगदान द्या
listen = ऐका
skip = वगळा
shortcuts = शॉर्टकट्स
clips-with-count-pluralized =
    { $count ->
        [one] क्लिप
       *[other] क्लिप्स
    }
goal-help-recording = तुम्ही आमच्या दैनंदिन { $goalValue } रेकॉर्डिंग ध्येयांपैकी कॉमन व्हॉईसला <goalPercentage> </goalPercentage> पर्यंत पोहोचण्यास मदत केली आहे.
goal-help-validation = तुम्ही आमच्या दैनंदिन { $goalValue } वैधता ध्येयातील <goalPercentage> </goalPercentage> ला पोहोचण्यासाठी कॉमन व्हॉइसला मदत केली आहे.
contribute-more =
    { $count ->
        [one] अधिक योगदान { $count } करण्यास सज्ज आहात?
       *[other] अधिक योगदान { $count } करण्यास सज्ज आहात?
    }
record-cta = रेकॉर्डिंग सुरु करा
record-platform-not-supported = आम्ही दिलगीर आहोत, आपले प्लॅटफॉर्म सध्या कार्यान्वित नाही.
record-platform-not-supported-desktop = डेस्कटॉप डिव्हाइसवर आपण … डाउनलोड करुन योगदान देऊ शकता
record-platform-not-supported-ios-non-safari = iOS वर रेकॉर्डिंग करण्यासाठी सफारी वापरा..
record-must-allow-microphone = आपण मायक्रोफोन वापरास अनुमती देणे आवश्यक आहे.
record-no-mic-found = कोणताही मायक्रोफोन आढळला नाही.
record-error-too-short = रेकॉर्डिंग खूपच लहान होते.
record-error-too-long = रेकॉर्डिंग खूपच लांब होते.
record-error-too-quiet = रेकॉर्डिंग खूप शांत होते.
record-cancel = पुन्हा रेकॉर्डिंग रद्द करा
record-instruction = { $actionType }<recordIcon></recordIcon> यानंतर वाक्य मोठ्याने वाचा.
record-stop-instruction = { $actionType }<stopIcon></stopIcon> पूर्ण झाल्यानंतर.
record-three-more-instruction = अजून तीन बाकी
record-again-instruction = उत्तम! <recordIcon> </recordIcon> आपली पुढील क्लिप रेकॉर्ड करा
record-again-instruction2 = असेच काम करत रहा. पुन्हा रेकॉर्ड करा.<recordIcon></recordIcon>
record-last-instruction = <recordIcon> </recordIcon> शेवटचे!
review-tooltip = क्लिपचे पुनरावलोकन आणि पुन्हा रेकॉर्डिंग येथे करा
share-clip = आपली क्लिप शेअर करा
share-common-voice = शेअर कॉमन व्हॉईस
review-instruction = आवश्यक असल्यास क्लिपचे पुनरावलोकन व रेकॉर्ड करा
record-submit-tooltip = पूर्ण झाल्यावर { $actionType }  सबमिट करा
clips-uploaded = क्लिप अपलोड झाल्या.
record-abort-title = प्रथम रेकॉर्डिंग समाप्त करा?
record-abort-text = आता सोडणे म्हणजे आपण आपली प्रगती गमावाल
record-abort-submit = क्लिप सबमिट करा
record-abort-continue = रेकॉर्डिंग समाप्त करा
record-abort-delete = बाहेर पडा आणि क्लिप हटवा
listen-instruction = { $actionType }<playIcon></playIcon>त्यांनी वाक्य अचूकपणे बोलले का?
listen-again-instruction = चांगले काम ! <playIcon> </playIcon> आपण तयार असाल तेव्हा पुन्हा ऐका
listen-3rd-time-instruction = 2 पूर्ण झाले, असेच सुरु ठेवा ! <playIcon></playIcon>
listen-last-time-instruction = <playIcon> </playIcon> शेवटचे!
listen-empty-state = या भाषेत सत्यापन करण्यासाठी आमच्याकडे क्लिप संपल्या आहेत ...
speak-empty-state = या भाषेमध्ये रेकॉर्ड करण्यासाठी आमच्याकडे उपलब्ध वाक्ये संपली आहेत ...
speak-empty-state-cta = वाक्यांचे योगदान द्या
record-button-label = आपला आवाज रेकॉर्ड करा
share-title-new = <bold> अधिक आवाज शोधण्यास आम्हाला मदत करा </ bold>
keep-track-profile = प्रोफाइलद्वारे आपल्या प्रगतीचा मागोवा घ्या.
login-to-get-started = सुरु करण्यासाठी लॉग इन करा किंवा साइन अप करा
target-segment-first-card = आपण आमच्या पहिल्या लक्ष्य विभागासाठी योगदान देत आहात
target-segment-generic-card = आपण लक्ष्य विभागासाठी योगदान देत आहात.
target-segment-first-banner = { $locale } मध्ये कॉमन व्हॉईसचा प्रथम लक्ष्य विभाग तयार करण्यात मदत करा
target-segment-add-voice = आपला आवाज जोडा
target-segment-learn-more = अधिक जाणून घ्या

## Contribution Nav Items


## Reporting

report = तक्रार
report-title = तक्रार करा
report-ask = आपण या वाक्यात कोणत्या समस्या अनुभवत आहात?
report-offensive-language = आक्षेपार्ह भाषा
report-offensive-language-detail = वाक्यात अनादरयुक्त किंवा आक्षेपार्ह भाषा आहे.
report-grammar-or-spelling = व्याकरण / शब्दलेखन त्रुटी
report-grammar-or-spelling-detail = वाक्यात व्याकरणात्मक किंवा शब्दलेखन त्रुटी आहे.
report-different-language = वेगळी भाषा
report-different-language-detail = हे मी बोलत असलेल्या भाषेपेक्षा वेगळ्या भाषेत लिहिले आहे.
report-difficult-pronounce = उच्चारण्यास कठीण
report-difficult-pronounce-detail = यामध्ये असे शब्द किंवा वाक्ये आहेत जे वाचणे किंवा उच्चार करणे कठीण आहे.
report-offensive-speech = आक्षेपार्ह भाषा
report-offensive-speech-detail = क्लिपमध्ये अनादरयुक्त किंवा आक्षेपार्ह भाषा आहे.
report-other-comment =
    .placeholder = टिप्पणी
success = सफल!
continue = सुरू ठेवा
report-success = अहवाल यशस्वीरित्या पास झाला

## Goals

streaks = सातत्य
days =
    { $count ->
        [one] दिवस
       *[other] दिवस
    }
recordings =
    { $count ->
        [one] रेकॉर्डिंग
       *[other] रेकॉर्डिंग
    }
validations =
    { $count ->
        [one] प्रमाणीकरण
       *[other] प्रमाणीकरणे
    }

## Dashboard

your-languages = आपल्या भाषा
toward-next-goal = पुढील ध्येयाकडे
goal-reached = ध्येय पूर्ण
clips-you-recorded = आपण रेकॉर्ड केलेल्या क्लिप
clips-you-validated = आपण प्रमाणित केलेल्या क्लिप
todays-recorded-progress = रेकॉर्ड केलेल्या क्लिपवरील आजची कॉमन व्हॉइस प्रगती
todays-validated-progress = क्लिपवरील आजची कॉमन व्हॉइस प्रगती प्रमाणित झाली.
stats = आकडेवारी
awards = पुरस्कार
you = आपण
everyone = सर्व
contribution-activity = योगदान क्रिया
top-contributors = तरबेज योगदानकर्ते
recorded-clips = रेकॉर्ड केलेल्या क्लिप
validated-clips = प्रमाणित क्लिप
total-approved = एकूण मंजूर
overall-accuracy = एकूण अचूकता
set-visibility = माझी दृश्यमानता सेट करा
visibility-explainer = ही सेटिंग आपली लीडरबोर्ड दृश्यमानता नियंत्रित करते. लपवल्यास आपली प्रगती खाजगी होईल. याचा अर्थ आपली प्रतिमा, वापरकर्त्याचे नाव आणि प्रगती लीडरबोर्डवर दिसणार नाही. लक्षात घ्या की लीडरबोर्ड रीफ्रेशमध्ये बदल लोकप्रिय होण्यासाठी ~{ $minutes } मिनिटे लागतात.
visibility-overlay-note = टीपः 'दृश्यमान' वर सेट केल्यावर, ही सेटिंग <profileLink>प्रोफाइल पृष्ठावरून</profileLink> मधून बदलली जाऊ शकते.
show-ranking = माझी रँकिंग दाखवा

## Custom Goals

get-started-goals = ध्येयांबाबत माहिती घेऊयात
create-custom-goal = सानुकूल ध्येय निश्चित करा
goal-type = आपल्याला कोणत्या प्रकारचे ध्येय बनवायचे आहे?
both-speak-and-listen = दोन्ही
both-speak-and-listen-long = दोन्ही (बोला आणि ऐका)
daily-goal = दैनिक ध्येय
weekly-goal = साप्ताहिक ध्येय
easy-difficulty = सुलभ
average-difficulty = साधारण
difficult-difficulty = कठीण
pro-difficulty = प्रो
lose-goal-progress-warning = आपले ध्येय संपादित करून आपण आपली विद्यमान प्रगती गमावू शकता.
want-to-continue = आपण सुरू ठेवू इच्छिता?
finish-editing = प्रथम एडिटिंग संपवायचे?
lose-changes-warning = आता सोडणे म्हणजे आपण आपले बदल गमावाल
build-custom-goal = सानुकूल ध्येय तयार करा
help-reach-hours-pluralized =
    { $language } या भाषेत  वैयक्तिक ध्येयाद्वारे { NUMBER($hours) ->
        [one] { $hours } तास
       *[other] { $hours } तास
    }पोहोचण्यात आम्हाला  मदत करा
help-reach-hours-general-pluralized =
    या भाषेत वैयक्तिक ध्येयाद्वारे{ NUMBER($hours) ->
        [one] { $hours } तास
       *[other] { $hours } तास
    }कॉमन व्हॉइसला पोहोचण्यास मदत करा
    कॉमन व्हॉइसला पोहोचण्यास मदत करा
set-a-goal = एक ध्येय ठरवा
cant-decide = ठरवू शकत नाही?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] तास
       *[other] तास
    }हे ध्येय गाठणे सोपे आहे फक्त{ NUMBER($periodMonths) ->
        [one] महिन्यात
       *[other] महिन्यांत
    }जर{ NUMBER($people) ->
        [one] व्यक्तीने
       *[other] व्यक्तींनी
    }रेकॉर्ड केले{ NUMBER($clipsPerDay) ->
        [one] क्लिप
       *[other] क्लिप
    }दर दिवशी
how-many-per-day = ग्रेट! दररोज किती क्लिप्स आहेत?
how-many-a-week = ग्रेट! आठवड्यातून किती क्लिप्स?
which-goal-type = तुम्हाला बोलायचे आहे, ऐकायचे आहे की दोन्ही?
receiving-emails-info =
    सध्या तुम्ही ध्येयाबद्ल आठवण, माझी प्रगती
    आणि कॉमन व्हॉइस बद्दल माहितीपत्र याबाबत मेल्स मिळवण्यासाठी सेटिंग केले आहे.
not-receiving-emails-info =
    सध्या तुम्ही ध्येयाबद्ल आठवण, माझी प्रगती आणि कॉमन व्हॉइस बद्दल माहितीपत्र
    याबाबत मेल्स <bold>न मिळवण्यासाठी</bold> सेटिंग केले आहे.
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } क्लिप
       *[other] { $count } क्लिप
    }
help-share-goal = आम्हाला अधिक आवाज शोधण्यात मदत करा, आपले ध्येय शेअर करा
confirm-goal = ध्येय निश्चित करा
goal-interval-weekly = साप्ताहिक
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = { $type } साठी दररोजच्या { $count } क्लिपचे लक्ष्य शेअर करा
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = { $type } च्या साप्ताहिक ध्येययाची तुमची { $count } क्लिप संख्या सामायिक करा.
share-goal-type-speak = बोलणे
share-goal-type-listen = ऐकणे
share-goal-type-both = बोलणे आणि ऐकणे
# LINK will be replaced with the current URL
goal-share-text = मी नुकतेच #CommonVoice आवाज योगदानासाठी एक वैयक्तिक लक्ष्य तयार केले आहे -- माझ्याबरोबर सामील व्हा आणि वास्तविक लोक कसे बोलतात ते मशीन्सना शिकविण्यात मदत करा { $link }
weekly-goal-created = आपले साप्ताहिक ध्येय तयार केले गेले आहे
daily-goal-created = आपले दैनिक ध्येय तयार केले गेले आहे
track-progress = येथे आपल्या आकडेवारी पृष्ठावरील प्रगतीचा मागोवा घ्या.
return-to-edit-goal = आपल्या ध्येयात बदल करण्यासाठी येथे परत या.
share-goal = माझे ध्येय शेअर करा

## Profile Delete

delete-q = आपण आपल्या व्हॉईस रेकॉर्डिंगस हटविण्याची विनंती करू इच्छिता की आपण त्यांना कॉमन व्हॉईस डेटासेटमध्ये ठेवण्यास प्राधान्य देता?
keep = ठेवा
remove = काढून टाका
keep-info = आपली निनावी रेकॉर्डिंग कॉमन व्हॉइस डेटासेटमध्ये राहतील. एकदा आपण आपले प्रोफाइल हटविल्यास आपण यापुढे डेटासेटमधून आपले रेकॉर्डिंग काढण्यासाठी विनंती करण्यास सक्षम राहणार नाही
remove-info = आम्ही डेटासेटमधून आपल्या व्हॉइस रेकॉर्डिंग काढण्याच्या आपल्या विनंतीचे पुनरावलोकन करू. आपली विनंती मंजूर झाल्यास आम्ही ज्यांनी डेटासेट डाउनलोड केला आहे त्यांच्याशी संपर्क साधू आणि त्यांची व्हॉईस रेकॉर्डिंग देखील काढून टाकण्याची विनंती करू.
why-delete-recordings =
    कॉमन व्हॉइस रेकॉर्डिंगचा वापर शैक्षणिक संस्था, लहान आस्थापने आणि उत्साही व्हॉइस रेकाँग्निशन तंत्रज्ञ सार्वजनिकरित्या उपलब्ध असलेली संसाधने जशी व्हॉइस मॉडेल्स प्रशिक्षित करण्यासाठी आणि वाढवण्यासाठी मदत म्हणून करतात.
    
    आपली रेकॉर्डिंग नष्ट करण्यामागचे कारण आम्हाला सांगाल का?
profile-form-delete = प्रोफाइल काढून टाका.

## Profile Download

download-q = आपला डेटा डाउनलोड करण्याची आवश्यकता आहे?
download-profile-title = प्रोफाइल

## Landing

welcome-staff = कंपनी कर्मचारी आपले स्वागत आहे!
help-contribute = कॉमन व्हॉईस प्रोफाइल तयार करुन आणि व्हॉईसचे योगदान देऊन आपण वैविध्यपूर्ण, मुक्त-स्रोत डेटासेट तयार करण्यात मदत करू शकता.
login-company = { $company } ईमेलसह लॉग इन / साइन अप करा
profile-not-required = योगदान देण्यासाठी प्रोफाइल असण्याची आवश्यकता नाही, का ते खाली पहा.
read-more-about = आमच्याबद्दल पृष्ठावर अधिक वाचा

## DemoLayout

demo-get-started = चला, सुरु करूया
demo-welcome = कॉमन व्हॉईस मध्ये आपले स्वागत आहे
demo-welcome-subheader = अधिक जाणून घेण्यास आणि प्रकल्पात योगदान देण्यात स्वारस्य आहे?

## Demo Datasets

demo-language-select-card-header = कॉमन व्हॉईस जगातील सर्वात मोठी सार्वजनिकरित्या उपलब्ध, बहु-भाषी व्हॉइस डेटासेट आहे.
demo-language-select-card-body = 50 हून अधिक भाषांमधील 259 हजार लोकांकडून दिलेल्या योगदानाबद्दल धन्यवाद, मानवी आवाजाला अधिक चांगला प्रतिसाद देण्यासाठी स्पीच-सक्षम अनुप्रयोगांना प्रशिक्षित करण्यासाठी हा डेटा वापरला जात आहे.
card-button-next = पुढे
card-button-back = मागे
demo-language-select-label = भाषा शोधा
demo-eofy-header = २०१९ वर्षाखेरीजचे प्रदर्शन
demo-eofy-sub_header = आवाजाचा संच, डाउनलोड साठी तयार
demo-account = खाते

## Demo Account

demo-account-card-header = योगदान देण्यासाठी प्रोफाइल असणे सहाय्यक असले तरी आवश्यक नाही,
demo-account-card-body = उजवीकडे आम्ही फायद्याची रूपरेषा दाखवली आहे आणि आम्ही कोणती माहिती सार्वजनिक करतो हे स्पष्ट केले आहे. आपल्या स्वत: च्या डिव्हाइसवरील सामान्य आवाज खात्यासह प्रारंभ करण्यासाठी खालील दुवे वापरा.
demo-account-enter-email =
    .label = साइन-अप लिंकसाठी ईमेल लिहा
demo-account-sign-up = साइन-अप लिंक पाठवा

## Demo Contribute

demo-contribute-card-header = आपला आवाज देण्यासाठी  किंवा दुसऱ्यांचे आवाज ऐकण्यासाठी तयार आहात?
demo-contribute-card-body-v2 = आता आपणास कॉमन व्हॉईसबद्दल थोडेसे माहिती आहे, त्याच्या वापराचा प्रयत्न का करीत नाही? मोठ्याने वाचन सुरू करण्यासाठी मायक्रोफोन चिन्हावर क्लिक करा. <br/><br/> आपण इतर लोकांच्या व्हॉईस योगदानाचे पुनरावलोकन करण्यास प्राधान्य देत असल्यास प्ले चिन्हावर क्लिक करा. आपण स्क्रीनवर लिहिलेल्या वाक्यांशी रेकॉर्डिंग जुळत का याची पुष्टी करण्यात मदत कराल.
demo-listen-subtitle = योगदान देण्यास तयार आहात?

## Demo Dashboard

demo-dashboard-card-header = वैयक्तिक डॅशबोर्ड्स आपल्याला वैयक्तिक आणि समुदायाच्या प्रगतीसह अद्ययावत ठेवतात.
demo-dashboard-card-body = दान केलेल्या प्रत्येक व्हॉईस क्लिपसाठी आणि प्रत्येक ऑडिओ क्लिपचे प्रमाणिकरण करण्यासाठी, आपल्या खात्याचे डॅशबोर्ड अद्यतनित केले जातात ज्यावर आपण योगदान देत असलेल्या प्रत्येक भाषेमधील आपली प्रगती प्रतिबिंबित होते . होय, आपण एकापेक्षा जास्त भाषांसाठी योगदान देऊ शकता! <br/> <br/> आपल्या प्रगतीचा मागोवा घेण्यासाठी डॅशबोर्ड वापरा, समुदायातील इतरांसह आपले काम कसे करीत आहात हे पहा आणि रोजचे किंवा साप्ताहिक योगदानाचे लक्ष्य ठरवा.

## Validation criteria

contribution-criteria-nav = निकष
contribution-criteria-link = योगदानासंदर्भातील निकष समजून घ्या.
contribution-criteria-page-title = योगदानासंदर्भातील निकष
contribution-criteria-page-description = व्हॉइस क्लिप ऐकत असताना काय पहावे ते समजून घ्या आणि तुमच्या व्हॉइस रेकॉर्डिंगला अधिक समृद्ध बनविण्यात मदत करा!
contribution-for-example = उदाहरणार्थ
contribution-misreadings-title = वाचनातील चुका.
contribution-misreadings-description = ऐकत असताना, काळजीपूर्वक तपासा की जे लिहिले गेले आहे तेच रेकॉर्ड केले गेले आहे; त्यात जरी किरकोळ चुका असल्यास तरी ते रिजेक्ट करा. <br /> अगदी सामान्य चुकांमध्ये हे समाविष्ट आहे:
contribution-misreadings-description-extended-list-1 = रेकॉर्डिंगच्या सुरूवातीस असलेले <strong>'A'</strong> किंवा <strong>'The'</strong> नसणे.
contribution-misreadings-description-extended-list-2 = शब्दाच्या शेवटी येणार <strong>'s'</strong> नसणे.
contribution-misreadings-description-extended-list-3 = प्रत्यक्षात नसताना संक्षिप्त/विस्तृत रूप वाचणे, जसे "We're" ऐवजी "We are" किंवा उलट.
contribution-misreadings-description-extended-list-4 = रेकॉर्डिंग खूप लवकर थांबवल्यामुळे शेवटच्या शब्दाचा शेवट न वाचला जाणे.
contribution-misreadings-description-extended-list-5 = एक शब्द वाचण्यासाठी पुष्कळ प्रयत्न करीत राहणे.
contribution-misreadings-example-1-title = The giant dinosaurs of the Triassic.
contribution-misreadings-example-2-title = The giant dinosaur of the Triassic.
contribution-misreadings-example-2-explanation = [‘dinosaurs’ असावे]
contribution-misreadings-example-3-title = The giant dinosaurs of the Triassi-.
contribution-misreadings-example-3-explanation = [शेवटच्या शब्दाच्या समाप्तीपूर्वी रेकॉर्डिंग खंडित झाले]
contribution-misreadings-example-4-title = The giant dinosaurs of the Triassic. Yes.
contribution-misreadings-example-4-explanation = [आवश्यक मजकुरापेक्षा अधिकचे शब्द रेकॉर्ड केले गेले आहेत]
contribution-misreadings-example-5-title = आम्ही कॉफी पिण्यासाठी बाहेर जात आहोत.
contribution-misreadings-example-6-title = We’re going out to get coffee.
contribution-misreadings-example-6-explanation = [“We are” असावे]
contribution-misreadings-example-7-title = We are going out to get a coffee.
contribution-misreadings-example-7-explanation = [मूळ मजकूरामध्ये ‘a’ नाही]
contribution-misreadings-example-8-title = The bumblebee sped by.
contribution-misreadings-example-8-explanation = [भिन्न मजकूर]
contribution-varying-pronunciations-title = बदलणारे उच्चारण
contribution-varying-pronunciations-description = एखादी क्लिप वाचकाने निव्वळ एक शब्द चुकीचा उच्चारला, उच्चरताना चुकीच्या जागी जोर दिला किव्वा फक्त प्रश्नचिन्ह दुर्लक्षिलंत केले या कारणांसाठी रिजेक्ट करताना काळजी घ्या. कारण शब्दोच्चारणाच्या खूप वेगवेगळ्या पद्धती जगाच्या पाठीवर आहेत, आणि त्यातील काही तुम्ही तुमच्या स्थानिक समुदायात कधीही ऐकलेल्या नसतील. जे तुमच्यापेक्षा वेगळे उच्चार करतात त्यांच्याबद्दल थोडी सहानभूती दाखवा.
contribution-varying-pronunciations-description-extended = दुसरीकडे, जर तुम्हाला असे वाटत असेल की वाचकाने कदाचित यापूर्वी हा शब्द कधीच पहिला नाही आहे आणि उच्चारताना चुकीचा अंदाज लावत असेल तर कृपया नाकारा. आपल्याला खात्री नसल्यास, स्किप बटण वापरा.
contribution-varying-pronunciations-example-1-title = On his head he wore a beret.
contribution-varying-pronunciations-example-1-explanation = [पहिल्या (यूके प्रमाणे) किंवा दुसर्‍या (यूएस प्रमाणे) अक्षरावर जोर दिला तरी  ‘Beret’ हा उच्चार ठीक आहे.]
contribution-varying-pronunciations-example-2-title = His hand was rais-ed.
contribution-varying-pronunciations-example-2-explanation = [इंग्रजीत 'raised' एक अक्षर म्हणून उच्चारले जाते दोन म्हणून नाही.
contribution-background-noise-title = पार्श्वभूमी आवाज
contribution-background-noise-description = आम्हाला मशीन लर्निंग अल्गोरिथम्स वैविध्यपूर्ण पार्श्व ध्वनी हाताळण्यासाठी सक्षम बनवायचे आहेत, आणि जर बोलले जाणारे संपूर्ण मजकूर ऐकण्यास प्रतिबंध होत नसेल तर तुलनेने मोठे असलेले ध्वनी देखील स्वीकारार्ह आहेत. शांत पार्शवसंगीत चालू शकेल, पण बोलला जाणारा प्रत्येक शब्द ऐकण्यास प्रतिबंध होईल एवढे कर्कश्य पार्श्वसंगीत चालू शकणार नाही.
contribution-background-noise-description-extended = जर रेकॉर्डिंग मध्येच खंडित झाले किंवा त्यात खरखर आली, तर संपूर्ण मजकूर ऐकू येत नसेल तरच ते नकार.
contribution-background-noise-example-1-fixed-title = <strong>[Sneeze]</strong> The giant dinosaurs of the <strong>[cough]</strong> Triassic.
contribution-background-noise-example-2-fixed-title = The giant dino <strong>[cough]</strong> the Triassic.
contribution-background-noise-example-2-explanation = [मजकूराचा काही भाग ऐकू येत नाही]
contribution-background-noise-example-3-fixed-title = <strong>[Crackle]</strong> giant dinosaurs of <strong>[crackle]</strong> -riassic.
contribution-background-voices-title = पार्शवभूमीतील ध्वनी.
contribution-background-voices-description = पार्श्वभूमीतील शांत कोलाहल चालू शकेल पण मशीन अल्गोरिथमने लिखित मजकुरात नसलेले अधिकचे शब्द ओळखणे आम्हाला अपेक्षित नाही. मजकूराखेरीज इतर शब्द जर तुम्हाला अचूक ऐकू येत असतील तर क्लिप नाकारावी. साधारणतः टीव्ही चालू ठेवला गेला असेल किंवा जवळच दुसरे संभाषण सुरु असेल तेव्हा असे होते.
contribution-background-voices-description-extended = जर रेकॉर्डिंग मध्येच खंडित झाले किंवा त्यात खरखर आली, तर संपूर्ण मजकूर ऐकू येत नसेल तरच ते नकार.
contribution-background-voices-example-1-title = The giant dinosaurs of the Triassic. <strong>[read by one voice]</strong>
contribution-background-voices-example-1-explanation = Are you coming? <strong>[called by another]</strong>
contribution-volume-title = आवाजाची पातळी
contribution-volume-description =
    वाचकांच्या आवाजाच्या पातळीमध्ये नैसर्गिक विविधता असते. आवाज खूप मोठा असल्यामुळे रेकॉर्डिंग खंडित होत असेल किंवा (सामान्यपणे) खूपच लहान 
    असल्यामुळे लिहिलेल्या मजकुराच्या संदर्भाशिवाय काय  बोलले जात आहे ते ऐकू येत नसेल तरच नाकारा.
contribution-reader-effects-title = वाचकांमुळे होणारे परिणाम
contribution-reader-effects-description = बर्‍याच रेकॉर्डिंगमध्ये लोक त्यांच्या नैसर्गिक आवाजात बोलत असतात. प्रसंगी आदर्श नसलेले जसे ओरडणं, कुजबुजणे, किव्वा साहजिकपणे नाट्यमय आवाजात बोललेले    रेकॉर्डिंगसुद्धा तुम्ही स्वीकारू शकता.   कृपया गायिलेली आणि संगणक-संश्लेषित व्हॉईस वापरणारी रेकॉर्डिंग नाकारा.
contribution-just-unsure-title = फक्त खात्री नाही ?
contribution-just-unsure-description = जर आपणांस या मार्गदर्शक तत्त्त्वात नसलेल्या अशा काही गोष्टी आढळल्या तर कृपया आपल्या सर्वोत्तम निर्णयानुसार मत द्या. जर तुम्हाला खरंच निर्णय घेता येत नसेल तर स्किप बटणाचा वापर करून पुढील रेकॉर्डिंग वर जा.
see-more = <chevron></chevron> अधिक पहा
see-less = <chevron></chevron> कमी पहा

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER


## HOME


## GENERAL


## HOW-TO


## MY SENTENCES


## REJECTED


## STATS


## ADD


## ADD LANGUAGE


## ADD SENTENCES CONFIRMATION


## LANGUAGE INFO


## LOGIN


## PROFILE


## REVIEW CRITERIA


## REVIEW


## SETTINGS


# [/SentenceCollector]

sentence-collection = वाक्य संग्रह
