## Languages

contribute = ביישטייערט
get-involved-button = ווער פארמישט
get-involved-title = ביישטייערט צו { $lang }
get-involved-text = א דאנק פאר אייער אינטערעסע צו ביישטייערן צו { $lang }. אונז ארבייטן שווער צו מאכן איעדער שפרייך גרייט ארויסצוגעבן און האלטן די באטייליגטע אינפארמירט דורך אימעיל. אויב איך ווילט ביישטייערן, ביטע לייגט אריין אייער אימעיל אונטן.
get-involved-form-title = שרייבט אייך אויף פאר { $lang } אנטוויקלונגען:
get-involved-email =
    .label = אימעיל
get-involved-opt-in = יא, שיק מיך אימעילס. איך וויל בלייבן אינפארמירט איבער די פארשריט פון דעם שפרייך אויף קאמאן וואויס.
get-involved-submit = גיב אריין
