## Languages

contribute = ביישטייערט
get-involved-button = ווער פארמישט
get-involved-title = ביישטייערט צו { $lang }
get-involved-text = א דאנק פאר אייער אינטערעסע צו ביישטייערן צו { $lang }. מיר ארבייטן שווער צו מאכן איעדער שפרייך גרייט צו ארויסצושטעלן און האלטן די באטייליגטע אינפארמירט דורך אימעיל. אויב איך ווילט ביישטייערן, ביטע לייגט אריין אייער אימעיל אונטן.
get-involved-form-title = שרייבט אייך אויף פאר { $lang } אנטוויקלונגען:
get-involved-email =
    .label = אימעיל
get-involved-opt-in = יא, שיק מיך אימעילס. איך וויל בלייבן אינפארמירט איבער די פארשריט פון דעם שפרייך אויף קאמאן וואויס.
get-involved-submit = גיב אריין
get-involved-stayintouch = מיר ביי מאזילע בויען א געמיינדע ארום קול טעכנעלאגיע. מיר ווילן זיך האלטן אין פארבינדונג איבער אנטוויקלונגען, נייע דאטא קוועלער און צו הערן מער איבער וויאזוי איר נוצט די דאטא.
get-involved-privacy-info = מיר פארשפרעכן צו האנדלען אייער אינפארמאציע מיט פארזיכטיגקייט. ליינט מער אין אונזער <privacyLink>פריוואטקייט נאטיץ</privacyLink>
get-involved-success-title = איר האט זיך דערפאלגרייך איינגעשריבן צו ביישטייערן צו { $language }. א דאנק.
get-involved-success-text = מיר וועלן זיין אין פארבינדונג מיט מער אינפארמאציע ווי נאר עס איז פארהאן.
get-involved-return-to-languages = גיי צוריק צו שפראכן
