## Profile Delete

delete-q = کیا تھم اپݨی آواج ریکارڈنگا کُو بی گُم کرنے کی اپیل کرنا چاوہتے ہے ، یا کیا تھم اُن کُو سادی آواج ڈیٹا سیٹام راکھنا پسند کرتے ہے؟
keep = راکھݨے
remove = ہٹاݨا
keep-info = تھاری گُمناو آواج ریکارڈنگ سادی آواج ڈیٹا سیٹام رہوں گی۔ ایک ٻیریا جِدؔ تھم اپݨا پروپھائل گُم کرتے ہے تو تھم ڈیٹا سیٹاس اپݨی ریکارڈنگزا کُو ہٹاݨے کی اپیل جما نائی کری سِکوں گے۔
remove-info = ہم ڈیٹا سیٹاس تھاری آواج ریکارڈنگا کُو ہٹاݨے کی تھاری اپیلا کا جائجہ لیوں گے۔ اگر تھاری اپیل سیوکار ہوئی جاتی ہے تو ، ہم ان منکھینّس سمپرک کروں گے جنہون ڈیٹا سیٹ ڈاؤن لوڈ کرا ہے اور اپیل کروں گے کہ ٻو تھاری آواج ریکارڈنگا کُو بی ہٹائی دؔے۔
why-delete-recordings =
    سادی آواج ریکارڈنگا کا اُپیوگ ہوسیار تالیم، لھوڑے کاروباریم اور آواجا کی اوݪکھا کے سوکین منکھیں کی ترپھاس آواج ماڈل جِدؔا عوامی تورپ ماجود سادھنا کُو تالیم دؔیݨے اور ودھݨیم ساہیتا کرنے نتر کرا جاوتا ہے۔
    
    کیا تھم ہمکُو بتائی سِکتے ہے کہ تھم اپݨی ریکارڈنگ کاکام گُم کرنا چاوہتے ہے؟
profile-form-delete = پروپھائل گُم کرو
