## Profile Delete

delete-q = کیا تھم اپݨی اواج ریکارڈنگا کُو بی گُم کرنے کی ٻِنتی کرنا چاہوتے ہے ، یا کیا تھم اُن کُو سادی اواج ڈیٹا سیٹام راکھݨاں پِسند کرتے ہے؟
keep = راکھ
remove = ہٹاوݨا
keep-info = تھاری گُمنانٚوَ اواج ریکارڈنگ سادی اواج ڈیٹا سیٹام رہوں گی۔ ایک ٻیریا جِدؔ تھم اپݨا پروپھائل گُم کرتے ہے تو تھم ڈیٹا سیٹاس اپݨیں ریکارڈنگیں کُو ہٹاوݨیں کی ٻِنتی جما نائیں کری سِکوں گے۔
remove-info = ہم ڈیٹا سیٹاس تھاری آواج ریکارڈنگا کُو ہٹاݨے کی تھاری اپیلا کا جائجہ لیوں گے۔ اگر تھاری اپیل سیوکار ہوئی جاتی ہے تو ، ہم ان منکھینّس سمپرک کروں گے جنہون ڈیٹا سیٹ ڈاؤن لوڈ کرا ہے اور اپیل کروں گے کہ ٻو تھاری آواج ریکارڈنگا کُو بی ہٹائی دؔے۔
why-delete-recordings =
    سادی آواج ریکارڈنگا کا اُپیوگ ہوسیار تالیم، لھوڑے کاروباریم اور آواجا کی اوݪکھا کے سوکین منکھیں کی ترپھاس آواج ماڈل جِدؔا عوامی تورپ ماجود سادھنا کُو تالیم دؔیݨے اور ودھݨیم ساہیتا کرنے نتر کرا جاوتا ہے۔
    
    کیا تھم ہمکُو بتائی سِکتے ہے کہ تھم اپݨی ریکارڈنگ کاکام گُم کرنا چاوہتے ہے؟
profile-form-delete = پروپھائل گُم کرو
