## Profile Delete

delete-q = کیا تھم اپݨِیں اواج ریکارڈنگا کُو بی گُم کرنے کی ٻِنتی کرنا چاہوتے ہے ، یا کیا تھم اُن کُو سادی اواج ڈیٹا سیٹام راکھݨاں پِسند کرتے ہے؟
keep = راکھ
remove = ہٹانٚوَݨا
keep-info = تھاری گُمنام اواج ریکارڈنگ سادی اواج ڈیٹا سیٹام رہوں گڑی۔ ایک ٻیریا جِدؔ تھم اپݨا پروپھائل گُم کرتے ہے تو تھم ڈیٹا سیٹاس اپݨیں ریکارڈنگیں کُو ہٹانٚوݨیں کی ٻِنتی جما نائیں کری سِکوں گڑے۔
remove-info = ہم ڈیٹا سیٹاس تھاری اواج ریکارڈنگا کُو ہٹانٚوݨیں کی تھاری ٻِنتِیا کا جائجاں لیوں گڑے۔ جے تھاری ٻِنتی سُئِیکار ہووَتی ہے تو ، ہم ان منکھینّس سمپرک کروں گڑے جِنھُون ڈیٹا سیٹ ڈاؤن لوڈ کرا ہے اور ٻِنتی کروں گڑے کہ ٻو تھاری اواج ریکارڈنگا کُو بی ہٹائی دؔے۔
why-delete-recordings =
    سادی اواج ریکارڈنگا کا اُپیوگ ساودھان سِکھِیا، لھوڑے کاروباریم اور اواجا کی اوݪکھا کے سوکِنڑے منکھیں کی ترپھاس اواجا کے نامُونے جِدؔا جنتا کے رُوپام ماجُود سادھن سِکھِیا دؔیوݨیں اور ودھݨینٚم ساہیتا کرنے نتر کرا جاوتا ہے۔
    کیا تھم ہمکُو بھتائی سِکتے ہے کہ تھم اپݨیں ریکارڈنگ کاکام گُم کرنا چاہوتے ہے؟
profile-form-delete = پروپھائل گُم کرو
