## General

yes-receive-emails = بەڵێ پۆستی ئەلکترۆنیم بۆ بنێرە. پێم خۆشە هەواڵ وەرگرم سەبارەت بۆ پڕۆژەی دەنگی گشتی.
stayintouch = ئێمە لە مووزیلا خەریکین کۆمەڵگەیەک پێک دینین بۆ تەکنۆلۆژیای دەنگ. پێمان خۆشە بۆ نوێکارییەکان، سەرچاوەی نوێی زانیاری و ئەوەی کە ئێوە چۆن ئەم زانیاریە بەکار ئەبەن پەیوەندیمان ببێت.
privacy-info = بەڵێن دەدەین کە بۆ پاراستنی زانیاریەکانی ئێوە وریا بین. بۆ زیاتر زانین ئەتوانی <privacyLink> ئاگاداری پاراستنی نهێنی </privacyLink> ئێمە ببینیت.
return-to-cv = بگەڕێوە بۆ دەنگی گشتی
email-input =
    .label = پۆستی ئەلکترۆنی
submit-form-action = ناردن
loading = باردەکرێت...
email-opt-in-info = بەڵێ پێم خۆشە پۆستی ئەلیکترۆنی وەرگرم بۆ وەبیرخستنەوەی ئامانجەکانی من، پێشکەوتی من و هەروەها هەواڵەکانی پڕۆژەی دەنگی گشتی.
email-opt-in-info-title = خۆت ناونووس کە بۆ لیستی پۆستی ئەلیکترۆنیمان
email-opt-in-info-sub-with-challenge = ئیمەلەکانی سەبارەت بە وەبیرهێنەرەوەی ئامانجەکانت، پێشکەوتن و هەواڵنامەی سەبارەت بە دەنگی گشتی وەرگرە.
email-opt-in-privacy-v2 = ئەگەر خۆت تۆمار بکەی بۆ وەرگرتنی پۆستی ئەلیکترۆنی ئەوە رەزامەندی خۆت دەردەبڕی لەوەی کە مووزیلا ئەم زانییاریانە وەک لە <privacyLink>سیاسەتی پاراستنی نهێنی</privacyLink> مووزیلا هاتوە بەکار بێنێت.
indicates-required = * مانای وایە کە پێویستە بینووست
not-available-abbreviation = نیە

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = ئابخاز
ady = ئەدیگە
af = ئەفریقی
am = ئەمهەری
an = ئاراگۆنی
ar = عەرەبی
as = ئاسامی
ast = ئاستۆری
az = ئازەری
ba = باشکیەر
be = بێلاڕووسی
bg = بولغاری
bm = بامبارا
bn = بەنگالی
br = بریتۆن
bxr = بوریاتی
ca = کەتەلۆنی
cak = کاکچیکیلی
ckb = کوردی ناوەندی
co = کۆرسیکی
cs = چیک
cv = چووڤاش
cy = وێڵز
da = دانیمارکی
de = ئەڵمانی
dsb = سێربی، خواروو
dv = دیڤێهی
el = یۆنانی
en = ئینگلیزی
eo = ئێسپڕانتۆ
es = ئسپانیایی
et = ئەستۆنی
eu = باسکی
fa = فارسی
ff = فوولایی
fi = فنلەندی
fo = فەرۆیی
fr = فەڕەنسی
fy-NL = فریزی
ga-IE = ئێرلەندی
gl = گالیسی
gn = گووارانی
ha = هاوسا
he = عبری
hi = هیندی
hr = کرواتی
hsb = سێربی
hu = هەنگاری
hy-AM = ئەرمەنی
hyw = ئەرمینیای ڕۆژئاوا
ia = ئینترلینگووا
id = ئیندۆنیزی
is = ئایسلەندی
it = ئیتالیایی
ja = ژاپۆنی
ka = جۆرجی
kab = قەبیلی
kbd = کاباردی
kk = کازاخی
kmr = کوردی کرمانجی
ko = کۆری
kw = کۆڕنی
ky = قیرغستانی
lg = لوگاندا
lij = لیگوریی
lt = لیتوانی
lv = لاتیڤی
mdf = مۆکشا
mg = مالاگاسی
mk = مەقدۆنی
ml = مالایالام
mn = مەنگۆلی
mt = ماڵتایی
my = بۆرمایی
nb-NO = نەرویجی بۆکمالی
ne-NP = نیپاڵی
nl = هۆڵەندی
nn-NO = نەرویجی نینۆرسک
oc = ئۆکیتان
or = ئۆدیا
pa-IN = پنجابی
pl = پۆڵەندی
pt = پرتوگالی
ro = ڕۆمانی
ru = ڕووسی
rw = کینیای ڕواندی
sc = ساردینی
si = سینهالا
sk = سلۆڤاکی
sl = سلۆڤینی
sq = ئەلبانی
sr = سڕبی
sv-SE = سویدی
sw = سواحیلی
syr = سیریاک
ta = تەمیل
te = تێلووگوو
tg = تاجیکی
th = تایلەندی
tl = تاگالۆگی
tr = تورکی
tt = تەتەری
uk = ئۆکرانی
ur = ئەردۆیی
uz = ئۆزبەکی
vi = ڤیێتنامی
vot = ڤۆتیک
zh-CN = چینی (چین)
zh-HK = چینی (هۆنگ کۆنگ)
zh-TW = چینی (تایوان)

# [/]


## Layout

speak = قسەبکە
speak-now = ئێستا قسە بکە
datasets = کۆزانیاریکان
languages = زمانەکان
about = دەربارەی ئێمە
profile = پرۆفایل
help = یارمەتی
contact = پەیوەندی
privacy = تایبەتیی
terms = مەرجەکان
cookies = شەکرۆکەکان
faq = پرسیارە باوەکان
content-license-text = ئەم زانیارییە لەسەر بنەمای <licenseLink>Creative Commons license</licenseLink> بەردەست کراوە.
share-title = یارمەتیمان بدە کەسانی دیکەش بدۆزینەوە بۆ بەخشینی دەنگی خۆیان
share-text = یارمەتیمان بدە چۆنیەتی قسەکردنی مرۆڤ فێری ئامیرەکان بکەین، دەنگی خۆت ببەخشە لە { $link }
link-copied = بەستەر لەبەرگیراوە
back-top = بگەڕێوە بۆ سەرەوە
logout = دەرچوون

## Home Page

home-title = دەنگی گشتی پڕۆژەی مووزیلایە بۆ فێر کردنی چۆنیەتی قسەکردنی مرۆڤ بە ئامێرەکان
home-cta = بەرز قسە بکە، لێرە بەشدرای بکە
wall-of-text-start = دەنگ شتێکی سرووشتییە. بۆیە ئێمە ئاوا سەرخۆشین بە درووست کردنی تەکنۆلۆژیای دەنگ بۆ ئامێرەکانمان. بەڵام بۆ درووست کردنی سیستەمی ناسینەوەی وتار پێویستە کۆمەڵێکی زۆر زانیاریی دەنگی کۆ بکرێتەوە.
wall-of-text-more-mobile = زۆرینەی زانیاریی بەکارهاتوو لە کۆمپانیا گەورەکان ناکەوێتە بەردەست کۆمەڵگەی خۆبەخشان. ئێمە پێمان وایە ئەم کارە پێشی داهێنانی تازە دەکات. بۆیە پڕۆژەی دەنگی گشتیمان دەست پێ کرد تا بتوانین تەکنۆلۆژیای ناسینەوەی وتار بخەینە بەردەست هەمووکەس.
wall-of-text-more-desktop = ئێستا تۆ دەتوانی دەنگی خۆت ببەخشی تا بنکەیەکی زانیاریی کراوە ساز بکەین کە هەموو کەس بتوانێ بەکاری بهێنێت بۆ سازکردنی نەرمەکالای تازە بۆ ئامێرەکان و هەروەها وێب. ڕستەییەک بخوێنەوە تا ئامێرەکان فێربن چۆن مرۆڤ قسە دەکات. ئیشی خۆبەخشەکانی تریش بسەلمێنە تا کوالیتی باشتر بێت. هەر ئاوا سادە!
wall-of-text-first = دەنگ شتێکی سرشتییە، دەنگ شتێکی مرۆڤییە. بۆیە ئێمە کەیف خۆشین بە ساز کردنی تەکنۆلۆژیای وتارناسی بۆ ئامێرەکانمان. بەڵام بۆ درووست کردنی ئەم سیستمانە، گەشەپێدەران پێویستییان هەیە بە کۆمەڵێکی زۆر زانیاریی دەنگی وتار.
wall-of-text-second = زۆرینەی زانیاریی بەکارهاتوو لە کۆمپانیا گەورەکان ناکەوێتە بەردەست کۆمەڵگەی خۆبەخشان. ئێمە پێمان وایە ئەم کارە پێشی داهێنانی تازە دەکات. بۆیە پڕۆژەی دەنگی گشتیمان دەست پێ کرد تا بتوانین تەکنۆلۆژیای ناسینەوەی وتار بخەینە بەردەست هەمووکەس.
show-wall-of-text = زیاتر بخوێنە
help-us-title = یارمەتیمان بدە ڕستەکان بسەلمێنین
help-us-explain = دوگمەی پەخش لێ بدە، گوێ بسپێرە و پێمان بڵێ ئایا لەو دەنگە ڕستەی خواروو بە شێوازی درووست وتراوە؟
no-clips-to-validate = وادیارە هیچ گرتەیەک نییە بۆ ئەم زمانە. یارمەتیمان بدە ڕیزەکە پڕ بکەین، بە چێکردنی چەند ڕستەیەک.
vote-yes = بەڵێ
vote-no = نەخێر
toggle-play-tooltip = دوگمەی { shortcut-play-toggle } لێ بدە بۆ گۆرانی دۆخی پەخش.
speak-subtitle = دەنگت ببەخشە
speak-paragraph = زەبت کردنی کلیپی دەنگی بەشێکی گرینگە بۆ درووستکردنی زانیاریسێتی کراوە، چەند کەسێک پێیان وایە ئەوە بەشە خۆشەکەیەتی!
speak-goal-text = دەنگی تۆمارکراو
listen-subtitle = یارمەتیمان بدە دەنگەکان بسەلمێنین
listen-paragraph = سەلماندنی کلیپە بەخشراوەکانیش بە هەمان ئەندازە گرینگە. گوێ بدە بە کلیپەکان تا یارمەتیمان بدەیت زانیاریی دەنگی بە کوالیتی کۆ بکەینەوە.
listen-goal-text = کلیپی سەلماندراو
hours-recorded = کاژێرت تۆمارکراو
hours-validated = کاژێری سەلماندراو
voices-online = دەنگی ئێستا ئانڵاین
todays-progress = پێشکەوتنی ئەمڕۆ
help-reach-goal = یارمەتیمان بدە بگەین بە { $goal }
read-terms-q = مەرجەکانی ئێمەت خوێندوەتەوە؟
ready-to-record = ئامادەی دەنگی خۆت ببەخشی؟
all-locales = هەموو
today = ئەمڕۆ
x-weeks-short =
    { $count ->
        [one] هەفتە
       *[other] هەفتە
    }
x-months-short =
    { $count ->
        [one] مانگ
       *[other] مانگ
    }
x-years-short =
    { $count ->
        [one] ساڵ
       *[other] ساڵ
    }
help-make-dataset = یارمەتیمان بدە زانیاریسێتێکی کراوە و بە کوالیتی کۆ بکەینەوە.
sign-up-account = ناونووسی بکە بۆ هەژماری خۆت
email-subscription-title = ناونووسی بۆ ئاپدەیت لە ڕێگای پۆستی ئەلیکترۆنی
email-subscription-title-new = خۆت ناونووس بکە بۆ هەواڵنامە، وەبیرهێنەرەوە و پێشکەوتنت لە پڕۆژەی دەنگی گشتی

## Account Benefits

benefits = کەڵکەکان
rich-data = زانیاریی ناردراوی خۆت دەوڵەمەندتر بکە بە دابین کردنی کۆمەڵێک زانیاریت دێمۆگڕافیک بە شێەوی نەناسراو. ئێمە پێش بڵاو کردنی زانیاریکان هەموو زانیاری دێمۆگڕافیک دەسڕینەوە.
improve-audio = زانیاری پڕۆفایل زانیاریی دەنگ باشتر دەکات کە بۆ باشترکردنی سەرنجی فێرکاری ناسینەوەی وتار.
keep-track = ئاگادار بە لە پێشکەوتن و ئاماری خۆت بۆ زمانەکان.
compare-progress = بزانە پێشکەوتنی تۆ چۆنە بەرامبەر بە بەشدارانی دیکەی جیهان.
view-goals = پێشکەوتنی خۆت ببینیە بەرامبەر ئامانجەکانی خۆت و پڕۆژەکە.
join-newsletter = بە دلخوازی خۆت ناونووسی بکە بۆ لیستی ئیمەلی ئێمە بۆ وەرگرتنی ئاپدەیتەکان و زانیاری زیاتر سەبارەت بەم پڕۆژە.

## What's public

whats-public = چی گشتییە؟
email-not-public = پۆستی ئەلیکترۆنیی تۆ بۆ کەس نیشان نادریت
recordings-and-locale-public = ژمارەی دەنگەکان و ئەو زمانانەی بەشداری تێدا دەکەی گشتی ئەبێت
username-optin-public = دەتوانی هەڵبژێری کە ناوی بەکارهێنەری تۆ گشتی بێت یان نەناسراو.
username-email-not-demographic = ناوی بەکارهێنەر و پۆستی ئەلیکترۆنیی تۆ دیار نابێت لە زانیاریی نەشرکراو.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = پەخش/ڕاگرتن
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = تۆمار/ڕاگرتن
shortcut-rerecord-toggle = [٥-١]
shortcut-rerecord-toggle-label = تۆماری دووبارە
request-language-text = زمانی خۆت لە دەگی گشتی نابینیت؟
request-language-button = داواکردنی زمان

## ProjectStatus

status-title = دۆخی سەرجەمی پڕۆژە: بزانە چەندە پێش کەوتووین
status-contribute = دەنگی خۆت بەشدار کە
status-hours =
    { $hours ->
        [one] کاژێری سەلماندراو تا ئێستا
       *[other] کاژێری سەلماندراو تا ئێستا
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = ئامانجی داهاتوو
english = ئنگلیزی

## ProfileForm

profile-form-username =
    .label = ناوی بەکارهێنەر
profile-form-native-language =
    .label = زمانی خۆیی
profile-form-additional-language =
    .label = زمانی جێگرەوە
profile-form-accent =
    .label = شێوەزار
profile-form-age =
    .label = تەمەن
leaderboard-visibility =
    .label = دیاربوونی لیدێربۆڕد
hidden = شاراوە
visible = دیار
native-language =
    .label = زمانی خۆیی
profile-form-submit-save = سەیڤ
profile-form-submit-saved = سەیڤ کرا
male = پیاو
female = ژن
# Gender
other = جیاواز
why-profile-title = بۆچی پرۆفایل؟
why-profile-text = بە دیاری کردنی هەندێک زانیاری سەبارەت بە خۆت، زانیاریی ناردراوی تۆ بۆ دەنگی گشتی سوودمەندتر دەبێت. مۆتۆڕەکانە ناسینەوەی وتار ئەم زانیارییە بەکار دێنن بۆ باشتر کردنی دیقەتی خۆیان.
dashboard = داشبۆڕد
build-profile = پرۆفایل درووست کە
avatar = ئاڤاتار
goals = ئامانجەکان
settings = ڕێکخستنەکان
edit-profile = دەسکاریکردنی پرۆفایل
profile-create-success = سەرکەوتن! پرۆفایل ساز کرا
profile-close = بەستن
profile-explanation = ئاگادار بە لە پێشکەوتنی خۆت لە ڕێێگای پڕۆفایل و یارمەتی ئێمە بدە زانیاریکەمان دەقیقتر بێت.
thanks-for-account = سوپاس بۆ سەلماندنی هەژماری خۆت، ئێستا وەرە پڕۆفایلێک ساز کەین.
why-demographic = گرینگی ئەوە چییە؟
accept-privacy = ڕازیم بە چۆنیەتی بەکارهێنانی ئام زانیاریانە بەرامبەر بۆ <privacyLink>نهێنی پارێزی</privacyLink> مووزیلا.
accept-privacy-title = سیاسەتی پاراستنی نهێنی
login-identity = ناسنامەی تێپەڕبوون
login-signup = چوونەژوور/هەژمارکردنی خۆت
edit = دەسکاریکردن
email-subscriptions = ئابوونەی پۆستی ئەلیکترۆنیی
download-profile = داگرتنی زانیاریی من
contribution-experience = جەڕبی بەشداری
skip-submission-feedback = بێخیاڵ بوونی فیدبەک بۆ ناردنەکان
skip-submission-description = لە کاتی بەشدارە، پاش کلیل کردنی نکمەی ناردن چیدی فەدبەکی ناردنت پێشان نادەین. بەشداری تۆ ڕێک دەچیتەوە سەر ٥ زەبت یان سەلماندنی دیکە.
skip-submission-note = ئاگاداری: پێویستە لە نێوان قسەکردن یان گوێ دان هەڵبأێری.
off = خامۆش
on = ڕۆشن
avatar-clip-title = دەنگێک ببخشە بە ئەڤاتاری خۆت
change-your-avatar-clip = دەتهەوێ کلیپی دەنگی خۆت بگۆڕی؟
recording-in-progress = زەبت کردنی دەنگ لە ئەنجام دایە
avatar-clip-recorded = ئێستا ئەڤاتاری تۆ کلیپی دەنگی هەیە!
record-voice-wave = تۆمار کردنی شەپۆلی دەنگ
retry-voice-wave-recording = هەوڵی دووبارە
re-record = زەبتی دووبارە
delete-voice = سڕینەوە
recording-voice-wave = تۆمارکردن
delete-voice-clip = یان  کلیپی دەنگی بسڕەوە
ready-to-upload = بارکردن
avatar-clip-fact = لە راستیدا دەرکەوتووە کە خوێنەر کاتێک تێکستی ماڵپەڕێک دەخوێنێتەوە و سەیری دیزانەکەی دەکات تووشی سەرلێشێوان دەبێت.
recreate-voice = مەوجی دەنگ دیسان ساز کەوە
cancel-avatar-clip-recording = ڕەتكردنەوە
about-avatar-clip-recording = کلیپێکی دەنگی بۆ ئەڤاتاری خۆت ساز کە، کەسانی تر دەتوانن ماوس ببەنە سەری و گوێ لە دەنگت بگرن
browse-file-title = فایلێکی وێنە ئاپلۆد بکە
browse-file = دڕاگی کە ئێرە یان <browseWrap>بگەڕێ بۆ فایل</browseWrap>
connect-gravatar = بەستنەوە لەگەڵ Gravatar
gravatar_not_found = هێچ گراڤاتارێک پەیدا نەبوو بۆ پۆستی ئەلیکترۆنیی تۆ
file_too_large = فایلی هەڵبژێردراو زۆر گەورەیە
manage-subscriptions = کارگێڕی ئابوونەکان
manage-email-subscriptions = پیاچوونەوەی ئابوونەی ئێمەیلی
email-already-used = ئەم پۆستی ئەلیکترۆنیە بۆ هەژمارێکی تر بە کار هێنراوە
add-language = زمان زیاد کە
change-email-setings = پۆستی ئەلیکترۆنیی خۆت لە بەشی تەنزیمات و ناسنامەی چوونەژوور بگۆڕە.

## FAQ

faq-title = پرسیارە زۆر باوەکان
faq-what-cv-q = دەنگی گشتی چییە؟
faq-what-cv-a = تەکنۆلۆژی ناسینەوەی وتار شێوەی ئیش کردن لەگەڵ ماشینەکان دەگۆڕێت بەڵام زۆربەی سیستمەکانی ئێستا گران و تیجارین. پڕۆژەی "دەنگی گشتی" بەشێکە لە هەوڵی مووزیلا بۆ باشتر کردنی ئەم تەکنۆلۆژییە و خستنەبەردەستی هەمووکەس. دەنگی گشتی زانیاریسێتێکی گەورەی دەنگی بەخشراوە کە هەمووکەس دەتوانن بەکاری بێنن بۆ سازکردنی نەرمەکالای جۆراوجۆری ناسینەوەی وتار بۆ هەموو زمانەکان. ئێمە جگە لەو زمانانەی کە بێژەری زۆریان هەیە، زمانەکانی تریش لەخۆ دەگرین. کۆکردنەوەی زانیاریسێتێکی گەورەی دەنگەکان یارمەتی گەشەپێدەران و کۆمەڵگاکان دەدات کە خۆیان ئەم چاڵە پڕبکەنەوە. جگە لە زانیاریسێتی دەنگی گشتی، ئێمە خەریکین مۆتۆڕێکی ناسینەوەی وتاریش بەناوی DeepSpeech ساز دەکەین.
faq-why-important-q = گرینگی ئەم پڕۆژە چییە؟
faq-why-important-a =
    وتار زۆرجار باشترین رێگەی سروشتییە بۆ پەیوەندی لەگەڵ یەکتر و تەکنۆلۆژیاکانی وتار خەریکن ئەو یاساییەی دێننە نێو کۆمپیوتەر و مۆبایلەکان. ئێمە دەمانهەوێ هێز بدەین بە گەشەپێدەران کە نەرمەکالای بەرچاوی هێزپێدراو بە تەکنۆلۆژی وتارناسی ساز بکەن، وەک وەرگێڕی Real-time و دەستیارانی دیجیتاڵی دەنگی. بەڵام ئێستا زۆربەی ئەو داتای دەنگییانە کە پێویستن بۆ ساز کردنی ئەم ئەپانە بەهایان زۆرە و تیجارین. ئێمە هیوادارین کە پڕۆژەی دەنگی گشتی یارمەتی دەدات بە گەشەپێدەران بە دانی ئەو شتانەی کە پێویستیانە بۆ بەرهەم هێنانی شتی تازەو خستنە بەردەستی تەکنۆلۆژیای دەنگ بۆ زمانی خۆیان.
    
    بۆ ئەوەی کە ناسینەوەی وتار جیهانیتر بکرێت، ئێمە خەریکین نمونەی دەنگ بە زۆربەی زمانەکان کۆ دەکەینەوە کە زمانهای کەم بێژەرتریش لەخۆ دەگرێت. نەشر کردنی دەتاسێتی دەنگی جۆراوجۆر یارمەتی دەدات بە گەشەپێدەران و کۆمەڵگەی وتارناسی بۆ ئەوەی کە ئەم بۆشاییە پڕ کەنەوە.
faq-how-get-q = چۆن دەتوانم زانیاریی دەنگی گشتی وەرگرم؟
faq-how-get-a = زانیاریسێتی دەنگی گشتی دەتوانە بە مۆڵەتی <licenseLink>CC0</licenseLink> لە <datasetLink>بەرگەی زانیاریسێتەکانی ئێمە</datasetLink> دانڵۆد بکەی. هەروەها دەتوانی چەند زانیاریسێتی کراوەی دیکش لە هەمان بەرگە دانڵۆد بکەی.
faq-when-release2-q = کەی زانیاریی دەنگی گشتی بۆ زمانەکانی تر بڵاو دەکەنەوە؟
faq-when-release2-a = ڤێرژنی چەند زمانەی زانیاریسێتی دەنگی گشتی لە ئیشتا دا بە یارمەتی کۆمەڵگەی خۆبەخشان لە بواری دەستەبەندی و ئامادەبوون دایە. ئەگەر پێتان خۆشە بۆ هێنانی زمانی تازە بۆ ئەم پرۆژە یارمەتیمان بدەن بەم هەنگاوانە دا بچن: بۆ زیاد کردنی رەستەی نوێ سەردانی <sentenceCollectorLink>ئەبزاری کۆکردنەوەی دەنگ</sentenceCollectorLink> یان یان بۆ وەرگێڕانی خودی ماڵپەڕی پڕۆژەکە سەردانی ئەبزاری <pontoonLink>Pontoon</pontoonLink> بکەن. کاتێک لانی کەم ٥٠٠٠ رەستەی پشتڕاستکراو کۆ بکرێتەوە ئەوکات زمانە تازەکە دەخرێتە سەر ئەم پرۆژەیەو ئامادە دەبێت کە خۆبەخشەکان بەشداری تێدا بکەن.
faq-why-mission-q = بۆچی دەنگی گشتی بەشێکە لە ئامانجەکانی مووزیلا؟
faq-why-mission-a = موزیلا سوورە لەسەر ئاوەڵابوون و دەستەبەربوونی تۆڕی ئینتێرنێت بۆ هەموان. بۆ ئەم مەبەستە ئێمە پێویستمانە خولقێنەرەکانی ئەم  تۆڕە بەهێز بکەین لە رێگای پرۆژەی وەک دەنگی گشتی. ئێمە پێمان وایە تەکنۆلۆژیاکانی دەنگ فراوانتر لە ئیشە سادەکان دەبن و پێویستە ئەمانە بە شێوەی یەکسان بۆ هەموو کەس سوودی ببێت. ئەمەش مانای ئەوەیە کە پێویستە پەرە بدرێت بە زمان، زاراوە و دێمۆگرافی زیاتر لە کاتی سازکردنی تەکنۆلۆژیاکانی دەنگ.  پرۆژەی دەنگی گشتی سەرچاوەیێکی گشتییە بۆ هەمووکەس و هەر ئێستاش تیمەکان و گەشەپێدەرانی موزیلا لە سەرتاسەری جیهان خەریکن لە پرۆژەکانی خۆیشماندا دا بەکاری دێنن.
faq-what-cv-and-deepspeech-q = جیاوازە دەنگی گشتی و Deep Speech چییە؟
faq-what-cv-and-deepspeech-a = پڕۆژەی زانیاریسێتی دەنگی گشتی پرۆژەی مۆتۆڕی ناسینەوەی وتاری موزیلا کە ناسراوە بە Deep Speech تەکمیل ئەکات. وەشانی ئەوەڵی ئەم مۆتۆڕە لە مانگی نۆڤێمبری ٢٠١٧ نەشر کرا و لەو کاتەوە بەردەوام خەریکی باشتر کردنی بووین. پێکەوە و لەگەڵ پڕۆژەی دەنگی گشتی، پێمان وایە کە ئەم پڕۆژەی ناسینەوەی وتار کە سەرچاوە کراوەیە دەبێ بکەوێتە بەردەستی هەموان. ئاواتی ئێمە وایە کە ئەم پڕۆژە یارمەتی گەشەپێدەران دەدات کە کۆمەڵێک بەرهەم و سرویسی تازە و سرنج ڕاکێش درووست بکەن.
faq-is-goal-assistant-q = ئایا ئامانجی دەنگی گشتی سازکردنی دەستیاری دەنگییە؟
faq-is-goal-assistant-a = ئامانجی زانیاریسێتی دەنگی گشتی ئەوەیە کە هەمووکەس لە سەرانسەری جیهان بتوانێت نەرمەکالای ناسینەوەی وتار و بێژەر یان هار شتێکی دیکە کە پێویستی بە دەنگ هەیە ساز بکات. دەستیاری دەنگی تەنها یەکێکە لە زۆرەها سوودی ئەم زانیاریسێتە.
faq-do-want-native-q = من بێژەرێکی نەیتیڤ نیم و شێوەزارم جیاوازە. ئایا دەنگی منتان دەوێت؟
faq-do-want-native-a = بەڵێ، ئێمە بە تایبەرتی دەنگی تۆمان دەوێت. بەشێک لە ئامانجی پڕۆژەی دەنگی گشتی ئەوەیە کە تا ڕادەی ئیمکان هەمووجۆر شێوەزارێک کۆ بکرێتەوە تاوەکو سرویسەکانی ناسینەوەی وتار بۆ هەمووکەس بە شێوەی بەرابەر ئیش بکەن. ئەمە بەم مانایە کە یارمەتییەکانی کەسانێک کە شیوەزاری دایکییان نییە زۆر گرینگە.
faq-why-different-speakers-q = بۆچی بێژەرانێکی زۆرتان بۆ هەر زمانێک دەوێت؟
faq-why-different-speakers-a = زۆربەی زانیاریسێتەکانی وتار جۆرێک کۆ کرانەتەوە کە ڕادەی بەشێک لە دێمۆگڕافییەکان تێیدا بەرچاوترە بەجۆرێک کە زیاتر دەنگی پیاوان و کەسانە کلاسی ناوەڕاست لەخۆ دەگرن. شێوەزارهایێک کە بەشێکی کەمتر لە داتای فێرکارییان پێکهێناوە هی ئە گرووپ کەسانەن کە هەر ئێستاش خرانەتە گۆشە. زۆربەی ماشینەکانیش گرفتییان هەیە لە ناسینەوەی دەنگی ئافرەتان. لەبەر ئەوەیە کە ئێمە جۆراوجۆری دەنگمان دەوێت لە زانیاریسێتەکەمان.
faq-why-my-lang-q = بۆچی هێشتا زمانی منی تیا نییە؟
faq-why-my-lang-new-a = مووزیلا گرنگی زیاتر بە هیچ کامێک لە زمانەکان نادات. بە پێچەوانەوە، پڕۆژەی دەنگی گشتی تەواوەن بە دەستی کۆمەڵگەوە دەچێتە پێش بەڵام ئەم کارە پێویستی بە چەند هەنگاو هەیە بۆ <multilangLink>زیادکردنی زمانی تر</multilangLink> و دەست پێکردنی کۆکردنەوەی دەنگ. پێشەکی، پێویستە ماڵپەڕی پڕۆژەی دەنگی گشتی بۆ زمانی تازە وەرگێڕان بکرێت تا بەشداران بتوانن بە زمانی خۆیان ماڵپەڕەکە ببینن. پاشان پێویستە کۆمەڵێکی زۆر لە ڕەستەی ماف نەپاریزراو کۆ بکرێتەوە تا بەشداران بیخوێننەوە. کاتێک کە هەردووی ئەم پێویستییانە ڕێک کەوت ئەوکات زمانەکە دەچێتە مەرحەلەی "دەستپێکراو" تا بەشداران بتوانن دەنگی خۆیان زەبت بکەن. ئەگەر دەتهەوێ یارمەتی بدەی کە زمانێکی تازە ڕێک بخەی لێرە، سەردانی <sentenceCollectorLink>ئەبزاری کۆکردنەوەی ڕەستە</sentenceCollectorLink>ی ئێمە بکە.
faq-what-quality-q = دەبێ ئاستی کوالیتی دەنگەکان چەندە بێت تا لە زانیاریسێت بەکار بێت؟
faq-what-quality-a = ئێمە دەمانهەوەێ کە زانیاریسێتی پڕۆژەی "دەنگی گشتی" هەمووجۆرە کواڵیتی دەنگ کە کەنارمان لەخۆ بگرێت هەر بۆیە بە شوێن جۆراوجۆری دەگەڕێین. جگە لە کۆمەڵگەی جۆراوجۆر، زانیاریسێتێک کە کوالیتی جۆراوجۆری دەنگیشی ببێت باشتر دەتوانێت هەڵگرتنی وەزعی جۆراوجۆری دەنگەکان فێری مۆتۆڕی وتارناسی بکات، لە قسەی تێکەڵ تا دەنگی سەیارە. مادامێک کە دەنگی تۆ قابلی فەهم بێت، ئەوە بۆ دەتاسێتەکە بەکار دێت.
faq-why-10k-hours-q = بۆچی ١٠،٠٠٠ کاژێر دەنگی سەلمێندراو بۆ هەر زمانێک ئامانجتانە؟
faq-why-10k-hours-a = ئەمە بە تەقریب ژمارەی کاژێری پێویستە بۆ ساز کردنی سیستەمی وتار-بۆ-تێکستی کاری.
faq-how-calc-hours-q = ئەم پڕۆژە چۆن کاژێرەکان لێک دەدات؟
faq-how-calc-hours-a = ئێمە کاژێرەکان لە ڕیگای تەخمینی تەقریبی درێژەی هەر زەبت و ئەوکات زەربی ئەو ژمارە لە کۆ ژمارەی زەبتەکانی هەموو زمانەکان بەراوەرد دەکەین.
faq-where-src-from-2-q = تێکستی سەرچاوە لە کوێوە دێت؟
faq-where-src-from-2-a = تێکستی سەرچاوەی ئێمە لە تێکستی بەخشراوی ئۆرجیناڵی بەشداران و هەروەها دیالۆگەکانی فیلمەکانی دۆمەینی گشتی وەک فیلمی <italic>ژیانێکی تایبەت</italic> وەردەگرین.
faq-why-not-ask-read-q = بۆچی داوا لە خەڵک ناکەن تێکستەکانی ویکیپێدیا یان کتێب بە زمانەکانی پێویست بخوێننەوە؟
faq-why-not-ask-read-a = بۆ ئەوەی کە ئەم پڕۆژەیە نەهایەتی سوودمەندی ببێت، مەرجمان کرد کە تەنیا لە تێکستی سەرچاوە کراوەی لایسێنسیی Creative Commons (CC0) کەڵک وەربگیرێت. بەکارهێنانی CC0 مانای ئەوەیە کە پەیدا کردنی تێکست کە بەشداران بیخوێننەوە و دژواری کەمتر بۆ موزیلا ساز کات دژوارتر دەبێت. مەبەستی ئێمە ئەوەیە کە زانیاریسێتێکی چەند زمانی کۆ بکەینەوە کە نەهایەتی سوودی بۆ هەموان ببێت، وەک زانکۆکان، ئستارتاپەکان، حکومەتەکان و رێکخراوەکانی کۆمەڵگەیی.
faq-why-account-q = بۆچی دەبێ ناونووسی بکەم بۆ هەژماری خۆم؟
faq-is-account-public-q = ئایا زانیارییەکانی هەژماری من گشتییە؟
faq-how-privacy-q = چون دڵنیا دەبن لە نەناسراو بوونی ئەو کەسانە کە دەنگی خۆیان دەبەخشن؟
faq-how-privacy-a = تەواوی زانیارییە شەخسیەکان لە زانیاریسێتەکە لادابرێت. کاتێک بەشدارێک زانیاری دێمۆگڕافیک لە ڕێگەی پڕۆفایلی خۆی زیاد دەکات، ئێمە ئەو زانیارییە پێش ئامادە کردنی زانیاریسێت بۆ دانڵۆد دەسڕینەوە بۆیە ئەوانە هیچ کات بڵاو ناکرێنەوە.
faq-what-determine-identity-q = ئەوەی کە ناتوانم ناسنامەی بێژەرەکانی دەنگی گشتی دیاری بکەم یانی چی؟
faq-what-determine-identity-a =
    زانیاریسێت دەنگی گشتی سەرچاوەیێکی کراوە و گشتییە کە دەتوانین بەکاری بێنین بۆ کۆمەڵێک لە ئەپڵیکەیشنەکان کە لە تەکنۆلۆژی وتار بەهرە وەر دەگرن. بۆ پاراستنی ئاسایشی بەشداران، داوا دەکەین لە هەرکەسێک کە ئەم زانیاریسێتە دانڵۆد دەکات کە سرنج بدات بە سیاسەتی پاراستنی نهێنی.
    هەمووجۆرە زانیارییە شەخسییەکان لەم زانیاریسێتە پاک دەکرێتەوە. کاتێک زانیاریسێتەکە دانڵۆد دەکەی، ئەوە رەزامەندی خۆت دەردەبڕی کە هەوڵ نەدەی دیاری بکەی بەشدارەکان کێ بوون، نابێ زانیارییەکانی ئەم زانیاریسێتە لینک بکەی بە زانیارییە شەخسییەکانی خۆبەشەکان. بەڵام دەتوانی زانیاریسێتەکە بەکار بێنی بۆ درووست کردنی سیستمی ناسینەوەی وتار یا بێژەر یان کارەکانی دەکی وەک لینک کردنی زانیاریەەکانی زانیاریسێتەکە بە هەرجۆرە زانیاریێکی دیکە کە لە زانیاریسێتەکە هەیە.
faq-what-is-cv = دەنگی گشتی چیەە؟
faq-using-cv = بەکارهێنانی دەنگی گشتی
faq-description = پڕۆژەی "دەنگی گشتی" بەشێکە لە هەوڵی مووزیلا بۆ ئەوەی کە چۆنییەتی قسەکردنی مرۆڤ فێری ماشینەکان بکات.
faq-search-for-answers =
    .label = بگەڕێ بۆ وەڵامەکان

## ABOUT US

about-title = بۆچی دەنگی گشتی؟
about-subtitle = پڕۆژەی "دەنگی گشتی" بەشێکە لە هەوڵی مووزیلا بۆ ئەوەی کە چۆنییەتی قسەکردنی مرۆڤ فێری ماشینەکان بکات. جگە لە زانیاریسێتی "دەنگی گشتی" ئێمە خەریکین مۆتۆڕێکی وتارناسیش بە ناوی DeepSpeech ساز دەکەین.
about-header-description = هەردووی ئەم پڕۆژانە بەشێکن لە هەوڵەکانی ئێمە بۆ پڕکردنی بۆشاییەکانی وتاری دیجیتاڵ. تەکنۆلۆژیاکانی ناسینەوەی وتار بەشێکی مرۆڤی زیاد دەکەن لەسەر ئامێرەکانی ئێمە بەڵام گەشەپێدەران پێویستیان بە کۆمەڵێکی زۆر زانیاریی دەنگییە بۆ ئەوەی بەرهەمەکانیان ساز کەن. لەم کاتەدا، زۆربەی ئەم زانیارییە نرخی زۆر، گران و تیجارییە. ئێمە دەمانهەوێ کە زانیاریی دەنگ بە شێوەی خۆڕایی و ئازادانە لەبەردەستی هەموان بێت و زانیاریکەش پیشاندەری جۆراوجۆری کەسانی ڕاستەقینە بێت. پێکەوە دەتوانین تەکنۆلۆژیای ناسینەوەی وتار بۆ هەموان باشتر بکەین.
how-does-it-work-title = چۆن ئیش دەکات؟
how-does-it-work-text = ئێمە زانیاریسێتێکی کراوەی دەنگەکان کۆمەڵبەخش دەکەین. دەنگی خۆت ببەخشە، دیقەتی کلیپە زەبت کراوەکانی کەسانی تر بسەلمێنە و زانیاریسێتەکە بە هەموان باشتر بکە.
about-speak = قسەبکە
about-speak-text = بەشداران بە خوێندنەوەی ڕەستەی بەخشراو دەنگی خۆیان زەبت دەکەن.
about-listen-queue = سەفی بیستن
about-listen-queue-text = کلیپە دەنگەکان دەچنە نێو سەفێکی ناردن کە ئامادەیان دەکات بۆ بیستن.
about-listen = گوێ بدە
about-listen-text = بەکارهێنەران دیقەتی کلیپە بەخشراوەکان دەسەلمێنن، کە ئایا بێژەر ڕەستەکەی بە درووستی خوێندوەتەوە یان نە.
about-is-it-valid = ئایا ئەم کلیپە درووستە؟
about-is-it-valid-text = کلیپ بە «دروست» دیاری دەکرێت کاتێک کە بەکارهێنەرێک دەنگی بەڵێی پێ بدات.
about-yes-votes = زیاتر یان بەرامبەر ٢ دەنگی بەڵێ
about-yes-votes-text = بۆ ئەوەی کە کلیپێک بێتە نێو ئەم زانیاریسێتە پێویستە ٢ کەسی جیاواز بیسەلمێنن.
about-no-votes = زیاتر یان بەرامبەر ٢ دەنگی نەخێر
about-no-votes-text = کاتێک کە کەسێک کلیپێک ڕەد بکات کلیپەکە دێتەوە نێو سەف. ئەگەر بۆ جاری دووهەم ڕەد بکرێتەوە ئەمکات کلیپەکە دەچێتە گۆڕستانی کلیپەکان.
about-dataset-new = زانیاریسێتی دەنگی گشتی
about-dataset-new-text = دەتیاسێتی دەنگی گشتی سەدان هەزار نموونەی دەنگی لەخۆ دەگرێت کە گەشەپێدەرانی بواری نەرمەکالا دەتوانن بەکاری بێنن بۆ دروست کردنی بەرهەمەکانی ناسینەوەی وتار.
about-clip-graveyard = گۆڕستانی کلیپ
about-clip-graveyard-text = گۆڕستانی کلیپەکان ئەو کلیپانە لەخۆ دەگرێت کە نایانتوانیوە بێنە نێو زانیاریسێتی دەنگی گشتی، کلیپەکانی گۆڕستانیش دەتوانی وەک زانیاریسێتەکە دانڵۆد بکەی.
about-partners = یارمەتیدەران
about-become-a-partner = ببە بە یارمەتیدەر
about-partnership = دەنگی گشتی پڕۆژەیەکی بەشدارانەیە و ئێمە چاوەڕوانی کۆمەڵگەی بەشداران و خۆبەخشانمانین بۆ ساز کردنی گەورەترین زانیاریسێتی کراوەی دەنگ. ئێمە پێمان خۆشە دەستخۆشی بکەین لەم کەسانە و سازمانانە بۆ یارمەتی دانی پڕۆژەکە:
about-get-involved = بەشدار بە
about-get-involved-text-2 =
    دەتهەوێ پرۆژەی دەنگی گشتی لەوەی هەیە باشتر کەی؟
    زۆر چاکە! لە رێگای پۆستی ئەلیکترۆنی یان مەکۆکانی <discourseLink>Discourse</discourseLink> پەیوەندی بکە
    لە <githubLink>GitHub</githubLink>ەوە گرفتەکانی ماڵپەڕەکەمان بۆ بنێرە،
    یان لە رێگەی <matrixLink>Matrix</matrixLink>ەوە لەگەڵمان بە.
about-nav-why-common-voice = بۆچی؟
about-nav-how-it-works = چۆن؟
about-nav-partners = یارمەتیدەران
about-nav-get-involved = بەشدار بە
mycroft-title = Mycroft Ai
mycroft-subtitle = عەقڵی دەستکرد
mycroft-description = Mycroft Ai ئەوەڵین دەستیاری کراوەی جیهانە. Mycroft لە هەموو جێگایەک ئیش دەکات، لە سەر کۆمپیوتەری دەسکتاپ، لە سەیارە و لەسەر Raspberry Pi.
mycroft-secondary-description = تەنها نەرمەکالای کراوەیە کە دەکرێ بە ئازادێ گۆڕانکاری تێدا بکرێت، گەشەی پێ بدرێت و باشتر بکرێت. Mycroft دەکرێ لە پرژەی زانستی تا نەرمەکالای تیجاری بەکار بهێنرێت.

## Glossary

glossary = فه‌رهه‌نگۆک
localization = خۆماڵی سازی
localization-explanation = ئەمە پڕۆسەی وەرگێڕانی ناوەڕۆکی ئێمەیە بۆ چەندین زمان.
sentence-collection = کۆکردنی ڕەستە
sentence-collection-explanation = کۆکردنی ڕەستەی دۆمەینی گشتی یا نووسینی ڕەستەی تازە بۆ دۆمەینی گشتی
hours-recorded-explanation = ژمارەی کاژێر دەنگی زەبتکراوی ئێمە تا ئێستا
hours-validated-explanation = ژمارەی کاژێرەکانی زەبت کراو کە لە هەر ٣ کەس ٢یان ڕای ىەڵێ یان پی داوە. ئەمە نیشاندەری پيشکەوتنی پرۆژەکەیە بۆ ئامانجی ١٠ هەزار کاژێر بۆ هەر زمان.
sst = وتار-بۆ-تێکست
sst-explanation = تەکنۆلۆژیار وتار-بۆ-تێکست، زانیاریی دەنگی دەکات بە تێکست
de-identified = نەشناس-کراو
de-identified-explanation = پڕۆسەی لابردنی زانیاری پڕۆفیالە هەر کەس لە دەنگەکانی کە بەخشیویەتی، لە پەکەیجی زانیاریسێتەکە لە کاتی دانڵۆد.

## Error pages

error-title-404 = نەمانتوانی ئەو پەڕەیە بۆ تۆ بدۆزینەوە
error-content-404 = لەوانەیە <homepageLink>ماڵپەڕەکەمان</homepageLink> یارمەتیتان بدات. بۆ پرسیار کردن تکایە لە <matrixLink>چاتی کۆمەڵەی Matrix</matrixLink> خۆتان تۆمار کەن، لەڕێگەی <githubLink>GitHub</githubLink> ئاگاداری کێشەکانی ماڵپەڕەکەمان بن یان سەردانی <discourseLink>مەکۆی Discourse</discourseLink>مان بکەن.
error-title-503 = هەندێ کێشەی تەکنیکی بەرەوڕومان بوەتەوە
error-content-503 = سایتەکە بە زووترین کات چالاک دەکرێتەوە. بۆ بینینی تازەترین زانیاری تکایە خۆتان لە <matrixLink>چاتی کۆمەڵەی Matrix</matrixLink> تۆمار بکەن یان سەردانی <githubLink>GitHub</githubLink> و هەروەها <discourseLink>مەکۆی Discourseی ئێمە</discourseLink> بکەن بۆ ناردنی راپۆرت سەبارەت بە ماڵپەڕەکەمان.
error-code = کێشە { $code }

## Data

data-download-button = داگرتنی زانیاریی دەنگی گشتی
data-download-yes = بەڵێ
data-download-deny = نەخێر
data-download-license = مۆڵەت: <licenseLink>CC-0</licenseLink>
data-download-modal = خەریکی دانڵۆدی <size>{ $size } گیگابایت</size> دەست پێ دەکەی. دڵنیای؟
data-subtitle = ئێمە خەریکین زانیاریسێتێکی کراوە و گشتی لە دەنگی مرۆڤ ساز دەکەین کە هەمووکەس دەتوانن بەکاری بێنن بۆ ساز کردنی نەرمەکالای وتارناسی.
data-explanatory-text = ئێمە پێمان وایە زانیاریسێتی گەورە و گشتی گەشە دەدات بە ڕیقابەتی تیجاری و سازکردنی کالای نوێ بۆ تەکنۆلۆژیای فێرکاری ماشین. ئەمە هەوڵێکی جیهانییە و و ئێمە داوا دەکەین هەموان تێیدا بەشدار بن. ئامانجی ئێمە ئەوەیە کە تەکنۆلۆژیای وتار کەسانێکی زیاتر لە خۆ بگرێت و جۆراوجۆری دەنگەکانی دنیا پیشان بدات.
data-get-started = <speechBlogLink> باسی وتارناسە دەست پێ بکە</speechBlogLink>
data-other-title = زانیاریسێتە دەنگییەکانی تر...
data-other-goto = بڕۆ بۆ { $name }
data-other-download = داگرتنی زانیاری
data-bundle-button = دانڵۆد کردنی زانیاریسێت
data-bundle-description = دەنگی گشتی و هەمووی زانیاریسێتەکانی سەرەوە.
license = مۆڵەت: <licenseLink>{ $license }</licenseLink>
license-mixed = تێکەڵ
data-download-singleword-title = داگترنی بەشی ئامانجی تەک وشەیی
data-download-singleword-callout = ئەوە بەشێکی تایبەتە بۆ چالاک کردنی ناسینەوەی رەقەم، بەڵێ/نەخێر و وشەی Wakeword بۆ پڕۆژەی <fxLink>Firefox Voice</fxLink>
review-terms = بە بەکارهێنانی دەنگی گشتی، تۆ ڕەزامەندی بە <termsLink>یاساکان</termsLink> و <privacyLink>ن‌ینی پارێزی</privacyLink> ئێمە.
terms-agree = ڕەزامەندم
terms-disagree = ڕەزامەند نیم
review-aborted = ئاپڵۆد لەغو کرا. دەتهەوێ زەبتەکانی تۆ بسڕینەوە؟
review-submit-title = پێداچوونەوەو ناردن
review-submit-msg = سوپاس بۆ زەبت کردن!<lineBreak></lineBreak> ئێستا دەنگەکانی خۆت بسەلمێنە و بیاننێرە.
review-recording = پێداچوونەوە
review-rerecord = زەبتی دووبارە
review-cancel = لاوەنانی ناردن
review-keep-recordings = دەنگەکان ڕاگرە
review-delete-recordings = دەنگەکانی من بسڕەوە

## Datasets Page

datasets-headline = ئێمە خەریکی ساز کردنی زانیاریسێتێکی کراوە و چەند زمانەین کە هەمووکەس دەتوانن بەکاری بێنن بۆ ساز کردنی نەرمەکالای وتارناسی.
datasets-positioning = ئێمە پێمان وایە زانیاریسێتی گەورە و گشتی گەشە دەدات بە ڕیقابەتی تیجاری و سازکردنی کالای نوێ بۆ تەکنۆلۆژیای فێرکاری ماشین. زانیاریسێتی چەندزمانەی دەنگی گشتی هەر ئێستاش گەورەترین زانیاریسێتی دەنگی لە جۆری خۆیەتی بەڵام بە تەنها خۆی نییە.
language = زمان
# File size in gigabytes
size = قەبارە
validated-hr-total = کۆی کاژێری سەلماندراو
overall-hr-total = کۆی کاژێر
cv-license = بڕوانامە
audio-format = فۆرماتی دەنگ
number-of-voices = ژمارەی دەنگەکان
splits = لەتەکان
email-to-download = پۆستی ئەلیکترۆنیی خۆت بنووسە تا بتوانی دانڵۆد بکەی
why-email = <b>بۆچی پۆستی ئەلیکترۆنی؟</b> شایەد پێویست بێت لە داهاتوو دا سەبارەت بە گۆڕانکارییەکانی زانیاریسێت لە ڕێگای پۆستی ئەلیکترۆنی پەیوەندیت پێ بکەین.
confirm-size = تۆ ئامادەی بۆ دەست پێکردنی دانڵۆدی <b>{ $size }</b>
size-gigabyte = گ.ب
size-megabyte = م.ب
confirm-no-identify = <b>تۆ ڕەزامەندی</b> کە هەوڵ نەدەی ناسنامەی بێژەرەکانی ئەم زانیاریسێتە دیارە بکەی.
download-language = داگرتنی { $language }
validated-hours = کاژێری سەلماندراو
recorded-hours = کاژێری زەبت کراو
whats-inside = نێو زانیاریسێتی دەنگی گشتی چی تێدایە؟
dataset-description-hours = هەر دەنگێک لەم زانیاریسێتە بریتییە لە فایلێکی MP3 و تێکستی تایبەتی خۆی. زۆربەی <b>{ $total }</b> کاژێرە زەبت کراوەکان لەم زانیاریسێتە مێتازانیاریی دێمۆگڕافیک وەک ڕەگەز، تەمەن و شێوەزاریش لە خۆ دەگرن بۆ ئەوەی کە دیقەتی فێرکاری مۆتۆڕەکانی ناسینەوەی وتار باشتر بکەن. ئەم زانیاریسێتە ئێستا بریتییە لە <b>{ $valid }</b> کاژێر دەنگی سەلماندراو بە <b>{ $languages }</b> زمان، بەڵام ئێمە بەردەوام زمان و دەنگی نوێ زیاد دەکەین. سەردانی <languagesLink> زمانەکانمان بکە.
want-dataset-update = پێت خۆشە هەواڵی بۆ بنێرین لە کاتی بڵاوکردنەوەی وەشانی نوێی زانیاریسێتی دەنگی گشتی؟ خۆت ئابوونە کە بۆ هەواڵ نامەکەمان.
subscribe = ئابوونەکردن
get-started-speech = دەست پێ بکە بۆ ناسینەوە وتار
other-datasets = زانیاریسێتەکانی تری دەنگ
feedback-q = ڕەخنەوپێشنیارت هەیە؟
deepspeech-info = ئەم زانیاریسێتە پرۆژەی ناسینەوەی وتاری DeepSpeechی مووزیلا تەکمیل دەکات کە دەتوانی بەکاری بهێنی بۆ سازکردنی نەرمەکالای ناسینەوەی وتار. <githubLink> لێرە</githubLink> زیاتر بخوێنەوە یان سەردانی <discourseLink>DeepSpeech Discourse</discourseLink> بکە بۆ ئەوەی زیاتر بزانی.
common-voice-info-new = پرسیارت هەیە سەبارەت بە دەنگی گشتی؟ ڕات هەیە بۆ باشتر کردن یان فیدبەک؟ لەگەڵمان بە لە <discourseLink>مەکۆی Discourse</discourseLink> و هەواڵمان پێ دبە.
data-other-librispeech-description = LibriSpeech زانیاریسێتێکە لە ١٠،٠٠٠ کاژێر دەنگی 16khz لە وتاری ئینگلیزی کە لە کتێبە دەنگییەکانی پڕۆژەی LibroVox کۆ کراوەتەوە.
data-other-ted-name = زانیاریسێتی TED-LIUM
data-other-ted-description = زانیاریسێتی TED-LIUM لە وتارەکانی دەنگی و تێکستەکانی ماڵپەڕی TED ساز کرا.
data-other-voxforge-description = VoxForge درووست کرا بۆ کۆکردنەوەی دەنگی وتراو بۆ بەکارهێنان لە مۆتۆڕەکانی کراوەی ناسینەوەی وتار.
data-other-tatoeba-description = تاتۆبێئا زانیاریسێتێکی گەورەیە لە ڕەستە، وەرگێڕان و دەنگی وتراو بۆ فێربوونی زمان. ئەم دانڵۆدە دەنگی ئینگلیزی زەبت کراوی کۆمەڵگەی بەشدارانی تێدایە.
your-feedback = پێت وایە ڕات هەیە بۆ باشتر کردنی دەنگی گشتی؟ لە Discourse پێمان بڵێ
go-discourse = بچۆ بۆ Discourse
missing-language = زمانی خۆت نابینی لە لیستی زمانەکان؟ بۆ داواکردنی زمان سەردانی بەرگی زمانەکان بکە.
go-languages-page = بچۆ بۆ بەرگەی زمانەکان
ready-to-validate = ئامادەی بۆ یارمەتی سەلماندنی ڕەستەکان؟
more = زیاتر
close = بەستن
download = داگرتن
dataset-version = وەشان

## Download Modal

download-title = دانڵۆدی تۆ دەستی پێکرد
download-helpus = یارمەتیمان بدە کۆمەڵگەیێک بۆ تەکنۆلۆژیای وتار ساز کەین، لە ڕێگای پۆستی ئەلیکترۆنی لەگەڵمان بە.
download-form-email =
    .label = پۆستی ئەلیکترۆنیی خۆت بنووسە
    .value = سوپاس، پەیوەندیت پێ دەکەین
download-back = بگەڕێوە بۆ زانیاریسێتەکانی دەنگی گشتی
download-no = نەخێر سوپاس

## Contact Modal

contact-title = فۆڕمی پەیوەندی
contact-form-name =
    .label = ناو
contact-form-message =
    .label = پەیام
contact-required = *پێویست

## Request Language Modal

request-language-title = داواکردنی زمان
request-language-form-language =
    .label = زمان
request-language-success-title = داواکاری زمان ناردرا. سوپاس بۆ تۆ.
request-language-success-content = بەم زووانە لە ڕێگای پۆستی ئەلیکترۆنی زانیاریت بۆ دەنێرین کە چۆن زمانی خۆت زیاد بکەی لە دەنگی گشتی.
select-language = زمانێک هەڵبژێرە
other-language = زمانی تر

## Languages Overview

language-section-in-progress = خەریکی پێشکەوتن
language-section-in-progress-new-description = ئەم زمانانە خەریکی گەشە پێدرانن لە کۆمەلگە. نەوارەکانی پێشکەوتن پێشکەوتنی هەر زمان نیشان دەدەن لە پڕۆسەی <localizationGlossaryLink>خۆماڵی کردنی ماڵپەر</localizationGlossaryLink> و <sentenceCollectionGlossaryLink>کۆ کردنی ڕەستە</sentenceCollectionGlossaryLink>.
language-section-launched = دەست پێکراو
language-section-launched-description = بۆ ئەم زمانانە، سایتەکەمان <localizationGlossaryLink>خۆماڵی کراوە</localizationGlossaryLink> و <sentenceCollectionGlossaryLink>ژمارەی ڕەستەی پێویستی</sentenceCollectionGlossaryLink> هەیە کە بەشداران بتوانن <speakLink>قسە بکەن</speakLink> و <listenLink>گوێ دبەن</listenLink>.
languages-show-more = بینینی زیاتر
languages-show-less = بینینی کەمتر
language-meter-in-progress = گەشە
language-total-progress = کۆ
language-search-input =
    .placeholder = گەڕان
language-speakers = بێژەران
localized = خۆماڵی کراو
sentences = ڕەستەکان
total-hours = کاژ. سەلماندراو

## Contribution

action-click = کلیک
action-tap = لێدان
contribute = بەشداری
listen = ببیستە
skip = باز دان
shortcuts = شۆرتکات
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> کلدپ
       *[other] <bold>{ $count }</bold> کلیپ
    }
goal-help-recording = تۆ یارمەتی دەنگی گشتیت داوە بگات بە <goalPercentage></goalPercentage> لە ئامانجی زەبت کردنی { $goalValue } رۆژانە.
goal-help-validation = تۆ یارمەتی دەنگی گشتیت داوە بگات بە <goalPercentage></goalPercentage> لە ئامانجی سەلماندنی { $goalValue } رۆژانە.
contribute-more =
    { $count ->
        [one] ئامادەی کە { $count }دانەی دەکەش ئەنجام بدەی؟
       *[other] ئامادەی کە { $count }دانەی دەکەش ئەنجام بدەی؟
    }
record-cta = دەست پێ کردنی زەبت
record-platform-not-supported = ببوورە بەڵام پلاتفۆڕمی تۆ ئێستا پشتیوانی ناکرێت.
record-platform-not-supported-desktop = لە سیستەمی دێسکتاپ دەتوانت نەوتری داگری:
record-platform-not-supported-ios-non-safari = ئەگەر iOS تکایە بە سافاری بەردەوام بە بۆ زەبت کردنی دەنگ…
record-must-allow-microphone = پێویستە ئیزنی مایکڕۆفۆن بدەیت
record-no-mic-found = میکڕۆفۆن پەیدا نەبوو
record-error-too-short = زەبتەکە زۆر کوورت بوو
record-error-too-long = زەبتەکە زۆر درێژ بوو
record-error-too-quiet = زەبتەکە زۆر کەم دەنگ بوو
record-cancel = بێخیاڵی زەبتی دووبارە
record-instruction = { $actionType }<recordIcon></recordIcon> ئەمجار ڕەستەکە بە دەنگی بەرز بخوێنەوە
record-stop-instruction = { $actionType }<stopIcon></stopIcon> کاتێک تەواو بووی
record-three-more-instruction = سێ دانە ماوە
record-again-instruction = بژی!<recordIcon></recordIcon>کلیپی داهاتوو زەبت کە
record-again-instruction2 = بەردەوام بە، دیسان زەبت کە<recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> دواهەمین دانە!
review-tooltip = هاوکات لەگەڵ پێشکەوتنت کلیپەکان لێرە چاو لێ بکە و دیسان زەبتی کەوە
share-clip = کلیپی خۆت هاوبەش کە
share-common-voice = پڕۆژەی دەنگی گشتی هاوبەش کە
review-instruction = کلیپەکان چاو لێ بکە ، لە کاتی پێویست دیسان زەبتی کەوە
record-submit-tooltip = { $actionType } کاتێک ئامادە بووی بینێرە
clips-uploaded = دەنگی ئاپلۆدکراو
record-abort-title = ئەوەڵ زەبتەکە تەواو کەین؟
record-abort-text = ئەگەر ئێستا بڕۆی ئەوە پێشکەوتنی خۆت لە دەست دەدەی
record-abort-submit = ناردنی دەنگەکان
record-abort-continue = تەواوکردنی زەبت
record-abort-delete = دەرچوون و سڕینەوەی کلیپەکان
listen-instruction = { $actionType }<playIcon></playIcon> ئایا بە درووستی ڕەستەکانیان خوێندەوە؟
listen-again-instruction = بژی! <playIcon></playIcon> هەر کاتێک ئامدە بووی دیسان گوێ بدە
listen-3rd-time-instruction = ٢ دانە ماوە، بەردەوام بە! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>دواهەمین دانە
listen-empty-state = ئێستا کلیپی دیکەمان بۆ ئەم زمانە نییە بۆ سەلماندن
speak-empty-state = ئێستا رەستەی دیکەی ئەم زمانەمان نییە بۆ زەبت کردن...
speak-empty-state-cta = بەخشینی رەستە
record-button-label = دەنگت زەبت کە
share-title-new = <bold>یارمەتیمان بدە</bold> دەنگی زیاتر پەیدا کەین
keep-track-profile = پێشکەوتنی خۆت بە ساز کردنی پڕۆفایلێک ببینە
login-to-get-started = ڵۆگین بکە یان هەژمار ساز کە بۆ دەست پێکردن
target-segment-first-card = تۆ خەریکی لە ئەکەمین بەشی ئامانجمان بەشداری دەکەی
target-segment-first-banner = یارمەتی بدە کە یەکەمین بەشی ئامانجی دەنگی گشتی بۆ { $locale } درووست بکەین
target-segment-add-voice = دەنگی خۆت زیاد کە
target-segment-learn-more = زیاتر بزانە

## Reporting

report = ڕاپۆرت
report-title = ناردنی ڕاپۆرت
report-ask = لەگەڵ ئەم ڕەستەیە توشی چ دژوارییەک بوی؟
report-offensive-language = زمانی ناشایست
report-offensive-language-detail = ئەم ڕەستەیە زمانێکی ناشایست یان بێ ئەدەبانەی هەیە
report-grammar-or-spelling = هەڵەی دەستووری/نووسینی
report-grammar-or-spelling-detail = ئەم ڕەستەیە هەڵەی نووسین یان دەستووری هەیە
report-different-language = زمانی دیکە
report-different-language-detail = ئەمە بە زمانێکی جیاواز لەوەی من قسەی پێ دەکەم نووسراوە
report-difficult-pronounce = وتنی ئەمە دژوارە
report-difficult-pronounce-detail = ئەمە وشەهایێکی هەیە کە وتنی دژوارە
report-offensive-speech = زمانی ناخۆش
report-offensive-speech-detail = ئەم کلیپە زمانێکی ناخۆش یان دور لە ئدەبی هەیە
report-other-comment =
    .placeholder = کۆمێنت
success = سەرکەوتن!
continue = بەردەوام
report-success = ڕاپۆرتی تۆ ناردرا

## Goals

streaks = Streaks
days =
    { $count ->
        [one] ڕۆژ
       *[other] ڕۆژ
    }
recordings =
    { $count ->
        [one] زەبتەکان
       *[other] زەبتەکان
    }
validations =
    { $count ->
        [one] سەلماندنەکان
       *[other] سەلماندنەکان
    }

## Dashboard

your-languages = زمانەکانی تۆ
toward-next-goal = بەرەو ئامانجی داهاتوو
goal-reached = ئامانجەکە سەرکەوتوبوو
clips-you-recorded = کلیپ کە تۆ زەبتت کردووە
clips-you-validated = کلیپ کە تۆ سەلماندووتە
todays-recorded-progress = پێشکەوتنی ئەمڕۆی دەنگی گشتی بۆ کلیپی زەبتکراو
todays-validated-progress = پێشکەوتنی ئەمڕۆی دەنگی گشتی بۆ کلیپی سەلمێندراو
stats = ئامار
awards = خەڵاتەکان
you = تۆ
everyone = هەمووکەس
contribution-activity = مێژووی بەشداری
top-contributors = بەشدارانی سەر
recorded-clips = کلیپی زەبتکراو
validated-clips = کلیپی سەلمێندراو
total-approved = کۆی سەلمێندراو
overall-accuracy = دیقەتی گشتی
set-visibility = دیاری بوونی من تەنزیم بکە
visibility-explainer = ئەم تەنزیمە دیار بوونی Leaderboardی تۆ دیاری دەکات. کاتێک ئەمە لەسەر <شاراوە> بێت ئاستی پێشکەوتنی تۆ کەسایەتی دەبێت، بە مانای ئەوە کە وێنە، ناوی بەکارهێنەر و ئاستی پێشکەوتنی تۆ لەسەر لیدێربۆرد پیشان نادرێت. سرنج بدەن کە نەو بوونەوەی لیدێربۆرد لەوانەیە تا { $minutes } خۆلەک بخایێنێت.
visibility-overlay-note = تێبینی: کاتێک ئەمە بکەی بە 'دیار'، ئەم تەنزیمە دەتوانی لە <profileLink>پەڕەی پڕۆفایل</profileLink>ت بگۆڕی.
show-ranking = پلەی نم نیشان بدە

## Custom Goals

get-started-goals = ئامانجەکان دەست پێ بکە
create-custom-goal = درووست کردنی ئامانجی شەخسی
goal-type = دەتەوێت چ جۆرە ئامانجێک دروست بکەیت؟
both-speak-and-listen = هەردووکیان
both-speak-and-listen-long = هەردووکیان (وتن و بیستن)
daily-goal = ئامانجی ڕۆژانە
weekly-goal = ئامانجی حەفتانە
easy-difficulty = ئاسایی
average-difficulty = مامناوەند
difficult-difficulty = دژوار
pro-difficulty = پێشکەوتوو
lose-goal-progress-warning = ئەگەر ئەم ئامانجەت بگۆڕی لەوانەیە پێشکەوتنی ئێستات لەدەست بچێت.
want-to-continue = دەتهەوێ بەردەوام بی؟
finish-editing = پێشتر زەبت کردن تەواو بکەین؟
lose-changes-warning = ئەگەر ئێستا بڕۆی گۆڕانکارییەکانت لە دەست دەچن
build-custom-goal = ئامانجێکی شەخسی درووست کە
help-reach-hours-pluralized =
    یارمەتیمان بە بگەین{ NUMBER($hours) ->
        [one] { $hours } کاتژمێر
       *[other] { $hours } کاتژمێر
    } بە ئامانجی کەسی لە زمانی { $language }
help-reach-hours-general-pluralized =
    یارمەتی بدە پڕۆژەی دەنگی گشتی لەڕێگەی ئامانجی کەسی بگات بە{ NUMBER($hours) ->
        [one] { $hours } کاژێر
       *[other] { $hours } کاژێر
    }لە زمانی داخوازت
set-a-goal = دیاری کردنی ئامانج
cant-decide = ناتوانی بڕیار بدەی؟
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } کاژێر
       *[other] { $totalHours } کاژێر
    }لە ماوەی{ NUMBER($periodMonths) ->
        [one] { $periodMonths } مانگ
       *[other] { $periodMonths } مانگ
    }کۆ دەبێتەوە ئەگەر{ NUMBER($people) ->
        [one] { $people } کەس
       *[other] { $people } کەس
    }رۆژانە{ NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } کلیپ
       *[other] { $clipsPerDay } کلیپ
    }زەبت بکەن.
how-many-per-day = بژی! چەند کلیپ لە ڕۆژدا؟
how-many-a-week = بژی! چەند کلیپ لە حەفتە دا؟
which-goal-type = دەتهەوێ قسە بکەی، ببیستی یان هەردووکیان؟
receiving-emails-info = تۆ ئێستا تۆمار کراوی بۆ وەگرتنی پۆستی ئەلیکترۆنیهای سەبارەت بە وەبیرهێنەرەوەی ئامانجەکان، پێشکەوتنت و هەروەها هەواڵنامەی دەنگی گشتی.
not-receiving-emails-info = ئێستا تۆ دیاریت کردووە کە پۆستی ئەلیکترۆنیەکانی وەبیرخستەنەوەی ئامامنجەکان، پێشکەوتنت و هەواڵنامەکانی پڕۆژەی دەنگی گشتی <bold>وەرنەگری</bold>.
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count }کلیپ
       *[other] { $count }کلیپەکان
    }
help-share-goal = یارمەتیمان بدە دەنگی زیاتر کۆ بکەینەوە، ئامانجی خۆت هاوبەش کە
confirm-goal = ئامانجەکە بسەلمێنە
goal-interval-weekly = حەفتانە
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = ئامانجی { $count }کلیپی ڕۆژانەت هاوبەش بکە بۆ { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = ئامانجی { $count } کلیپی حەفتانەی خۆت بۆ { $type } هاوبەش کە.
share-goal-type-speak = وتن
share-goal-type-listen = بیستن
share-goal-type-both = وتن و بیستن
# LINK will be replaced with the current URL
goal-share-text = من هەر ئیستا ئامانجێکی کەسیم درووست کرد بۆ بەخشینی دەنگی خۆم بە #CommonVoice -- وەک من بەشداری بکەن کە فێری ماشینەکان بکەین فێر بن کە کەسانی حەقیقی چۆن قسە دەکەن { $link }
weekly-goal-created = ئامانجی حەفتانەی تۆ ساز کرا
daily-goal-created = ئامانجی ڕۆژانەی تۆ ساز کرا
track-progress = پێشچوونی خۆت لێرە و لە بەرگەی ئامار سەیر کە
return-to-edit-goal = سەردانی ئێرە بکەوە بۆ گۆڕینی ئامانجەکەت
share-goal = ئامانجە من هاوبەش کە

## Profile Delete

delete-q = دەتهەوێ زەبتەکانیشت بسڕینەوە یان لە زانیاریسێتی دەنگی گشتی ڕای گرین؟
keep = ڕاگرتن
remove = سڕینەوە
keep-info = دەنگە نەناسراوەکانی تۆ لە زانیاریسێتی دەنگی گشتی دەمێنێتەوە. کاتێک پڕۆفایلەکەت بسڕییتەوە، چیدی ناتوانی داواکاری بۆ لابردنی دەنگەکانت بنێری.
remove-info = ئێمە بە داواکاری تۆ بۆ سڕینەوەی دەنگەکانت ڕا دەگەین. ئەگەر داواکاری تۆ قبووڵ بێت، ئەوکات پەیوەندی دەکەین بۆ هەرکەسێک کە زانیاریسێتەکەیان دانڵۆد کردووە و داوایان لە دەکەێن ئەوانیش دەنگی تۆ بسڕێنەوە.
why-delete-recordings = کەسانی ئەکادێمیک، تیجارەتە چکوولەکان و کەسانی سەرخۆش بە تەکنۆلۆژیای ناسینەوەی وتار دەنگەکانی دەنگی گشتی بەکار دێنن بۆ فێرکردن و باشتر کردنی سەرچاوە کراوەکان وەک مۆدێلەکانی دەنگی. پێمان دەڵێی بۆچی دەتهەوێ دەنگەکانی تۆ بسڕینەوە؟
profile-form-delete = سڕینەوەی پرۆفایل

## Landing

welcome-staff = بەخێربێی کارمەندی { $company }
help-contribute = تۆ دەتوانی یارمەتی بدەی بۆ سازکردنی زانیاریسێتێکی کراوەو و جۆراوجۆر لەڕیگای ساز کردنی پڕۆفایلی پڕۆژەی دەنگی گشتی و بەخشینی دەنگی خۆت.
login-company = خۆت تۆمار کە یان ڵاگین بکە بە پۆستی ئەلیکترۆنیی { $company }
profile-not-required = پێویست نییە پڕۆفایلت ببێت بەڵام ئەگە پڕۆفایل ساز کەی زیاتر یارمەتیمان دەدات.
read-more-about = لە بەرگەی دەربارەی ئێمە زیاتر بخوێنەوە
