## General

yes-receive-emails = بەڵێ پۆستی ئەلکترۆنیم بۆ بنێرە. پێم خۆشە هەواڵ وەرگرم سەبارەت بۆ پڕۆژەی دەنگی گشتی.
stayintouch = ئێمە لە مۆزیلا خەریکین کۆمەڵگەیەک پێک دینین بۆ تەکنۆلۆژیای دەنگ. پێمان خۆشە بۆ نوێکارییەکان، سەرچاوەی نوێی زانیاری و ئەوەی کە ئێوە چۆن ئەم زانیاریە بەکار ئەبەن پەیوەندیمان ببێت.
privacy-info = بەڵێن دەدەین کە بۆ پاراستنی زانیاریەکانی ئێوە وریا بین. بۆ زیاتر زانین ئەتوانی <privacyLink> ئاگاداری پاراستنی نهێنی </privacyLink> ئێمە ببینیت.
return-to-cv = بگەڕێوە بۆ دەنگی گشتی
email-input =
    .label = پۆستی ئەلکترۆنی
submit-form-action = ناردن
loading = باردەکرێت...
email-opt-in-info = بەڵێ پێم خۆشە پۆستی ئەلیکترۆنی وەرگرم بۆ وەبیرخستنەوەی ئامانجەکانی من، پێشکەوتی من و هەروەها هەواڵەکانی پڕۆژەی دەنگی گشتی.
email-opt-in-info-title = خۆت ناونووس کە بۆ لیستی پۆستی ئەلیکترۆنیمان
email-opt-in-info-sub-with-challenge = ئیمەلەکانی سەبارەت بە وەبیرهێنەرەوەی ئامانجەکانت، پێشکەوتن و هەواڵنامەی سەبارەت بە دەنگی گشتی وەرگرە.
email-opt-in-privacy-v2 = ئەگەر خۆت تۆمار بکەی بۆ وەرگرتنی پۆستی ئەلیکترۆنی ئەوە رەزامەندی خۆت دەردەبڕی لەوەی کە مۆزیلا ئەم زانییاریانە وەک لە <privacyLink>سیاسەتی پاراستنی نهێنی</privacyLink> مۆزیلا هاتوە بەکار بێنێت.
indicates-required = * مانای وایە کە پێویستە بینووست
not-available-abbreviation = نیە

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = ئابخاز
ace = ئاسێنیز
ady = ئەدیگە
af = ئەفریقی
am = ئەمهەری
an = ئاراگۆنی
ar = عەرەبی
arn = ماپودونگی
as = ئاسامی
ast = ئاستۆری
az = ئازەری
ba = باشکیەر
bas = باسا
be = بێلاڕووسی
bg = بولغاری
bm = بامبارا
bn = بەنگالی
br = بریتۆن
bxr = بوریاتی
ca = کەتەلۆنی
cak = کاکچیکیلی
ckb = کوردی ناوەندی
cnh = هاکای چینی
co = کۆرسیکی
cs = چیک
cv = چووڤاش
cy = وێڵز
da = دانیمارکی
de = ئەڵمانی
dsb = سێربی، خواروو
dv = دیڤێهی
el = یۆنانی
en = ئینگلیزی
eo = ئێسپڕانتۆ
es = ئسپانیایی
et = ئەستۆنی
eu = باسکی
fa = فارسی
ff = فوولایی
fi = فنلەندی
fo = فەرۆیی
fr = فەڕەنسی
fy-NL = فریزی
ga-IE = ئێرلەندی
gl = گالیسی
gn = گووارانی
ha = هاوسا
he = عبری
hi = هیندی
hr = کرواتی
hsb = سێربی
ht = هایتی
hu = هەنگاری
hy-AM = ئەرمەنی
hyw = ئەرمینیای ڕۆژئاوا
ia = ئینترلینگووا
id = ئیندۆنیزی
is = ئایسلەندی
it = ئیتالیایی
izh = ئیگۆری
ja = ژاپۆنی
ka = جۆرجی
kaa = کاراکالپاکی
kab = قەبیلی
kbd = کاباردی
kk = کازاخی
kmr = کوردی کرمانجی
ko = کۆری
kpv = کۆمی زۆریا
kw = کۆڕنی
ky = قیرغستانی
lg = لوگاندا
lij = لیگوریی
lt = لیتوانی
lv = لاتیڤی
mdf = مۆکشا
mg = مالاگاسی
mhr = میادۆ ماری
mk = مەقدۆنی
ml = مالایالام
mn = مەنگۆلی
mos = مۆسسی
mr = ماراتی
mrj = هیل ماری
ms = مالیزی
mt = ماڵتایی
my = بۆرمایی
myv = ئارزی
nb-NO = نەرویجی بۆکمالی
ne-NP = نیپاڵی
nl = هۆڵەندی
nn-NO = نەرویجی نینۆرسک
oc = ئۆکیتان
or = ئۆدیا
pa-IN = پنجابی
pl = پۆڵەندی
ps = پشتویی
pt = پرتوگالی
rm-sursilv = سورسۆلیڤی ڕۆمانشی
rm-vallader = ڤالادۆری ڕۆمانشی
ro = ڕۆمانی
ru = ڕووسی
rw = کینیای ڕواندی
sah = ساخا
sc = ساردینی
scn = سیسیلیە
si = سینهالا
sk = سلۆڤاکی
sl = سلۆڤینی
sq = ئەلبانی
sr = سڕبی
sv-SE = سویدی
sw = سواحیلی
syr = سیریاک
ta = تەمیل
te = تێلووگوو
tg = تاجیکی
th = تایلەندی
tl = تاگالۆگی
tr = تورکی
tt = تەتەری
uby = ئوبیخ
udm = ئودمورت
uk = ئۆکرانی
ur = ئەردۆیی
uz = ئۆزبەکی
vec = ڤێنیسی
vi = ڤیێتنامی
vot = ڤۆتیک
yue = کانتۆنی (چین)
zh-CN = چینی (چین)
zh-HK = چینی (هۆنگ کۆنگ)
zh-TW = چینی (تایوان)

# [/]


## Layout

speak = قسەبکە
speak-now = ئێستا قسە بکە
datasets = کۆزانیاریکان
languages = زمانەکان
about = دەربارەی ئێمە
profile = پرۆفایل
help = یارمەتی
contact = پەیوەندی
privacy = تایبەتیی
terms = مەرجەکان
cookies = شەکرۆکەکان
faq = پرسیارە باوەکان
content-license-text = ئەم زانیارییە لەسەر بنەمای <licenseLink>Creative Commons license</licenseLink> بەردەست کراوە.
share-title = یارمەتیمان بدە کەسانی دیکەش بدۆزینەوە بۆ بەخشینی دەنگی خۆیان
share-text = یارمەتیمان بدە چۆنیەتی قسەکردنی مرۆڤ فێری ئامیرەکان بکەین، دەنگی خۆت ببەخشە لە { $link }
link-copied = بەستەر لەبەرگیراوە
back-top = بگەڕێوە بۆ سەرەوە
logout = دەرچوون

## Home Page

home-title = دەنگی گشتی پڕۆژەی مۆزیلا بۆ فێر کردنی چۆنیەتی قسەکردنی مرۆڤ بە ئامێرەکان
home-cta = بەرز قسە بکە، لێرە بەشدرای بکە
wall-of-text-start = دەنگ شتێکی سرووشتییە. بۆیە ئێمە ئاوا سەرخۆشین بە درووست کردنی تەکنۆلۆژیای دەنگ بۆ ئامێرەکانمان. بەڵام بۆ درووست کردنی سیستەمی ناسینەوەی وتار پێویستە کۆمەڵێکی زۆر زانیاریی دەنگی کۆ بکرێتەوە.
wall-of-text-more-mobile = زۆرینەی زانیاریی بەکارهاتوو لە کۆمپانیا گەورەکان ناکەوێتە بەردەست کۆمەڵگەی خۆبەخشان. ئێمە پێمان وایە ئەم کارە پێشی داهێنانی تازە دەکات. بۆیە پڕۆژەی دەنگی گشتیمان دەست پێ کرد تا بتوانین تەکنۆلۆژیای ناسینەوەی وتار بخەینە بەردەست هەمووکەس.
wall-of-text-more-desktop = ئێستا تۆ دەتوانی دەنگی خۆت ببەخشی تا بنکەیەکی زانیاریی کراوە ساز بکەین کە هەموو کەس بتوانێ بەکاری بهێنێت بۆ سازکردنی نەرمەکالای تازە بۆ ئامێرەکان و هەروەها وێب. ڕستەییەک بخوێنەوە تا ئامێرەکان فێربن چۆن مرۆڤ قسە دەکات. ئیشی خۆبەخشەکانی تریش بسەلمێنە تا کوالیتی باشتر بێت. هەر ئاوا سادە!
wall-of-text-first = دەنگ شتێکی سروشتییە، دەنگ شتێکی مرۆڤییە. بۆیە ئێمە دڵ خۆشین بە سازکردنی تەکنۆلۆژیای وتارناسی بۆ ئامێرەکانمان. بەڵام بۆ درووست کردنی ئەم سیستمانە، گەشەپێدەران پێویستییان هەیە بە کۆمەڵێکی زۆر زانیاریی دەنگی وتار.
wall-of-text-second = زۆرینەی زانیاریی بەکارهاتوو لە کۆمپانیا گەورەکان ناکەوێتە بەردەست کۆمەڵگەی خۆبەخشان. ئێمە پێمان وایە ئەم کارە پێشی داهێنانی تازە دەکات. بۆیە پڕۆژەی دەنگی گشتیمان دەست پێ کرد تا بتوانین تەکنۆلۆژیای ناسینەوەی وتار بخەینە بەردەست هەمووکەس.
show-wall-of-text = زیاتر بخوێنە
help-us-title = یارمەتیمان بدە ڕستەکان بسەلمێنین
help-us-explain = دوگمەی پەخش لێ بدە، گوێ بسپێرە و پێمان بڵێ ئایا لەو دەنگە ڕستەی خواروو بە شێوازی درووست وتراوە؟
no-clips-to-validate = وادیارە هیچ گرتەیەک نییە بۆ ئەم زمانە. یارمەتیمان بدە ڕیزەکە پڕ بکەین، بە چێکردنی چەند ڕستەیەک.
vote-yes = بەڵێ
vote-no = نەخێر
toggle-play-tooltip = دوگمەی { shortcut-play-toggle } لێ بدە بۆ گۆرانی دۆخی پەخش.
speak-subtitle = دەنگت ببەخشە
speak-paragraph = چێکردنی کلیپی دەنگی بەشێکی گرینگە بۆ درووستکردنی کۆمەڵە زانیارییەکی کراوە، چەند کەسێک پێیان وایە ئەوە بەشە خۆشەکەیەتی!
speak-goal-text = دەنگی تۆمارکراو
listen-subtitle = یارمەتیمان بدە دەنگەکان بسەلمێنین
listen-paragraph = سەلماندنی کلیپە بەخشراوەکانیش بە هەمان ئەندازە گرینگە. گوێ بدە بە کلیپەکان تا یارمەتیمان بدەیت زانیاریی دەنگی بە کوالیتی کۆ بکەینەوە.
listen-goal-text = کلیپی سەلمێندراو
hours-recorded = کاژێری تۆمارکراو
hours-validated = کاژێری سەلمێندراو
voices-online = ئەو دەنگانەی ئێستا چالاکن
todays-progress = پێشکەوتنی ئەمڕۆ
help-reach-goal = یارمەتیمان بدە بگەین بە { $goal }
read-terms-q = مەرجەکانی ئێمەت خوێندوەتەوە؟
ready-to-record = ئامادەی دەنگی خۆت ببەخشی؟
all-locales = هەموو
today = ئەمڕۆ
x-weeks-short =
    { $count ->
        [one] هەفتە
       *[other] هەفتە
    }
x-months-short =
    { $count ->
        [one] مانگ
       *[other] مانگ
    }
x-years-short =
    { $count ->
        [one] ساڵ
       *[other] ساڵ
    }
help-make-dataset = یارمەتیمان بدە کۆمەڵە زانیارییەکی کراوە و بە کوالیتی کۆ بکەینەوە.
sign-up-account = ناونووسی بکە بۆ هەژماری خۆت
email-subscription-title = ناونووسی بۆ نوێکردنەوە لەڕێگای پۆستی ئەلیکترۆنی
email-subscription-title-new = خۆت ناونووس بکە بۆ هەواڵنامە، وەبیرهێنەرەوە و پێشکەوتنت لە پڕۆژەی دەنگی گشتی

## Account Benefits

benefits = سوودەکان
rich-data = زانیاریی ناردراوی خۆت دەوڵەمەندتر بکە بە دابین کردنی کۆمەڵێک زانیاری دێمۆگڕافیک بە شێوەی نەناسراو. ئێمە پێش بڵاوکردنی زانیارییەکان هەموو زانیاری دێمۆگڕافیک دەسڕینەوە.
improve-audio = زانیاری پڕۆفایل زانیاریی دەنگ باشتر دەکات کە بۆ باشترکردنی سەرنجی فێرکاری ناسینەوەی وتار.
keep-track = ئاگادار بە لە پێشکەوتن و ئاماری خۆت بۆ زمانەکان.
compare-progress = بزانە پێشکەوتنی تۆ چۆنە بەرامبەر بە بەشدارانی دیکەی جیهان.
view-goals = پێشکەوتنی خۆت ببینیە بەرامبەر ئامانجەکانی خۆت و پڕۆژەکە.
join-newsletter = بە دلخوازی خۆت ناونووسی بکە بۆ لیستی ئیمەلی ئێمە بۆ وەرگرتنی ئاپدەیتەکان و زانیاری زیاتر سەبارەت بەم پڕۆژە.

## What's public

whats-public = چی گشتییە؟
email-not-public = پۆستی ئەلیکترۆنیی تۆ بۆ کەس نیشان نادرێت
recordings-and-locale-public = ژمارەی دەنگەکان و ئەو زمانانەی بەشداری تێدا دەکەی گشتی ئەبێت
username-optin-public = دەتوانی هەڵبژێری کە ناوی بەکارهێنەری تۆ گشتی بێت یان نەناسراو.
demographic-deidentified-clarity-2 = زانیاریی دڵخوازی نێردراو (وەک تەمەن، رەگەز، زمان و زاراوە) هیچکات لەسەر پڕۆفایلەکەت نیشان نادرێت و بە زانیارییە دەنگییەکانیشت لینک ناکرێت. دەنگە تۆمارکراوەکانت بەشێوەی تاکی بەم بنکە زانیارییەوە لینک ئەکرێن بۆ مەبەستی دەوڵەمەندترکردنی زانیارییەکان، بۆ نموونە کاتێک کەسێک لە دیمۆگرافییەکی دیاریکراو بۆ مەبەستی تاقیکاریی وەک نموونە بەکاریبێنێت.
username-email-not-demographic = ناوی بەکارهێنەر و پۆستی ئەلیکترۆنیی تۆ دیار نابێت لە زانیاریی نەشرکراو.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = پەخش/ڕاگرتن
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = تۆمار/ڕاگرتن
shortcut-rerecord-toggle = [٥-١]
shortcut-rerecord-toggle-label = تۆماری دووبارە
request-language-text = زمانی خۆت لە دەنگی گشتی نابینیت؟
request-language-text-learn = بزانە چۆن دەتوانی لێرە داوای بکەی!
request-language-button = داواکردنی زمان

## ProjectStatus

status-title = دۆخی سەرجەمی پڕۆژە: بزانە چەندە پێش کەوتووین
status-contribute = دەنگی خۆت بەشدار کە
status-hours =
    { $hours ->
        [one] کاژێری سەلماندراو تا ئێستا
       *[other] کاژێری سەلماندراو تا ئێستا
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = ئامانجی داهاتوو
english = ئینگلیزی

## ProfileForm

profile-form-username =
    .label = ناوی بەکارهێنەر
profile-form-native-language =
    .label = زمانی دایک
profile-form-additional-language =
    .label = زمانی تر
profile-form-accent =
    .label = شێوەزار
profile-form-age =
    .label = تەمەن
profile-form-gender-2 =
    .label = ڕەگەز
leaderboard-visibility =
    .label = دەرکەوتن لە بۆردی یەکەمەکان
hidden = شاراوە
visible = دیار
native-language =
    .label = زمانی دایک
profile-form-submit-save = پاشەکەوتکردن
profile-form-submit-saved = پاشەکەوت کرا
male = پیاو
female = ژن
# Gender
other = جیاواز
why-profile-title = بۆچی پرۆفایل پێویستە؟
why-profile-text = بە دیاری کردنی هەندێک زانیاری سەبارەت بە خۆت، زانیاریی ناردراوی تۆ بۆ دەنگی گشتی سوودمەندتر دەبێت. بزوێنەرەکانی ناسینەوەی وتار ئەم زانیارییە بەکار دێنن بۆ باشتر کردنی وردی خۆیان.
dashboard = داشبۆڕد
build-profile = پرۆفایل درووست کە
avatar = وێنە
goals = ئامانجەکان
settings = ڕێکخستنەکان
edit-profile = دەستکاریکردنی پرۆفایل
profile-create-success = سەرکەوتن! پرۆفایل ئامادە کرا
profile-close = داخستن
profile-explanation = ئاگادار بە لە پێشکەوتنی خۆت لە ڕێگای پڕۆفایل و یارمەتی ئێمە بدە زانیاریکەمان وردتر بێت.
thanks-for-account = سوپاس بۆ سەلماندنی هەژماری خۆت، ئێستا وەرە پڕۆفایلێک درووستبکەین.
why-demographic = گرینگی ئەوە چییە؟
why-demographic-explanation-2 = زانیاری نەناسراو وەکوو تەمەن، ڕەگەز، شێوەی وتن یارمەتیمان دەدات بۆ باشتر کردنی زانیاری دەنگی کە بەکاردێت بۆ ڕاھێنانی بزوێنەری ناسینەوەی قسەکردن بۆ ئەوەی وردتر کاربکات، هەروەها دەتوانی خۆت دیاریبکەیت چ کاتێک دەتەوێت ئەو زانیاریانە دەربکەون یا شاراوە بن.
accept-privacy = ڕازیم بە چۆنیەتی بەکارهێنانی ئام زانیاریانە بەرامبەر بۆ <privacyLink>نهێنی پارێزی</privacyLink> مۆزیلا.
accept-privacy-title = سیاسەتی پاراستنی نهێنی
login-identity = ناسنامەی تێپەڕبوون
login-signup = چوونەژوور/هەژمارکردنی خۆت
edit = دەسکاریکردن
email-subscriptions = بەشداری پۆستی ئەلیکترۆنیی
download-profile = داگرتنی زانیاریی من
contribution-experience = تاقیکردنەوەی بەشداری
skip-submission-feedback = ناردنی پێشنیاز بپەڕێنە
skip-submission-description = لە کاتی بەشداریکردن بەشی پێشنیار و باشتر کردن لادەبرێت ڕاستەوخۆ پاش کرتە کردن لە "ناردن". بەشداری بەردەوام دەبێت دەچێتە سەر ٥ تۆماری نوێ یان سەلماندن.
skip-submission-note = ئاگاداری: پێویستە لە نێوان قسەکردن یان گوێگرتن هەڵبژێری.
off = ناکارا
on = کارا
avatar-clip-title = دەنگێک ببخشە بە وێنۆچکەی خۆت
change-your-avatar-clip = دەتەوێ کلیپی دەنگی خۆت بگۆڕی؟
recording-in-progress = ئامادەکردنی دەنگ لە ئەنجام دایە
avatar-clip-recorded = ئێستا وێنۆچکەی تۆ کلیپی دەنگی هەیە!
record-voice-wave = تۆمار کردنی شەپۆلی دەنگ
retry-voice-wave-recording = هەوڵ بدەرەوە
re-record = دووبارە تۆمارکردن
delete-voice = سڕینەوە
recording-voice-wave = تۆمارکردن
delete-voice-clip = یان  کلیپی دەنگی بسڕەوە
ready-to-upload = بارکردن
avatar-clip-fact = لە راستیدا دەرکەوتووە کە خوێنەر کاتێک تێکستی ماڵپەڕێک دەخوێنێتەوە و سەیری دیزانەکەی دەکات تووشی سەرلێشێوان دەبێت.
recreate-voice = شەپۆلی دەنگی دووبارە ئامادە بکەرەوە
cancel-avatar-clip-recording = ڕەتكردنەوە
about-avatar-clip-recording = کلیپێکی دەنگی بۆ وێنۆچکەی خۆت ساز کە، کەسانی تر دەتوانن مشکە ببەنە سەری و گوێ لە دەنگت بگرن
browse-file-title = فایلێکی وێنە باربکە بکە
browse-file = ڕاکێشان و دانان بکە ئێرە یان <browseWrap>بگەڕێ بۆ پەڕگە</browseWrap>
connect-gravatar = بەستنەوە لەگەڵ Gravatar
gravatar_not_found = هیچ گراڤاتارێک پەیدا نەبوو بۆ پۆستی ئەلیکترۆنیی تۆ
file_too_large = پەڕگەی هەڵبژێردراو زۆر گەورەیە
manage-subscriptions = کارگێڕی ئابوونەکان
manage-email-subscriptions = ڕێکخستنی بەشداری پۆستی ئەلکترۆنی
email-already-used = ئەم پۆستی ئەلیکترۆنیە بۆ هەژمارێکی تر بە کار هێنراوە
add-language = زمان زیاد بکە
change-email-setings = پۆستی ئەلیکترۆنیی خۆت لە بەشی تەنزیمات و ناسنامەی چوونەژوور بگۆڕە.

## FAQ

faq-title = پرسیارە زۆر باوەکان
faq-what-cv-q = دەنگی گشتی چییە؟
faq-what-cv-a = تەکنۆلۆژی ناسینەوەی وتار شێوەی ئیش کردن لەگەڵ ئامێرەکان دەگۆڕێت بەڵام زۆربەی سیستمەکانی ئێستا گران و بازرگانین. پڕۆژەی "دەنگی گشتی" بەشێکە لە هەوڵی مۆزیلا بۆ باشتر کردنی ئەم تەکنۆلۆژییە و خستنەبەردەستی هەمووکەس. دەنگی گشتی زانیاریسێتێکی گەورەی دەنگی بەخشراوە کە هەمووکەس دەتوانن بەکاری بێنن بۆ ئامادەکردنی نەرمەکالای جۆراوجۆری ناسینەوەی وتار بۆ هەموو زمانەکان. ئێمە جگە لەو زمانانەی کە بێژەری زۆریان هەیە، زمانەکانی تریش لەخۆ دەگرین. کۆکردنەوەی زانیاریسێتێکی گەورەی دەنگەکان یارمەتی گەشەپێدەران و کۆمەڵگاکان دەدات کە خۆیان ئەم چاڵە پڕبکەنەوە. جگە لە زانیاریسێتی دەنگی گشتی، ئێمە خەریکین بزوێنەرێکی ناسینەوەی وتاریش بەناوی DeepSpeech ئامادە دەکەین.
faq-why-important-q = گرینگی ئەم پڕۆژە چییە؟
faq-why-important-a =
    وتار زۆرجار باشترین رێگەی سروشتییە بۆ پەیوەندی لەگەڵ یەکتر و تەکنۆلۆژیاکانی وتار خەریکن ئەو یاساییەی دێننە نێو کۆمپیوتەر و مۆبایلەکان. ئێمە دەمانهەوێ هێز بدەین بە گەشەپێدەران کە نەرمەکالای بەرچاوی هێزپێدراو بە تەکنۆلۆژی وتارناسی ئامادە بکەن، وەک وەرگێڕی Real-time و دەستیارانی دیجیتاڵی دەنگی. بەڵام ئێستا زۆربەی ئەو داتای دەنگییانە کە پێویستن بۆ ساز کردنی ئەم داوانامانە بەهایان زۆرە و بازرگانین. ئێمە هیوادارین کە پڕۆژەی دەنگی گشتی یارمەتی دەدات بە گەشەپێدەران بە دانی ئەو شتانەی کە پێویستیانە بۆ بەرهەم هێنانی شتی تازەو خستنە بەردەستی تەکنۆلۆژیای دەنگ بۆ زمانی خۆیان.
    
    بۆ ئەوەی کە ناسینەوەی وتار جیهانیتر بکرێت، ئێمە خەریکین نمونەی دەنگ بە زۆربەی زمانەکان کۆ دەکەینەوە کە زمانهای کەم بێژەرتریش لەخۆ دەگرێت. نەشر کردنی دەتاسێتی دەنگی جۆراوجۆر یارمەتی دەدات بە گەشەپێدەران و کۆمەڵگەی وتارناسی بۆ ئەوەی کە ئەم بۆشاییە پڕ کەنەوە.
faq-how-get-q = چۆن دەتوانم زانیاریی دەنگی گشتی وەرگرم؟
faq-how-get-a = زانیاریسێتی دەنگی گشتی دەتوانە بە مۆڵەتی <licenseLink>CC0</licenseLink> لە <datasetLink>بەرگەی زانیاریسێتەکانی ئێمە</datasetLink> دابگریت. هەروەها دەتوانی چەند زانیاریسێتی کراوەی دیکش لە هەمان بەرگە دابگریت.
faq-when-release2-q = کەی زانیاریی دەنگی گشتی بۆ زمانەکانی تر بڵاو دەکەنەوە؟
faq-when-release2-a = وەشانی چەند زمانەی زانیاریسێتی دەنگی گشتی لە ئیستادا بە یارمەتی کۆمەڵگەی خۆبەخشان لە بواری دەستەبەندی و ئامادەبوون دایە. ئەگەر پێتان خۆشە بۆ هێنانی زمانی تازە بۆ ئەم پرۆژە یارمەتیمان بدەن بەم هەنگاوانە دا بچن: بۆ زیاد کردنی رەستەی نوێ سەردانی <sentenceCollectorLink>ئەبزاری کۆکردنەوەی دەنگ</sentenceCollectorLink> یان یان بۆ وەرگێڕانی خودی ماڵپەڕی پڕۆژەکە سەردانی ئەبزاری <pontoonLink>Pontoon</pontoonLink> بکەن. کاتێک لانی کەم ٥٠٠٠ رەستەی پشتڕاستکراو کۆ بکرێتەوە ئەوکات زمانە تازەکە دەخرێتە سەر ئەم پرۆژەیەو ئامادە دەبێت کە خۆبەخشەکان بەشداری تێدا بکەن.
faq-why-mission-q = بۆچی دەنگی گشتی بەشێکە لە ئامانجەکانی مۆزیلا؟
faq-why-mission-a = موزیلا سوورە لەسەر ئاوەڵابوون و دەستەبەربوونی تۆڕی ئینتێرنێت بۆ هەموان. بۆ ئەم مەبەستە ئێمە پێویستمانە خولقێنەرەکانی ئەم  تۆڕە بەهێز بکەین لە رێگای پرۆژەی وەک دەنگی گشتی. ئێمە پێمان وایە تەکنۆلۆژیاکانی دەنگ فراوانتر لە ئیشە سادەکان دەبن و پێویستە ئەمانە بە شێوەی یەکسان بۆ هەموو کەس سوودی ببێت. ئەمەش مانای ئەوەیە کە پێویستە پەرە بدرێت بە زمان، زاراوە و دێمۆگرافی زیاتر لە کاتی سازکردنی تەکنۆلۆژیاکانی دەنگ.  پرۆژەی دەنگی گشتی سەرچاوەیێکی گشتییە بۆ هەمووکەس و هەر ئێستاش تیمەکان و گەشەپێدەرانی موزیلا لە سەرتاسەری جیهان خەریکن لە پرۆژەکانی خۆیشماندا دا بەکاری دێنن.
faq-what-cv-and-deepspeech-q = جیاوازە دەنگی گشتی و Deep Speech چییە؟
faq-what-cv-and-deepspeech-a = پڕۆژەی زانیاریسێتی دەنگی گشتی پرۆژەی مۆتۆڕی ناسینەوەی وتاری موزیلا کە ناسراوە بە Deep Speech تەکمیل ئەکات. وەشانی ئەوەڵی ئەم مۆتۆڕە لە مانگی نۆڤێمبری ٢٠١٧ نەشر کرا و لەو کاتەوە بەردەوام خەریکی باشتر کردنی بووین. پێکەوە و لەگەڵ پڕۆژەی دەنگی گشتی، پێمان وایە کە ئەم پڕۆژەی ناسینەوەی وتار کە سەرچاوە کراوەیە دەبێ بکەوێتە بەردەستی هەموان. ئاواتی ئێمە وایە کە ئەم پڕۆژە یارمەتی گەشەپێدەران دەدات کە کۆمەڵێک بەرهەم و سرویسی تازە و سرنج ڕاکێش درووست بکەن.
faq-is-goal-assistant-q = ئایا ئامانجی دەنگی گشتی سازکردنی دەستیاری دەنگییە؟
faq-is-goal-assistant-a = ئامانجی زانیاریسێتی دەنگی گشتی ئەوەیە کە هەمووکەس لە سەرانسەری جیهان بتوانێت نەرمەکالای ناسینەوەی وتار و بێژەر یان هار شتێکی دیکە کە پێویستی بە دەنگ هەیە ساز بکات. دەستیاری دەنگی تەنها یەکێکە لە زۆرەها سوودی ئەم زانیاریسێتە.
faq-do-want-native-q = من بێژەرێکی نەیتیڤ نیم و شێوەزارم جیاوازە. ئایا دەنگی منتان دەوێت؟
faq-do-want-native-a = بەڵێ، ئێمە بە تایبەتی دەنگی تۆمان دەوێت. بەشێک لە ئامانجی پڕۆژەی دەنگی گشتی ئەوەیە کە بە پێی توانا هەمووجۆر شێوەزارێک کۆ بکرێتەوە تاوەکو خزمەتگوزارییەکانی ناسینەوەی وتار بۆ هەمووکەس بە شێوەی یەکسان ئیش بکەن. ئەمە بەم مانایە کە یارمەتییەکانی کەسانێک کە شیوەزاری دایکییان نییە زۆر گرینگە.
faq-why-different-speakers-q = بۆچی بێژەرانێکی زۆرتان بۆ هەر زمانێک دەوێت؟
faq-why-different-speakers-a = زۆربەی زانیاریسێتەکانی وتار جۆرێک کۆ کرانەتەوە کە ڕادەی بەشێک لە دێمۆگڕافییەکان تێیدا بەرچاوترە بەجۆرێک کە زیاتر دەنگی پیاوان و کەسانە کلاسی ناوەڕاست لەخۆ دەگرن. شێوەزارهایێک کە بەشێکی کەمتر لە داتای فێرکارییان پێکهێناوە هی ئە گرووپ کەسانەن کە هەر ئێستاش خرانەتە گۆشە. زۆربەی ئامێرەکانیش گرفتییان هەیە لە ناسینەوەی دەنگی ئافرەتان. لەبەر ئەوەیە کە ئێمە جۆراوجۆری دەنگمان دەوێت لە زانیاریسێتەکەمان.
faq-why-my-lang-q = بۆچی هێشتا زمانی منی تیا نییە؟
faq-why-my-lang-new-a = مۆزیلا گرنگی زیاتر بە هیچ کامێک لە زمانەکان نادات. بە پێچەوانەوە، پڕۆژەی دەنگی گشتی بە تەواوی بە دەستی کۆمەڵگەوە دەچێتە پێش بەڵام ئەم کارە پێویستی بە چەند هەنگاو هەیە بۆ <multilangLink>زیادکردنی زمانی تر</multilangLink> و دەست پێکردنی کۆکردنەوەی دەنگ. پێشەکی، پێویستە ماڵپەڕی پڕۆژەی دەنگی گشتی بۆ زمانی تازە وەرگێڕان بکرێت تا بەشداران بتوانن بە زمانی خۆیان ماڵپەڕەکە ببینن. پاشان پێویستە کۆمەڵێکی زۆر لە ڕەستەی ماف نەپاریزراو کۆ بکرێتەوە تا بەشداران بیخوێننەوە. کاتێک کە هەردووی ئەم پێویستییانە ڕێک کەوت ئەوکات زمانەکە دەچێتە قۆناغی "دەستپێکراو" تا بەشداران بتوانن دەنگی خۆیان تۆمار بکەن. ئەگەر دەتەوێ یارمەتی بدەی کە زمانێکی تازە ڕێک بخەی لێرە، سەردانی <sentenceCollectorLink>توڵامرازی کۆکەرەوەی ڕەستە</sentenceCollectorLink>ی ئێمە بکە.
faq-what-quality-q = دەبێ ئاستی کوالیتی دەنگەکان چەندە بێت تا لە زانیاریسێت بەکار بێت؟
faq-what-quality-a = ئێمە دەمانهەوەێ کە زانیاریسێتی پڕۆژەی "دەنگی گشتی" هەمووجۆرە کواڵیتی دەنگ کە کەنارمان لەخۆ بگرێت هەر بۆیە بە شوێن جۆراوجۆری دەگەڕێین. جگە لە کۆمەڵگەی جۆراوجۆر، زانیاریسێتێک کە کوالیتی جۆراوجۆری دەنگیشی ببێت باشتر دەتوانێت هەڵگرتنی وەزعی جۆراوجۆری دەنگەکان فێری مۆتۆڕی وتارناسی بکات، لە قسەی تێکەڵ تا دەنگی سەیارە. مادامێک کە دەنگی تۆ قابلی فەهم بێت، ئەوە بۆ دەتاسێتەکە بەکار دێت.
faq-why-10k-hours-q = بۆچی ١٠،٠٠٠ کاژێر دەنگی سەلمێندراو بۆ هەر زمانێک ئامانجتانە؟
faq-why-10k-hours-a = ئەمە بە نزیکەیی ژمارەی کاژێری پێویستە بۆ درووستکردنی سیستەمی وتار-بۆ-تێکستی کاری.
faq-how-calc-hours-q = ئەم پڕۆژە چۆن کاژێرەکان لێک دەدات؟
faq-how-calc-hours-a = ئێمە کاژێرەکان لە ڕێگای وەرگرتنی کۆی درێژی هەر تۆمارێک ئەژمار دەکەین بە لێکدانی لەگەڵ کۆی هەموو تۆمارەکان لەهەموو زمانەکان.
faq-where-src-from-2-q = تێکستی سەرچاوە لە کوێوە دێت؟
faq-where-src-from-2-a = تێکستی سەرچاوەی ئێمە لە تێکستی بەخشراوی ئۆرجیناڵی بەشداران و هەروەها دیالۆگەکانی فیلمەکانی دۆمەینی گشتی وەک فیلمی <italic>ژیانێکی تایبەت</italic> وەردەگرین.
faq-why-not-ask-read-q = بۆچی داوا لە خەڵک ناکەن تێکستەکانی ویکیپێدیا یان کتێب بە زمانەکانی پێویست بخوێننەوە؟
faq-why-not-ask-read-a = بۆ ئەوەی کە ئەم پڕۆژەیە نەهایەتی سوودمەندی ببێت، مەرجمان کرد کە تەنیا لە تێکستی سەرچاوە کراوەی لایسێنسیی Creative Commons (CC0) کەڵک وەربگیرێت. بەکارهێنانی CC0 مانای ئەوەیە کە پەیدا کردنی تێکست کە بەشداران بیخوێننەوە و دژواری کەمتر بۆ موزیلا ساز کات دژوارتر دەبێت. مەبەستی ئێمە ئەوەیە کە زانیاریسێتێکی چەند زمانی کۆ بکەینەوە کە نەهایەتی سوودی بۆ هەموان ببێت، وەک زانکۆکان، ئستارتاپەکان، حکومەتەکان و رێکخراوەکانی کۆمەڵگەیی.
faq-why-account-q = بۆچی دەبێ ناونووسی بکەم بۆ هەژماری خۆم؟
faq-is-account-public-q = ئایا زانیارییەکانی هەژماری من گشتییە؟
faq-how-privacy-q = چون دڵنیا دەبن لە نەناسراو بوونی ئەو کەسانە کە دەنگی خۆیان دەبەخشن؟
faq-how-privacy-a = تەواوی زانیارییە کەسییەکان لە زانیاریسێتەکە لادابرێت. کاتێک بەشدارێک زانیاری دێمۆگڕافیک لە ڕێگەی پڕۆفایلی خۆی زیاد دەکات، ئێمە ئەو زانیارییە پێش ئامادە کردنی زانیاریسێت بۆ دانڵۆد دەسڕینەوە بۆیە ئەوانە هیچ کات بڵاو ناکرێنەوە.
faq-what-determine-identity-q = ئەوەی کە ناتوانم ناسنامەی بێژەرەکانی دەنگی گشتی دیاری بکەم یانی چی؟
faq-what-determine-identity-a =
    زانیاریسێت دەنگی گشتی سەرچاوەیێکی کراوە و گشتییە کە دەتوانین بەکاری بێنین بۆ کۆمەڵێک لە ئەپڵیکەیشنەکان کە لە تەکنۆلۆژی وتار بەهرە وەر دەگرن. بۆ پاراستنی ئاسایشی بەشداران، داوا دەکەین لە هەرکەسێک کە ئەم زانیاریسێتە دابگرێت کە سرنج بدات بە سیاسەتی پاراستنی نهێنی.
    هەمووجۆرە زانیارییە کەسییەکان لەم زانیاریسێتە پاک دەکرێتەوە. کاتێک زانیاریسێتەکە دادەگریت، ئەوە رەزامەندی خۆت دەردەبڕی کە هەوڵ نەدەی دیاری بکەی بەشدارەکان کێ بوون، نابێ زانیارییەکانی ئەم زانیاریسێتە  بلکێنیت بە زانیارییە کەسییەکانی خۆبەشەکان. بەڵام دەتوانی زانیاریسێتەکە بەکار بێنی بۆ درووست کردنی سیستمی ناسینەوەی وتار یا بێژەر یان کارەکانی دەکی وەک لینک کردنی زانیاریەەکانی زانیاریسێتەکە بە هەرجۆرە زانیاریێکی دیکە کە لە زانیاریسێتەکە هەیە.
faq-what-is-cv = دەنگی گشتی چیە؟
faq-using-cv = بەکارهێنانی دەنگی گشتی
faq-description = پڕۆژەی "دەنگی گشتی" بەشێکە لە هەوڵی مۆزیلا بۆ ئەوەی کە چۆنییەتی قسەکردنی مرۆڤ فێری ئامێرەکان بکات.
faq-search-for-answers =
    .label = بگەڕێ بۆ وەڵامەکان

## ABOUT US

about-title = بۆچی دەنگی گشتی؟
about-subtitle = پڕۆژەی "دەنگی گشتی" بەشێکە لە هەوڵی مۆزیلا بۆ ئەوەی کە چۆنییەتی قسەکردنی مرۆڤ فێری ئامێرەکان بکات. جگە لە زانیاریسێتی "دەنگی گشتی" ئێمە خەریکین بزوێنەرێکی وتارناسیش بە ناوی DeepSpeech ساز دەکەین.
about-header-description = هەردووی ئەم پڕۆژانە بەشێکن لە هەوڵەکانی ئێمە بۆ پڕکردنی بۆشاییەکانی وتاری دیجیتاڵ. تەکنۆلۆژیاکانی ناسینەوەی وتار بەشێکی مرۆڤی زیاد دەکەن لەسەر ئامێرەکانی ئێمە بەڵام گەشەپێدەران پێویستیان بە کۆمەڵێکی زۆر زانیاریی دەنگییە بۆ ئەوەی بەرهەمەکانیان ساز کەن. لەم کاتەدا، زۆربەی ئەم زانیارییە نرخی زۆر، گران و تیجارییە. ئێمە دەمانهەوێ کە زانیاریی دەنگ بە شێوەی خۆڕایی و ئازادانە لەبەردەستی هەموان بێت و زانیاریکەش پیشاندەری جۆراوجۆری کەسانی ڕاستەقینە بێت. پێکەوە دەتوانین تەکنۆلۆژیای ناسینەوەی وتار بۆ هەموان باشتر بکەین.
how-does-it-work-title = چۆن ئیش دەکات؟
how-does-it-work-text = ئێمە زانیاریسێتێکی کراوەی دەنگەکان کۆمەڵبەخش دەکەین. دەنگی خۆت ببەخشە، وردبەرەوە لە گرتە ئامادە کراوەکانی کەسانی تر و بیسەلمێنە و زانیاریسێتەکە بۆ هەموان باشتر بکە.
about-speak = قسەبکە
about-speak-text = بەشداران دەنگی خۆیان تۆماردەکەن دەکەن بە خوێندنەوەی ئەو ڕستانەی بەخشراون بە بانکی ڕستە ئامادەکراوەکان.
about-listen-queue = ڕیزی بیستن
about-listen-queue-text = کلیپە دەنگەکان دەچنە نێو سەفێکی ناردن کە ئامادەیان دەکات بۆ بیستن.
about-listen = گوێ بدە
about-listen-text = بەکارهێنەران وردی و ڕاستی کلیپە بەخشراوەکان دەسەلمێنن، کە ئایا بێژەر ڕستەکەی بە درووستی خوێندوەتەوە یان نە.
about-is-it-valid = ئایا ئەم کلیپە درووستە؟
about-is-it-valid-text = کلیپ بە «دروست» دیاری دەکرێت کاتێک کە بەکارهێنەرێک دەنگی بەڵێی پێ بدات.
about-yes-votes = زیاتر یان بەرامبەر ٢ دەنگی بەڵێ
about-yes-votes-text = بۆ ئەوەی کە کلیپێک بێتە نێو ئەم زانیاریسێتە پێویستە ٢ کەسی جیاواز بیسەلمێنن.
about-no-votes = زیاتر یان بەرامبەر ٢ دەنگی نەخێر
about-no-votes-text = کاتێک کە کەسێک کلیپێک ڕەد بکات کلیپەکە دێتەوە نێو ڕیز. ئەگەر بۆ جاری دووهەم ڕەد بکرێتەوە ئەوکات کلیپەکە دەچێتە گۆڕستانی کلیپەکان.
about-dataset-new = زانیاریسێتی دەنگی گشتی
about-dataset-new-text = دەتیاسێتی دەنگی گشتی سەدان هەزار نموونەی دەنگی لەخۆ دەگرێت کە گەشەپێدەرانی بواری نەرمەکالا دەتوانن بەکاری بێنن بۆ دروست کردنی بەرهەمەکانی ناسینەوەی وتار.
about-clip-graveyard = گۆڕستانی کلیپ
about-clip-graveyard-text = گۆڕستانی کلیپەکان ئەو کلیپانە لەخۆ دەگرێت کە نایانتوانیوە بێنە نێو زانیاریسێتی دەنگی گشتی، کلیپەکانی گۆڕستانیش دەتوانی وەک زانیاریسێتەکە دانڵۆد بکەی.
about-partners = یارمەتیدەران
about-become-a-partner = ببە بە یارمەتیدەر
about-partnership = دەنگی گشتی پڕۆژەیەکی بەشدارانەیە و ئێمە چاوەڕوانی کۆمەڵگەی بەشداران و خۆبەخشانمانین بۆ ساز کردنی گەورەترین زانیاریسێتی کراوەی دەنگ. ئێمە پێمان خۆشە دەستخۆشی بکەین لەم کەسانە و سازمانانە بۆ یارمەتی دانی پڕۆژەکە:
about-get-involved = بەشدار بە
about-get-involved-text-2 =
    دەتەوێ پرۆژەی دەنگی گشتی لەوەی هەیە باشتر بکەی؟
    زۆر چاکە! لە رێگای پۆستی ئەلیکترۆنی یان مەکۆکانی <discourseLink>Discourse</discourseLink> پەیوەندی بکە
    لە <githubLink>GitHub</githubLink>ەوە گرفتەکانی ماڵپەڕەکەمان بۆ بنێرە،
    یان لە رێگەی <matrixLink>Matrix</matrixLink>ەوە لەگەڵمان بە.
about-nav-why-common-voice = بۆچی؟
about-nav-how-it-works = چۆن؟
about-nav-partners = یارمەتیدەران
about-nav-get-involved = بەشدار بە
mycroft-title = Mycroft Ai
mycroft-subtitle = زیرەکی دەستکرد
mycroft-description = Mycroft Ai یەکەمین یارمەتیدەی سەرچاوە کراوەی جیهانە. Mycroft لە هەموو جێگایەک ئیش دەکات، لە سەر کۆمپیوتەری ڕوومێز، لە سەیارە و لەسەر Raspberry Pi.
mycroft-secondary-description = تەنها نەرمەکالای کراوەیە کە دەکرێ بە ئازادی گۆڕانکاری تێدا بکرێت، گەشەی پێ بدرێت و باشتر بکرێت. Mycroft دەکرێ لە پرۆژەی زانستی تا نەرمەکالای بازرگانی بەکار بهێنرێت.

## Glossary

glossary = فه‌رهه‌نگۆک
localization = وەرگێڕان
localization-explanation = ئەمە پڕۆسەی وەرگێڕانی ناوەڕۆکی ئێمەیە بۆ چەندین زمان.
sentence-collection = کۆکردنەوەی ڕستە
sentence-collection-explanation = کۆکردنەوەی ڕستەی دۆمەینی گشتی یا نووسینی ڕەستەی تازە بۆ دۆمەینی گشتی
hours-recorded-explanation = ژمارەی کاژێر دەنگی ئامادەکراوی ئێمە تا ئێستا
hours-validated-explanation = ژمارەی کاژێرەکانی ئامادە کراو کە لە هەر ٣ کەس ٢یان ڕای بەڵێ یان پێ داوە. ئەمە نیشاندەری پێشکەوتنی پرۆژەکەیە بۆ ئامانجی ١٠ هەزار کاژێر بۆ هەر زمان.
sst = وتار-بۆ-دەق
sst-explanation = تەکنۆلۆژیار وتار-بۆ-دەق، زانیاریی دەنگی دەکات بە دەق
de-identified = نەشناس-کراو
de-identified-explanation = ئەو پرۆسەیەی کە تێیدا زانیاریەکانی بەکارهێنەر دەشاردرێتەوە کە یارمەتی داوە بەو دەنگانەی بەخشیویەتی، کاتێک ئامادەدەکرێت بۆ ئەوەی بە گورزە بکرێت داگرتنی سێتی زانیارییەکان.

## Error pages

error-title-404 = نەمانتوانی ئەو پەڕەیە بۆ تۆ بدۆزینەوە
error-content-404 = لەوانەیە <homepageLink>ماڵپەڕەکەمان</homepageLink> یارمەتیتان بدات. بۆ پرسیار کردن تکایە لە <matrixLink>چاتی کۆمەڵەی Matrix</matrixLink> خۆتان تۆمار کەن، لەڕێگەی <githubLink>GitHub</githubLink> ئاگاداری کێشەکانی ماڵپەڕەکەمان بن یان سەردانی <discourseLink>مەکۆی Discourse</discourseLink>مان بکەن.
error-title-503 = هەندێ کێشەی تەکنیکی بەرەوڕومان بوەتەوە
error-content-503 = سایتەکە بە زووترین کات چالاک دەکرێتەوە. بۆ بینینی تازەترین زانیاری تکایە خۆتان لە <matrixLink>چاتی کۆمەڵەی Matrix</matrixLink> تۆمار بکەن یان سەردانی <githubLink>GitHub</githubLink> و هەروەها <discourseLink>مەکۆی Discourseی ئێمە</discourseLink> بکەن بۆ ناردنی راپۆرت سەبارەت بە ماڵپەڕەکەمان.
error-code = کێشە { $code }

## Data

data-download-button = داگرتنی زانیاریی دەنگی گشتی
data-download-yes = بەڵێ
data-download-deny = نەخێر
data-download-license = مۆڵەت: <licenseLink>CC-0</licenseLink>
data-download-modal = خەریکی داگرتنی <size>{ $size } گیگابایت</size> دەست پێ دەکەی. دڵنیای؟
data-subtitle = ئێمە خەریکین زانیاریسێتێکی کراوە و گشتی لە دەنگی مرۆڤ ئامادە دەکەین کە هەمووکەس دەتوانن بەکاری بێنن بۆ ئامادەکردنی نەرمەکالای وتارناسی.
data-explanatory-text = ئێمە پێمان وایە زانیاریسێتی گەورە و گشتی گەشە دەدات بە داهێنان و سازکردنی کالای نوێ و پێشبڕکێیەک تەندرووستیانە بۆ بەرهەم هێنان لە تەکنەلۆژی فێرکاری ئامێر(مەشین). ئەمە هەوڵێکی جیهانییە و و ئێمە داوا دەکەین هەموان تێیدا بەشدار بن. ئامانجی ئێمە ئەوەیە کە تەکنۆلۆژیای وتار کەسانێکی زیاتر لە خۆ بگرێت و جۆراوجۆری دەنگەکانی دنیا پیشان بدات.
data-get-started = <speechBlogLink> وتارناسی دەست پێ بکە</speechBlogLink>
data-other-title = زانیاریسێتە دەنگییەکانی تر...
data-other-goto = بڕۆ بۆ { $name }
data-other-download = داگرتنی زانیاری
data-bundle-button = داگرتنی  سێتی زانیاری
data-bundle-description = دەنگی گشتی و هەمووی زانیاریسێتەکانی سەرەوە.
release-version = وەشان
dataset-date = ڕێکەوت
license = مۆڵەت: <licenseLink>{ $license }</licenseLink>
license-mixed = تێکەڵ
data-download-singleword-title = داگترنی بەشی ئامانجی تەک وشەیی
data-download-singleword-callout-v2 = ئەمە پشت دەبەستێت بە حاڵەتی بەکارهێنان کە داتا لە خۆ دەگرێت بۆ خستنەگەڕی ژمارە گوتراوەکان و دەستنیشانکردنی بەڵێ / نەخێر
review-terms = بە بەکارهێنانی دەنگی گشتی، تۆ ڕەزامەندی بە <termsLink>یاساکان</termsLink> و <privacyLink>نهێنی پارێزی</privacyLink> ئێمە.
terms-agree = ڕەزامەندم
terms-disagree = ڕەزامەند نیم
review-aborted = بارکردن هەڵوەشایەوە. دەتەوێ تۆمارەکانت بسڕینەوە؟
review-submit-title = پێداچوونەوەو ناردن
review-submit-msg = سوپاس بۆ تۆمارکردن!<lineBreak></lineBreak> ئێستا دەنگەکانی خۆت بسەلمێنە و بیاننێرە.
review-recording = پێداچوونەوە
review-rerecord = دووبارە تۆمارکردنەوە
review-cancel = ناردن هەڵبوەشێنەوە
review-keep-recordings = دەنگەکان ڕاگرە
review-delete-recordings = دەنگەکانی من بسڕەوە

## Datasets Page

datasets-headline = ئێمە خەریکی ساز کردنی زانیاریسێتێکی کراوە و چەند زمانەین کە هەمووکەس دەتوانن بەکاری بێنن بۆ ساز کردنی نەرمەکالای وتارناسی.
datasets-positioning = ئێمە پێمان وایە زانیاریسێتی گەورە و گشتی گەشە دەدات بە ڕیقابەتی تیجاری و سازکردنی کالای نوێ بۆ تەکنۆلۆژیای فێرکاری ماشین. زانیاریسێتی چەندزمانەی دەنگی گشتی هەر ئێستاش گەورەترین زانیاریسێتی دەنگی لە جۆری خۆیەتی بەڵام بە تەنها خۆی نییە.
language = زمان
# File size in gigabytes
size = قەبارە
validated-hr-total = کۆی کاژێری سەلمێندراو
overall-hr-total = کۆی کاژێر
cv-license = بڕوانامە
audio-format = جۆری دەنگ
number-of-voices = ژمارەی دەنگەکان
splits = لەتەکان
email-to-download = پۆستی ئەلیکترۆنیی خۆت بنووسە بۆ داگرتن
why-email = <b>بۆچی پۆستی ئەلیکترۆنی؟</b> لەوانەیە پێویستمان بێت بۆ ئەوەی ئاگادرت بکەین لەهەر گۆڕانکارییەک لە سێتی زانیاری، پۆستی ئەلکترۆنی خاڵیکمان پی دەدات بۆ ئەوەی بزانین چۆن پەیوەندیت پێوە بکەین.
confirm-size = تۆ ئامادەی بۆ دەست پێکردنی داگرتنی <b>{ $size }</b>
size-gigabyte = گ.ب
size-megabyte = م.ب
confirm-no-identify = <b>تۆ ڕەزامەندی</b> کە هەوڵ نەدەی ناسنامەی بێژەرەکانی ئەم زانیاریسێتە دیارە بکەی.
download-language = داگرتنی { $language }
validated-hours = کاژێری سەلمێندراو
recorded-hours = کاژێری ئامادەکراو
whats-inside = نێو زانیاریسێتی دەنگی گشتی چی تێدایە؟
dataset-description-hours = هەر دەنگێک لەم زانیاریسێتە بریتییە لە فایلێکی MP3 و تێکستی تایبەتی خۆی. زۆربەی <b>{ $total }</b> کاژێرە زەبت کراوەکان لەم زانیاریسێتە مێتازانیاریی دێمۆگڕافیک وەک ڕەگەز، تەمەن و شێوەزاریش لە خۆ دەگرن بۆ ئەوەی کە دیقەتی فێرکاری مۆتۆڕەکانی ناسینەوەی وتار باشتر بکەن. ئەم زانیاریسێتە ئێستا بریتییە لە <b>{ $valid }</b> کاژێر دەنگی سەلماندراو بە <b>{ $languages }</b> زمان، بەڵام ئێمە بەردەوام زمان و دەنگی نوێ زیاد دەکەین. سەردانی <languagesLink> زمانەکانمان بکە.
want-dataset-update = پێت خۆشە هەواڵی بۆ بنێرین لە کاتی بڵاوکردنەوەی وەشانی نوێی زانیاریسێتی دەنگی گشتی؟ خۆت ئابوونە کە بۆ هەواڵ نامەکەمان.
subscribe = بەشداریکردن
get-started-speech = دەست پێ بکە بۆ ناسینەوە وتار
other-datasets = زانیاریسێتەکانی تری دەنگ
feedback-q = ڕەخنەوپێشنیارت هەیە؟
deepspeech-info = ئەم زانیاریسێتە پرۆژەی ناسینەوەی وتاری DeepSpeechی مۆزیلا تەواو دەکات کە دەتوانی بەکاری بهێنی بۆ درووستکردنی نەرمەکالای ناسینەوەی وتار. <githubLink> لێرە</githubLink> زیاتر بخوێنەوە یان سەردانی <discourseLink>DeepSpeech Discourse</discourseLink> بکە بۆ ئەوەی زیاتر بزانی.
common-voice-info-new = پرسیارت هەیە سەبارەت بە دەنگی گشتی؟ ڕات هەیە بۆ باشتر کردن یان پێشنیار؟ لەگەڵمان بە لە <discourseLink>مەکۆی Discourse</discourseLink> و هەواڵمان پێ بدە.
data-other-librispeech-description = LibriSpeech زانیاریسێتێکە لە ١٠،٠٠٠ کاژێر دەنگی 16khz لە وتاری ئینگلیزی کە لە کتێبە دەنگییەکانی پڕۆژەی LibroVox کۆ کراوەتەوە.
data-other-ted-name = زانیاریسێتی TED-LIUM
data-other-ted-description = زانیاریسێتی TED-LIUM لە وتارەکانی دەنگی و تێکستەکانی ماڵپەڕی TED ساز کرا.
data-other-voxforge-description = VoxForge درووست کرا بۆ کۆکردنەوەی دەنگی وتراو بۆ بەکارهێنان لە مۆتۆڕەکانی کراوەی ناسینەوەی وتار.
data-other-tatoeba-description = تاتۆبێئا زانیاریسێتێکی گەورەیە لە ڕەستە، وەرگێڕان و دەنگی وتراو بۆ فێربوونی زمان. ئەم دانڵۆدە دەنگی ئینگلیزی زەبت کراوی کۆمەڵگەی بەشدارانی تێدایە.
your-feedback = پێت وایە ڕات هەیە بۆ باشتر کردنی دەنگی گشتی؟ لە Discourse پێمان بڵێ
go-discourse = بچۆ بۆ Discourse
missing-language = زمانی خۆت نابینی لە لیستی زمانەکان؟ بۆ داواکردنی زمان سەردانی بەرگی زمانەکان بکە.
go-languages-page = بچۆ بۆ پەڕەی زمانەکان
ready-to-validate = ئامادەی بۆ یارمەتی سەلماندنی ڕستەکان؟
more = زیاتر
close = داخستن
download = داگرتن
dataset-version = وەشان

## Download Modal

download-title = داگرتنەکەت دەستیپێکرد
download-helpus = یارمەتیمان بدە کۆمەڵگەیێک بۆ تەکنۆلۆژیای وتار ئامادە بکەین، لە ڕێگای پۆستی ئەلیکترۆنی لەگەڵمان بە.
download-form-email =
    .label = پۆستی ئەلیکترۆنیی خۆت بنووسە
    .value = سوپاس، پەیوەندیت پێ دەکەین
download-back = بگەڕێوە بۆ زانیاریسێتەکانی دەنگی گشتی
download-no = نەخێر سوپاس

## Contact Modal

contact-title = فۆڕمی پەیوەندی
contact-form-name =
    .label = ناو
contact-form-message =
    .label = پەیام
contact-required = *پێویست

## Request Language Modal

request-language-title = داواکردنی زمان
request-language-form-language =
    .label = زمان
request-language-success-title = داواکاری زمان ناردرا. سوپاس بۆ تۆ.
request-language-success-content = بەم زووانە لە ڕێگای پۆستی ئەلیکترۆنی زانیاریت بۆ دەنێرین کە چۆن زمانی خۆت زیاد بکەی لە دەنگی گشتی.
select-language = زمانێک هەڵبژێرە
other-language = زمانی تر

## Languages Overview

language-section-in-progress = کاری تێدا دەکرێت
language-section-in-progress-new-description = ئەم زمانانە کاریان تێدا دەکرێت لە کۆمەلگە. پێشکەوتنی هەر زمانێک نیشان دەدرێت لە پڕۆسەی <localizationGlossaryLink>خۆماڵی کردنی ماڵپەر</localizationGlossaryLink> و <sentenceCollectionGlossaryLink>کۆکردنەوەی ڕستە</sentenceCollectionGlossaryLink>.
language-section-launched = دەست پێکراو
language-section-launched-description = بۆ ئەم زمانانە، ماڵپەڕەکەمان <localizationGlossaryLink>خۆماڵی کراوە</localizationGlossaryLink> و <sentenceCollectionGlossaryLink>ژمارەی ڕستەی پێویستی</sentenceCollectionGlossaryLink> هەیە کە بەشداران بتوانن <speakLink>قسە بکەن</speakLink> و <listenLink>گوێ بدەین</listenLink>.
languages-show-more = بینینی زیاتر
languages-show-less = بینینی کەمتر
language-meter-in-progress = بەرەوپێشچوون
language-total-progress = کۆی گشتی
language-search-input =
    .placeholder = گەڕان
language-speakers = بێژەران
localized = وەرگێڕدراو
sentences = ڕستەکان
total-hours = کاژ. سەلمێندراو

## Contribution

action-click = کرتە
action-tap = لێدان
contribute = بەشداری
listen = ببیستە
skip = تێپەڕاندن
shortcuts = قەدبڕ
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> کلدپ
       *[other] <bold>{ $count }</bold> کلیپ
    }
goal-help-recording = تۆ یارمەتی دەنگی گشتیت داوە بگات بە <goalPercentage></goalPercentage> لە ئامانجی زەبت کردنی { $goalValue } رۆژانە.
goal-help-validation = تۆ یارمەتی دەنگی گشتیت داوە بگات بە <goalPercentage></goalPercentage> لە ئامانجی سەلماندنی { $goalValue } رۆژانە.
contribute-more =
    { $count ->
        [one] ئامادەی کە { $count }دانەی دەکەش ئەنجام بدەی؟
       *[other] ئامادەی کە { $count }دانەی دەکەش ئەنجام بدەی؟
    }
record-cta = دەست پێ کردنی تۆمارکردن
record-platform-not-supported = ببوورە بەڵام پلاتفۆڕمی تۆ ئێستا پشتیوانی ناکرێت.
record-platform-not-supported-desktop = لە ئامیری ڕوومێزی دەتوانیت دایبگریت:
record-platform-not-supported-ios-non-safari = ئەگەر iOS تکایە بە سافاری بەردەوام بە بۆ تۆمارکردنی دەنگ…
record-must-allow-microphone = پێویستە ڕێگەی مایکڕۆفۆن بدەیت
record-no-mic-found = میکڕۆفۆن پەیدا نەبوو
record-error-too-short = تۆمارەکە زۆر کوورت بوو
record-error-too-long = تۆمارەکە زۆر درێژ بوو
record-error-too-quiet = تۆمارەکە زۆر کەم دەنگ بوو
record-cancel = دووبارە-تۆمارکردنەوە هەڵبوەشێنەوە
record-instruction = { $actionType }<recordIcon></recordIcon> ئەمجار ڕستەکە بە دەنگی بەرز بخوێنەوە
record-stop-instruction = { $actionType }<stopIcon></stopIcon> کاتێک تەواو بووی
record-three-more-instruction = سێ دانە ماوە
record-again-instruction = بژی!<recordIcon></recordIcon>کلیپی داهاتوو تۆمار بکە
record-again-instruction2 = بەردەوام بە، دیسان تۆمار بکە<recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> دواهەمین دانە!
review-tooltip = هاوکات لەگەڵ پێشکەوتنت کلیپەکان لێرە چاو لێ بکە و دیسان تۆماری بکەوە
share-clip = کلیپی خۆت هاوبەش کە
share-common-voice = پڕۆژەی دەنگی گشتی هاوبەش کە
review-instruction = کلیپەکان چاو لێ بکە ، لە کاتی پێویست دیسان تۆماری بکەرەوە
record-submit-tooltip = { $actionType } کاتێک ئامادە بووی بینێرە
clips-uploaded = دەنگەکان بارکران
record-abort-title = یەکەمجار تۆمارکردنەکە تەواو بکەین؟
record-abort-text = ئەگەر ئێستا بڕۆی ئەوە پێشکەوتنی خۆت لە دەست دەدەی
record-abort-submit = ناردنی دەنگەکان
record-abort-continue = تەواوکردنی تۆمارکردن
record-abort-delete = دەرچوون و سڕینەوەی کلیپەکان
listen-instruction = { $actionType }<playIcon></playIcon> ئایا بە درووستی ڕستەکانیان خوێندەوە؟
listen-again-instruction = بژی! <playIcon></playIcon> هەر کاتێک ئامدە بووی دیسان گوێ بدە
listen-3rd-time-instruction = ٢ دانە ماوە، بەردەوام بە! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>دواهەمین دانە
listen-empty-state = ئێستا کلیپی دیکەمان بۆ ئەم زمانە نییە بۆ سەلماندن
speak-empty-state = ئێستا رەستەی دیکەی ئەم زمانەمان نییە بۆ تۆمارکردن...
speak-empty-state-cta = بەخشینی ڕستە
record-button-label = دەنگت تۆماربکە
share-title-new = <bold>یارمەتیمان بدە</bold> دەنگی زیاتر پەیدا کەین
keep-track-profile = پێشکەوتنی خۆت بە درووستکردنی پڕۆفایلێک ببینە
login-to-get-started = بچۆژوورەوە یان هەژمار درووست بکە بۆ دەست پێکردن
target-segment-first-card = تۆ خەریکی لە یەکەمین بەشی ئامانجمان بەشداری دەکەی
target-segment-generic-card = تۆ بەشداری دەکەیت لە بەشی بەئامانجکراو
target-segment-first-banner = یارمەتی بدە کە یەکەمین بەشی ئامانجی دەنگی گشتی بۆ { $locale } درووست بکەین
target-segment-add-voice = دەنگی خۆت زیاد کە
target-segment-learn-more = زیاتر بزانە

## Reporting

report = ڕاپۆرت
report-title = ناردنی ڕاپۆرت
report-ask = لەگەڵ ئەم ڕستەیە توشی چ دژوارییەک بووی؟
report-offensive-language = زمانی ناشایست
report-offensive-language-detail = ئەم ڕستەیە زمانێکی ناشایست یان بێ ئەدەبیانەی هەیە
report-grammar-or-spelling = هەڵەی دەستووری/نووسینی
report-grammar-or-spelling-detail = ئەم ڕستەیە هەڵەی نووسین یان دەستووری هەیە
report-different-language = زمانی دیکە
report-different-language-detail = ئەمە بە زمانێکی جیاواز لەوەی من قسەی پێ دەکەم نووسراوە
report-difficult-pronounce = وتنی ئەمە دژوارە
report-difficult-pronounce-detail = ئەمە وشەهایێکی هەیە کە وتنی دژوارە
report-offensive-speech = زمانی ناخۆش
report-offensive-speech-detail = ئەم کلیپە زمانێکی ناخۆش یان ڕسواکەری تێدایە
report-other-comment =
    .placeholder = لێدوان
success = سەرکەوتن!
continue = بەردەوام
report-success = ڕاپۆرتی تۆ ناردرا

## Goals

streaks = Streaks
days =
    { $count ->
        [one] ڕۆژ
       *[other] ڕۆژ
    }
recordings =
    { $count ->
        [one] تۆمارەکان
       *[other] تۆمارەکان
    }
validations =
    { $count ->
        [one] سەلماندنەکان
       *[other] سەلماندنەکان
    }

## Dashboard

your-languages = زمانەکانی تۆ
toward-next-goal = بەرەو ئامانجی داهاتوو
goal-reached = ئامانجەکە سەرکەوتوبوو
clips-you-recorded = کلیپ کە تۆ تۆمارت کردووە
clips-you-validated = کلیپ کە تۆ سەلماندووتە
todays-recorded-progress = پێشکەوتنی ئەمڕۆی دەنگی گشتی بۆ کلیپی تۆمارکراو
todays-validated-progress = پێشکەوتنی ئەمڕۆی دەنگی گشتی بۆ کلیپی سەلمێندراو
stats = ئامار
awards = خەڵاتەکان
you = تۆ
everyone = هەمووکەس
contribution-activity = مێژووی بەشداری
top-contributors = باشترین بەشداریکەران
recorded-clips = کلیپی تۆمارکراو
validated-clips = کلیپی سەلمێندراو
total-approved = کۆی سەلمێندراو
overall-accuracy = وردی گشتی
set-visibility = دیاری بوونی من رێکبخە
visibility-explainer = ئەم تەنزیمە دیار بوونی Leaderboardی تۆ دیاری دەکات. کاتێک ئەمە لەسەر <شاراوە> بێت ئاستی پێشکەوتنی تۆ کەسایەتی دەبێت، بە مانای ئەوە کە وێنە، ناوی بەکارهێنەر و ئاستی پێشکەوتنی تۆ لەسەر لیدێربۆرد پیشان نادرێت. سرنج بدەن کە نەو بوونەوەی لیدێربۆرد لەوانەیە تا { $minutes } خۆلەک بخایێنێت.
visibility-overlay-note = تێبینی: کاتێک ئەمە بکەی بە 'دیار'، ئەم تەنزیمە دەتوانی لە <profileLink>پەڕەی پڕۆفایل</profileLink>ت بگۆڕی.
show-ranking = پلەبەندیم پیشان بدە

## Custom Goals

get-started-goals = ئامانجەکان دەست پێ بکە
create-custom-goal = درووست کردنی ئامانجی تاکەکەسی
goal-type = دەتەوێت چ جۆرە ئامانجێک دروست بکەیت؟
both-speak-and-listen = هەردووکیان
both-speak-and-listen-long = هەردووکیان (وتن و بیستن)
daily-goal = ئامانجی ڕۆژانە
weekly-goal = ئامانجی حەفتانە
easy-difficulty = ئاسایی
average-difficulty = مامناوەند
difficult-difficulty = دژوار
pro-difficulty = پێشکەوتوو
lose-goal-progress-warning = ئەگەر ئەم ئامانجەت بگۆڕی لەوانەیە پێشکەوتنی ئێستات لەدەست بچێت.
want-to-continue = دەتەوێ بەردەوام بی؟
finish-editing = سەرەتا دەستکاریکردن تەواو بکەین؟
lose-changes-warning = ئەگەر ئێستا بڕۆی گۆڕانکارییەکانت لە دەست دەچن
build-custom-goal = ئامانجێکی تاکەکەسی درووست بکە
help-reach-hours-pluralized =
    یارمەتیمان بە بگەین{ NUMBER($hours) ->
        [one] { $hours } کاتژمێر
       *[other] { $hours } کاتژمێر
    } بە ئامانجی کەسی لە زمانی { $language }
help-reach-hours-general-pluralized =
    یارمەتی بدە پڕۆژەی دەنگی گشتی لەڕێگەی ئامانجی کەسی بگات بە{ NUMBER($hours) ->
        [one] { $hours } کاژێر
       *[other] { $hours } کاژێر
    }لە زمانی داخوازت
set-a-goal = دیاری کردنی ئامانج
cant-decide = ناتوانی بڕیار بدەی؟
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } کاژێر
       *[other] { $totalHours } کاژێر
    }لە ماوەی{ NUMBER($periodMonths) ->
        [one] { $periodMonths } مانگ
       *[other] { $periodMonths } مانگ
    } کۆ دەبێتەوە ئەگەر{ NUMBER($people) ->
        [one] { $people } کەس
       *[other] { $people } کەس
    } ڕۆژانە{ NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } کلیپ
       *[other] { $clipsPerDay } کلیپ
    } تۆمار بکەن.
how-many-per-day = بژی! چەند کلیپ لە ڕۆژێکدا؟
how-many-a-week = بژی! چەند کلیپ لە هەفتەیەکدا؟
which-goal-type = دەتەوێ قسە بکەی، ببیستی یان هەردووکیان؟
receiving-emails-info = تۆ ئێستا تۆمار کراوی بۆ وەگرتنی پۆستی ئەلیکترۆنی سەبارەت بە وەبیرهێنەرەوەی ئامانجەکان، پێشکەوتنت و هەروەها هەواڵنامەی دەنگی گشتی.
not-receiving-emails-info = ئێستا تۆ دیاریت کردووە کە پۆستی ئەلیکترۆنیەکانی وەبیرخستەنەوەی ئامامنجەکان، پێشکەوتنت و هەواڵنامەکانی پڕۆژەی دەنگی گشتی <bold>وەرنەگری</bold>.
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count }کلیپ
       *[other] { $count }کلیپەکان
    }
help-share-goal = یارمەتیمان بدە دەنگی زیاتر کۆ بکەینەوە، ئامانجی خۆت هاوبەش کە
confirm-goal = ئامانجەکە بسەلمێنە
goal-interval-weekly = هەفتانە
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = ئامانجی { $count }کلیپی ڕۆژانەت هاوبەش بکە بۆ { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = ئامانجی { $count } کلیپی حەفتانەی خۆت بۆ { $type } هاوبەش کە.
share-goal-type-speak = قسەکردن
share-goal-type-listen = بیستن
share-goal-type-both = قسەکردن و بیستن
# LINK will be replaced with the current URL
goal-share-text = من هەر ئیستا ئامانجێکی کەسیم درووست کرد بۆ بەخشینی دەنگی خۆم بە #CommonVoice -- وەک من بەشداری بکەن کە فێری ئامێرەکان بکەین فێر بن کە کەسانی ڕاستی چۆن قسە دەکەن { $link }
weekly-goal-created = ئامانجی حەفتانەی تۆ ساز کرا
daily-goal-created = ئامانجی ڕۆژانەی تۆ ساز کرا
track-progress = پێشچوونی خۆت لێرە و لە بەرگەی ئامار سەیر بکە
return-to-edit-goal = سەردانی ئێرە بکەوە بۆ گۆڕینی ئامانجەکەت
share-goal = ئامانجە من هاوبەش کە

## Profile Delete

delete-q = دەتهەوێ زەبتەکانیشت بسڕینەوە یان لە زانیاریسێتی دەنگی گشتی ڕای گرین؟
keep = ڕاگرتن
remove = سڕینەوە
keep-info = دەنگە نەناسراوەکانی تۆ لە زانیاریسێتی دەنگی گشتی دەمێنێتەوە. کاتێک پڕۆفایلەکەت بسڕییتەوە، چیدی ناتوانی داواکاری بۆ لابردنی دەنگەکانت بنێری.
remove-info = ئێمە بە داواکاری تۆ بۆ سڕینەوەی دەنگەکانت ڕا دەگەین. ئەگەر داواکاری تۆ قبووڵ بێت، ئەوکات پەیوەندی دەکەین بۆ هەرکەسێک کە زانیاریسێتەکەیان دانڵۆد کردووە و داوایان لە دەکەێن ئەوانیش دەنگی تۆ بسڕێنەوە.
why-delete-recordings = کەسانی ئەکادێمیک، تیجارەتە چکوولەکان و کەسانی سەرخۆش بە تەکنۆلۆژیای ناسینەوەی وتار دەنگەکانی دەنگی گشتی بەکار دێنن بۆ فێرکردن و باشتر کردنی سەرچاوە کراوەکان وەک مۆدێلەکانی دەنگی. پێمان دەڵێی بۆچی دەتهەوێ دەنگەکانی تۆ بسڕینەوە؟
profile-form-delete = سڕینەوەی پرۆفایل

## Landing

welcome-staff = بەخێربێی کارمەندی { $company }
help-contribute = تۆ دەتوانی یارمەتی بدەی بۆ سازکردنی زانیاریسێتێکی کراوەو و جۆراوجۆر لەڕیگای ساز کردنی پڕۆفایلی پڕۆژەی دەنگی گشتی و بەخشینی دەنگی خۆت.
login-company = خۆت تۆمار کە یان ڵاگین بکە بە پۆستی ئەلیکترۆنیی { $company }
profile-not-required = پێویست نییە پڕۆفایلت ببێت بەڵام ئەگە پڕۆفایل ساز کەی زیاتر یارمەتیمان دەدات.
read-more-about = لە بەرگەی دەربارەی ئێمە زیاتر بخوێنەوە

## DemoLayout

demo-get-started = با دەست پێبکەین
demo-welcome = بەخێربێی بۆ دەنگی گشتی
demo-welcome-subheader = ئارازوو دەکەیت زیاتر بزانیت و بەشداربیت لە پرۆژەکە؟

## Demo Datasets

demo-language-select-card-header = دەنگی گشتی بریتییە لە گەورەترین بنکە زانیاری دەنگی چەند-زمانی کە بەردەستە بۆ هەموو کەس.
demo-language-select-card-body = سوپاس کە بەشدار بوویت لە نێوان ٢٥٩ هەزار کەسدا لە ٥٠ زمانەوە، ئەم زانیارییانە بەکاردەهێندرێت بۆ ڕاهێنانی ئەو داوانامانەی کاری پێدەکەن بۆ باشتر وەڵام دانەوەی دەنگی مرۆڤ.
card-button-next = دوواتر
card-button-back = دواوە
demo-language-select-label = بگەڕێ لە زمانەکان
demo-eofy-header = 2019 وەشانی کۆتایی ساڵە
demo-eofy-sub_header = بنکەی زانیاری دەنگی، ئامادەیە بۆ داگرتن
demo-account = هەژمار

## Demo Account

demo-account-card-header = پێویستە هەژمارت هەبێت بۆ بەشداریکردن، هەروەها بە سوودیشە.
demo-account-card-body = بۆ ڕاستی ئێمە سوودەکان وەدەردەخەین  لەگەڵ ڕوونکردنەوەی ئەوەی کە چ زانیاریەک ئێمە بە گشتی دەکەین. بەستەری خوارەوە بەکاربێنە بۆ دەستپێکردن لەگەڵ هەژماری دەنگی گشتی بۆ ئامێرەکەی خۆت.
demo-account-enter-email =
    .label = پۆستی ئەلکترۆنی بنووسە بۆ ئەوەی بەستەری خۆتۆمارکردنت پێبگات
demo-account-sign-up = بەستەری خۆتۆمارکردن بنێرە

## Demo Contribute

demo-contribute-card-header = ئامادەی دەنگی خۆت بنێری یان گوێ بگریت؟
demo-contribute-card-body-v2 = ئێستا کە تۆزێک زیاتر دەربارەی پرۆژەی دەنگی گشتی دەزانیت، بۆچی تاقی ناکەیتەوه؟ کرتە بکە لەسەر ئایکۆنی مایکرۆفۆن بۆ دەستکردن بە خوێندنەوەی ڕستەکان بە دەنگی بەرز. <br/><br/> ئەگەر دەتەوێت پێداچوونەوەی بەشداری دەنگی خەڵکی تر بکەیت، کرتە بکە لەسەر ئایکۆنی پێکردن. ئەوا یارمەتیدەر دەبیت لەوەی کە ئەو تۆمارە دەنگیەی گوێت لێبوو هاوچەشنە لەگەڵ ئەو ووشانەی لەسەر شاشە نووسراون.
demo-listen-subtitle = ئامادەی بۆ بەشداری؟

## Demo Dashboard

demo-dashboard-card-header = بۆردی تاکەکسی هەمیشە ئاگادارت دەکات لە دوواترین بەشداریە کەسییەکان وچالاکی کۆمەڵەکە.
demo-dashboard-card-body = بۆ هەموو گرتەیەکی دەنگی بەخشراو، و هەموو گرتەیەکی دەنگی ساغکراوە، داشبۆردی هەژمارەکەت نوێدەکرێتەوە بۆ ڕەنگدانەوەی دوایین پێشکەوتنەکانت لە هەر زمانێک کە بەشداریت کردووە. بەڵێ، دەتوانی بەشداری زیاتر لە یەک زمان بکەیت! <br/><br/> داشبۆرد بەکاربهێنە بۆ بەدواداچوونی ئامارەکانت، بزانە لە کوێی لە پاڵ کەسانی تری ناو کۆمەڵگا، و ئامانجی بەشداریکردنی ڕۆژانە یان هەفتانە دابنێ.
