## General

yes-receive-emails = بەڵێ پۆستی ئەلکترۆنیم بۆ بنێرە. پێم خۆشە ئاگاداری هەواڵەکانی پڕۆژەی دەنگی گشتی بم.
stayintouch = ئێمە لە مۆزیلا خەریکین کۆمەڵگەیەک پێک دینین بۆ تەکنۆلۆژیای دەنگ. پێمان خۆشە بۆ نوێکارییەکان، سەرچاوەی نوێی زانیاری و ئەوەی کە ئێوە چۆن ئەم زانیاریە بەکار ئەبەن پەیوەندیمان ببێت.
privacy-info = بەڵێن دەدەین کە بۆ پاراستنی زانیاریەکانی ئێوە وریا بین. بۆ زیاتر زانین ئەتوانی <privacyLink> ئاگاداری پاراستنی نهێنی </privacyLink> ئێمە ببینیت.
return-to-cv = بگەڕێوە بۆ دەنگی گشتی
email-input =
    .label = ئیمەیل
submit-form-action = ناردن
loading = باردەکرێت...
email-opt-in-info = بەڵێ پێم خۆشە پۆستی ئەلیکترۆنی وەرگرم بۆ وەبیرخستنەوەی ئامانجەکانی من، پێشکەوتی من و هەروەها هەواڵەکانی پڕۆژەی دەنگی گشتی.
email-opt-in-info-title = خۆت ناونووس کە بۆ لیستی پۆستی ئەلیکترۆنیمان
email-opt-in-info-sub-with-challenge = ئیمەلەکانی سەبارەت بە وەبیرهێنەرەوەی ئامانجەکانت، پێشکەوتن و هەواڵنامەی سەبارەت بە دەنگی گشتی وەرگرە.
email-opt-in-privacy-v2 = ئەگەر خۆت تۆمار بکەی بۆ وەرگرتنی پۆستی ئەلیکترۆنی ئەوە رەزامەندی خۆت دەردەبڕی لەوەی کە مۆزیلا ئەم زانییاریانە وەک لە <privacyLink>سیاسەتی پاراستنی نهێنی</privacyLink> مۆزیلا هاتوە بەکار بێنێت.
indicates-required = * مانای وایە کە پێویستە بینووست
not-available-abbreviation = نییە
banner-error-slow-1 = ببورە، پڕۆژەی دەنگی گشتی بە هێواشی کاردەکات. سپاس بۆ گرینگی پێدانی ئێوە.
banner-error-slow-2 = ئێمە هاتوچۆیەکی زۆرمان پێدەگات و لە ئێستادا لێکۆڵینەوە لە کێشەکان دەکەین.
banner-error-slow-link = پەڕەی دۆخ
error-something-went-wrong = ببورن شتێک بە هەڵەدا چوو

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = ئابخاز
ace = ئاسێنیز
ady = ئەدیگە
af = ئافریکانس
am = ئەمهەری
an = ئاراگۆنی
ar = عەرەبی
arn = ماپودونگی
as = ئاسامی
ast = ئاستۆری
az = ئازەری
ba = باشکیر
bas = باسا
be = بیلاڕووسی
bg = بولگاری
bn = بەنگالی
br = بریتۆن
bs = بۆسنی
bxr = بوریاتی
ca = کەتەلۆنی
cak = کاکچیکیلی
ckb = کوردیی ناوەندی
cnh = هاکای چینی
co = کۆرسیکی
cs = چیکی
cv = چووڤاش
cy = وێڵز
da = دانیمارکی
de = ئەڵمانی
dsb = سێربی، خواروو
dv = دیڤێهی
el = یۆنانی
en = ئینگلیزی
eo = ئێسپڕانتۆ
es = ئیسپانی
et = ئەستۆنی
eu = باسکی
fa = فارسی
ff = فوولایی
fi = فنلەندی
fo = فەرۆیی
fr = فەڕەنسی
fy-NL = فریزی
ga-IE = ئێرلەندی
gl = گالیسی
gn = گوارانی
ha = هاوسا
he = عبری
hi = هیندی
hr = کرواتی
hsb = سۆربی، سەروو
ht = هایتی
hu = هەنگاری
hy-AM = ئەرمەنی
hyw = ئەرمەنیی ڕۆژاوایی
ia = ئینترلینگوا
id = ئیندۆنیزی
ie = ئینترلینگوی
ig = ئیگبۆ
is = ئایسلەندی
it = ئیتالی
izh = ئیژۆریانی
ja = ژاپۆنی
ka = جۆرجی
kaa = کاراکالپاکی
kab = قەبیلی
kbd = کاباردی
ki = کیکوویوو
kk = کازاخی
km = خمێر
kmr = کوردیی کرمانجی
ko = کۆری
kpv = کۆمی زۆریا
kw = کۆڕنی
ky = قیرغستانی
lb = لوکسەمبورگی
lg = لوگاندا
lij = لیگوریی
lt = لیتوانی
lv = لاتیڤی
mai = مایسیلی
mdf = مۆکشا
mg = مالاگاسی
mhr = میادۆ ماری
mk = مەقدۆنی
ml = مالایالام
mn = مەنگۆلی
mos = مۆسسی
mr = ماراتی
mrj = هیل ماری
ms = مالیزی
mt = ماڵتایی
my = بۆرمایی
myv = ئارزی
nan-tw = تایوانی (مینان)
nb-NO = نەرویجیی بۆکمالی
ne-NP = نیپاڵی
nia = نیاس
nl = هۆڵەندی
nn-NO = نەرویجیی نینۆرسک
nyn = Nyankole
oc = ئۆکیتان
or = ئۆدیا
pa-IN = پنجابی
pap-AW = پاپیامێنتۆ (ئاروبا)
pl = پۆڵەندی
ps = پەشتۆ
pt = پرتوگالی
rm-sursilv = سورسۆلیڤی ڕۆمانشی
rm-vallader = ڤالادۆری ڕۆمانشی
ro = ڕۆمانی
ru = ڕووسی
rw = کینیای ڕواندی
sah = ساخا
sat = Santali (Ol Chiki)
sc = ساردینی
scn = سیسیلیە
shi = شیلها
si = سینهالا
sk = سلۆڤاکی
sl = سلۆڤینی
so = سۆماڵی
sq = ئەلبانی
sr = سڕبی
sv-SE = سویدی
sw = سواحیلی
syr = سریانی
ta = تامیلی
te = تێلووگوو
tg = تاجیکی
th = تایلەندی
ti = تیگرینیا
tig = تیگری
tk = تورکمانی
tl = تاگالۆگی
tok = تۆکی پۆنا
tr = تورکی
tt = تەتەری
tw = توی
ty = تاهیتی
uby = ئوبیخ
udm = ئودمورت
ug = ئویغوری
uk = ئۆکرانی
ur = ئوردوو
uz = ئۆزبەکی
vec = ڤێنیسی
vi = ڤیێتنامی
vot = ڤۆتیک
yi = ییدیش
yo = یۆرووبا
yue = کانتۆنی (چین)
zh-CN = چینی (چین)
zh-HK = چینی (هۆنگ کۆنگ)
zh-TW = چینی (تایوان)

# [/]


## Layout

speak = قسە بکە
speak-now = ئێستا قسە بکە
datasets = داتاسێتەکان
languages = زمانەکان
about = دەربارە
profile = پەڕەی کەسی
help = یارمەتی
contact = پەیوەندی
privacy = تایبەتێتی
terms = مەرجەکان
cookies = شەکرۆکەکان
faq = پرسیارە باوەکان
content-license-text = ئەم زانیارییە لەسەر بنەمای <licenseLink>Creative Commons license</licenseLink> بەردەست کراوە.
share-title = یارمەتیمان بدەن بۆ دۆزینەوەی کەسانی تر بۆ بەخشینی دەنگیان!
share-text = یارمەتیمان بدە چۆنیەتی قسەکردنی مرۆڤ فێری ئامیرەکان بکەین، دەنگی خۆت ببەخشە لە { $link }
link-copied = بەستەر لەبەرگیراوە
back-top = بگەڕێوە بۆ سەرەوە
logout = دەرچوون

## Home Page

home-title = دەنگی گشتی پڕۆژەی مۆزیلا بۆ فێر کردنی چۆنیەتی قسەکردنی مرۆڤ بە ئامێرەکان
default-tagline = پڕۆژەی «دەنگی گشتی» مۆزیلا، ئامانجێکی گشتییە بۆ ئەوەی چۆنیەتی قسەکردنی مرۆڤ فێری ئامێرەکان بکەین.
home-cta = بەرز قسە بکە، لێرە بەشدرای بکە
wall-of-text-start = دەنگ شتێکی سرووشتییە. بۆیە ئێمە ئاوا سەرخۆشین بە درووست کردنی تەکنۆلۆژیای دەنگ بۆ ئامێرەکانمان. بەڵام بۆ درووست کردنی سیستەمی ناسینەوەی وتار پێویستە کۆمەڵێکی زۆر زانیاریی دەنگی کۆ بکرێتەوە.
wall-of-text-more-mobile = زۆرینەی زانیاریی بەکارهاتوو لە کۆمپانیا گەورەکان ناکەوێتە بەردەست کۆمەڵگەی خۆبەخشان. ئێمە پێمان وایە ئەم کارە پێشی داهێنانی تازە دەکات. بۆیە پڕۆژەی دەنگی گشتیمان دەست پێ کرد تا بتوانین تەکنۆلۆژیای ناسینەوەی وتار بخەینە بەردەست هەمووکەس.
wall-of-text-more-desktop = ئێستا تۆ دەتوانی دەنگی خۆت ببەخشی تا بنکەیەکی زانیاریی کراوە ساز بکەین کە هەموو کەس بتوانێ بەکاری بهێنێت بۆ سازکردنی نەرمەکالای تازە بۆ ئامێرەکان و هەروەها وێب. ڕستەییەک بخوێنەوە تا ئامێرەکان فێربن چۆن مرۆڤ قسە دەکات. ئیشی خۆبەخشەکانی تریش بسەلمێنە تا کوالیتی باشتر بێت. هەر ئاوا سادە!
wall-of-text-first = دەنگ شتێکی سروشتییە، دەنگ شتێکی مرۆڤییە. بۆیە ئێمە دڵ خۆشین بە سازکردنی تەکنۆلۆژیای وتارناسی بۆ ئامێرەکانمان. بەڵام بۆ درووست کردنی ئەم سیستمانە، گەشەپێدەران پێویستییان هەیە بە کۆمەڵێکی زۆر زانیاریی دەنگی وتار.
wall-of-text-second = زۆرینەی زانیاریی بەکارهاتوو لە کۆمپانیا گەورەکان ناکەوێتە بەردەست کۆمەڵگەی خۆبەخشان. ئێمە پێمان وایە ئەم کارە پێشی داهێنانی تازە دەکات. بۆیە پڕۆژەی دەنگی گشتیمان دەست پێ کرد تا بتوانین تەکنۆلۆژیای ناسینەوەی وتار بخەینە بەردەست هەمووکەس.
show-wall-of-text = زیاتر بخوێنە
help-us-title = دەنگە تۆمارکراوەکان بنرخێنە!
help-us-explain = دوگمەی پەخش لێ بدە، گوێ بسپێرە و پێمان بڵێ ئایا لەو دەنگە ڕستەی خواروو بە شێوازی درووست وتراوە؟
no-clips-to-validate = وادیارە هیچ گرتەیەک نییە بۆ ئەم زمانە. یارمەتیمان بدە ڕیزەکە پڕ بکەین، بە چێکردنی چەند ڕستەیەک.
vote-yes = بەڵێ
vote-no = نەخێر
toggle-play-tooltip = دوگمەی { shortcut-play-toggle } لێ بدە بۆ گۆرانی دۆخی پەخش.
speak-subtitle = دەنگت ببەخشە
speak-paragraph = چێکردنی کلیپی دەنگی بەشێکی گرینگە بۆ درووستکردنی کۆمەڵە زانیارییەکی کراوە، چەند کەسێک پێیان وایە ئەوە بەشە خۆشەکەیەتی!
speak-goal-text = دەنگی تۆمارکراو
listen-subtitle = دەنگە تۆمارکراوەکان بنرخێنە
listen-paragraph = سەلماندنی کلیپە بەخشراوەکانیش بە هەمان ئەندازە گرینگە. گوێ بدە بە کلیپەکان تا یارمەتیمان بدەیت زانیاریی دەنگی بە کوالیتی کۆ بکەینەوە.
listen-goal-text = کلیپی سەلمێنراو
hours-recorded = سەعاتی تۆمارکراو
hours-validated = سەعاتی سەلمێنراو
voices-online = ئەو دەنگانەی ئێستا چالاکن
todays-progress = پێشکەوتنی ئەمڕۆ
help-reach-goal = یارمەتیمان بدە بگەین بە { $goal }
read-terms-q = مەرجەکانی ئێمەت خوێندوەتەوە؟
ready-to-record = ئامادەی دەنگی خۆت ببەخشی؟
all-locales = هەموو
today = ئەمڕۆ
x-weeks-short =
    { $count ->
        [one] هەفتە
       *[other] هەفتە
    }
x-months-short =
    { $count ->
        [one] مانگ
       *[other] مانگ
    }
x-years-short =
    { $count ->
        [one] ساڵ
       *[other] ساڵ
    }
help-make-dataset = یارمەتیمان بدە لە بنیاتنانی داتاسێتێکی کوالێتیی بەرز و کراوە
sign-up-account = ناونووسی بکە بۆ هەژماری خۆت
email-subscription-title = ناونووسی بۆ نوێکردنەوە لەڕێگای پۆستی ئەلیکترۆنی
email-subscription-title-new = خۆت ناونووس بکە بۆ هەواڵنامە، وەبیرهێنەرەوە و پێشکەوتنت لە پڕۆژەی دەنگی گشتی

## Account Benefits

benefits = سوودەکان
rich-data = زانیاریی ناردراوی خۆت دەوڵەمەندتر بکە بە دابین کردنی کۆمەڵێک زانیاری دێمۆگڕافیک بە شێوەی نەناسراو. ئێمە پێش بڵاوکردنی زانیارییەکان هەموو زانیاری دێمۆگڕافیک دەسڕینەوە.
improve-audio = زانیاری پڕۆفایل زانیاریی دەنگ باشتر دەکات کە بۆ باشترکردنی سەرنجی فێرکاری ناسینەوەی وتار.
keep-track = ئاگادار بە لە پێشکەوتن و ئاماری خۆت بۆ زمانەکان.
compare-progress = بزانە پێشکەوتنی تۆ چۆنە بەرامبەر بە بەشدارانی دیکەی جیهان.
view-goals = پێشکەوتنی خۆت ببینیە بەرامبەر ئامانجەکانی خۆت و پڕۆژەکە.
join-newsletter = بە دلخوازی خۆت ناونووسی بکە بۆ لیستی ئیمەلی ئێمە بۆ وەرگرتنی ئاپدەیتەکان و زانیاری زیاتر سەبارەت بەم پڕۆژە.

## What's public

whats-public = چی گشتییە؟
email-not-public = پۆستی ئەلیکترۆنیی تۆ بۆ کەس نیشان نادرێت
recordings-and-locale-public = ژمارەی دەنگەکان و ئەو زمانانەی بەشداری تێدا دەکەی گشتی ئەبێت
username-optin-public = دەتوانی هەڵبژێری کە ناوی بەکارهێنەری تۆ گشتی بێت یان نەناسراو.
demographic-deidentified-clarity-2 = زانیاریی دڵخوازی نێردراو (وەک تەمەن، رەگەز، زمان و زاراوە) هیچکات لەسەر پڕۆفایلەکەت نیشان نادرێت و بە زانیارییە دەنگییەکانیشت لینک ناکرێت. دەنگە تۆمارکراوەکانت بەشێوەی تاکی بەم بنکە زانیارییەوە لینک ئەکرێن بۆ مەبەستی دەوڵەمەندترکردنی زانیارییەکان، بۆ نموونە کاتێک کەسێک لە دیمۆگرافییەکی دیاریکراو بۆ مەبەستی تاقیکاریی وەک نموونە بەکاریبێنێت.
username-email-not-demographic = ناوی بەکارهێنەر و پۆستی ئەلیکترۆنیی تۆ دیار نابێت لە زانیاریی نەشرکراو.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = پەخش/ڕاگرتن
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = تۆمار/ڕاگرتن
shortcut-rerecord-toggle = [٥-١]
shortcut-rerecord-toggle-label = تۆماری دووبارە
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = ئەم تۆمارە فڕێدە
shortcut-submit = گەڕانەوە
shortcut-submit-label = ناردنی دەنگەکان
request-language-text = زمانی خۆت لە دەنگی گشتی نابینیت؟
request-language-button = داواکردنی زمان

## ProjectStatus

status-title = دۆخی سەرجەمی پڕۆژە: بزانە چەندە پێش کەوتووین
status-contribute = دەنگی خۆت بەشدار کە
status-hours =
    { $hours ->
        [one] کاژێری سەلماندراو تا ئێستا
       *[other] کاژێری سەلماندراو تا ئێستا
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = ئامانجی داهاتوو
english = ئینگلیزی

## ProfileForm

profile-form-username =
    .label = ناوی بەکارهێنەر
profile-form-native-language =
    .label = زمانی دایک
profile-form-additional-language =
    .label = زمانی تر
profile-form-language =
    .label = زمان
profile-form-variant-default-value = هیچ جۆرێک هەڵنەبژێردراوە
profile-form-accent =
    .label = شێوەزار
profile-form-custom-accent-help-text =
    .label = چۆن وەسفی شێوەزارەکەت دەکەیت؟
profile-form-custom-accent-placeholder-2 = دەست بکە بە نووسین بۆ باسکردنی زاراوەکەت
profile-form-age =
    .label = تەمەن
profile-form-gender-2 =
    .label = ڕەگەز
leaderboard-visibility =
    .label = دەرکەوتن لە بۆردی یەکەمەکان
hidden = شاراوە
visible = دیار
native-language =
    .label = زمانی دایک
profile-form-submit-save = پاشەکەوتکردن
profile-form-submit-saved = پاشەکەوت کرا
male = نێر
female = مێ
# Gender
other = هی تر
why-profile-title = بۆچی پەڕەی کەسی پێویستە؟
why-profile-text = بە دیاری کردنی هەندێک زانیاری سەبارەت بە خۆت، زانیاریی ناردراوی تۆ بۆ دەنگی گشتی سوودمەندتر دەبێت. بزوێنەرەکانی ناسینەوەی وتار ئەم زانیارییە بەکار دێنن بۆ باشتر کردنی وردی خۆیان.
dashboard = داشبۆرد
build-profile = پەڕەی کەسی بنیات بنێ
avatar = ئاڤاتار
goals = ئامانجەکان
settings = ڕێکخستنەکان
edit-profile = دەستکاریکردنی پەڕەی کەسی
profile-create-success = سەرکەوتن! پەڕەی کەسی ئامادە کرا
profile-close = داخستن
profile-explanation = ئاگادار بە لە پێشکەوتنی خۆت لە ڕێگای پڕۆفایل و یارمەتی ئێمە بدە زانیاریکەمان وردتر بێت.
thanks-for-account = سوپاس بۆ سەلماندنی هەژماری خۆت، ئێستا وەرە پڕۆفایلێک درووستبکەین.
why-demographic = گرینگی ئەوە چییە؟
why-demographic-explanation-2 = زانیاری نەناسراو وەکوو تەمەن، ڕەگەز، شێوەی وتن یارمەتیمان دەدات بۆ باشتر کردنی زانیاری دەنگی کە بەکاردێت بۆ ڕاھێنانی بزوێنەری ناسینەوەی قسەکردن بۆ ئەوەی وردتر کاربکات، هەروەها دەتوانی خۆت دیاریبکەیت چ کاتێک دەتەوێت ئەو زانیاریانە دەربکەون یا شاراوە بن.
accept-privacy = ڕازیم بە چۆنیەتی بەکارهێنانی ئام زانیاریانە بەرامبەر بۆ <privacyLink>نهێنی پارێزی</privacyLink> مۆزیلا.
accept-privacy-title = سیاسەتی پاراستنی نهێنی
login-identity = ناسنامەی تێپەڕبوون
login-signup = چوونەژوور/هەژمارکردنی خۆت
edit = دەستکاری
email-subscriptions = بەشداری پۆستی ئەلیکترۆنیی
download-profile = داگرتنی داتاکەم
contribution-experience = تاقیکردنەوەی بەشداری
skip-submission-feedback = ناردنی پێشنیاز بپەڕێنە
skip-submission-description = لە کاتی بەشداریکردن بەشی پێشنیار و باشتر کردن لادەبرێت ڕاستەوخۆ پاش کرتە کردن لە "ناردن". بەشداری بەردەوام دەبێت دەچێتە سەر ٥ تۆماری نوێ یان سەلماندن.
skip-submission-note = ئاگاداری: پێویستە لە نێوان قسەکردن یان گوێگرتن هەڵبژێری.
off = ناکارا
on = کارا
help-accent = پێویستت بە هەندێک یارمەتی هەیە بۆ زاراوە؟
help-accent-explanation = زاراوەی تۆ شێوازی بێژەکردنی وشەکانە. دەتوانرێت بەپێی ئەو شوێنەی کە لە کوێ ژیاویت، بە کام زمانی دیکە قسە دەکەیت و کۆمەڵێک هۆکاری دیکە لە قاڵب بدرێت. دەتوانیت هەر زانیارییەک کە هەستت کرد پەیوەندیدارە لێرەدا بڵاوی بکەیتەوە.
help-variants = پێویستت بە هەندێک یارمەتی هەیە بۆ جۆرەکان؟
help-variants-explanation = جۆرەکان فۆرمێکی تایبەتی زمانە - بۆ نموونە هاوبەشی ئەو کەسانەی کە لە جوگرافیایەک یان کۆمەڵگەیەکدا دەژین. هەندێک جار ئەمانە پێیان دەوترێت زاراوە.

## Profile - Email

browse-file-title = فایلێکی وێنە بار بکە
browse-file = ڕاکێشان و دانان بکە ئێرە یان <browseWrap>بگەڕێ بۆ پەڕگە</browseWrap>
connect-gravatar = بەستنەوە لەگەڵ Gravatar
gravatar_not_found = هیچ گراڤاتارێک پەیدا نەبوو بۆ پۆستی ئەلیکترۆنیی تۆ
file_too_large = پەڕگەی هەڵبژێردراو زۆر گەورەیە
avatar-uploaded = وێنە نوێکرایەوە
max-file-size = { $kb }ک.ب بەرزترین
remove-avatar = لابردنی وێنۆچکە

## Profile - Email

manage-subscriptions = کارگێڕی ئابوونەکان
manage-email-subscriptions = ڕێکخستنی بەشداری پۆستی ئەلکترۆنی
email-already-used = ئەم ئیمەیلە بۆ هەژمارێکی تر بە کار هێنراوە
add-language = زمان زیاد بکە
change-email-setings = پۆستی ئەلیکترۆنیی خۆت لە بەشی تەنزیمات و ناسنامەی چوونەژوور بگۆڕە.

## FAQ

faq-title = پرسیارە زۆر باوەکان
faq-what-cv-q = دەنگی گشتی چییە؟
faq-what-cv-a = تەکنۆلۆژی ناسینەوەی وتار شێوەی ئیش کردن لەگەڵ ئامێرەکان دەگۆڕێت بەڵام زۆربەی سیستمەکانی ئێستا گران و بازرگانین. پڕۆژەی "دەنگی گشتی" بەشێکە لە هەوڵی مۆزیلا بۆ باشتر کردنی ئەم تەکنۆلۆژییە و خستنەبەردەستی هەمووکەس. دەنگی گشتی زانیاریسێتێکی گەورەی دەنگی بەخشراوە کە هەمووکەس دەتوانن بەکاری بێنن بۆ ئامادەکردنی نەرمەکالای جۆراوجۆری ناسینەوەی وتار بۆ هەموو زمانەکان. ئێمە جگە لەو زمانانەی کە بێژەری زۆریان هەیە، زمانەکانی تریش لەخۆ دەگرین. کۆکردنەوەی زانیاریسێتێکی گەورەی دەنگەکان یارمەتی گەشەپێدەران و کۆمەڵگاکان دەدات کە خۆیان ئەم چاڵە پڕبکەنەوە. جگە لە زانیاریسێتی دەنگی گشتی، ئێمە خەریکین بزوێنەرێکی ناسینەوەی وتاریش بەناوی DeepSpeech ئامادە دەکەین.
faq-what-cv-a-2 =
    تەکنەلۆژیای ناسینەوەی دەنگ شۆڕشێک لە شێوازی کارلێککردنمان لەگەڵ ئامێرەکاندا دروست دەکات، بەڵام ئەو سیستەمانەی ئێستا بەردەستن گرانن و خاوەندارێتییان هەیە. دەنگی باوی مۆزیلا دەستپێشخەرییەکە بۆ ئەوەی تەکنەلۆژیاکانی ناسینەوەی دەنگ باشتر و دەستڕاگەیشتنتر بۆ هەمووان بگات. دەنگی باو بنکەیەکی زانیاری گەورەی جیهانییە لە دەنگە بەخشراوەکان کە ڕێگە بە هەر کەسێک دەدات بە خێرایی و بە ئاسانی ئەپەکانی دەنگ چالاککراو بە هەموو زمانێک ڕابهێنێت.
    ئێمە تەنها نمونەی دەنگ بە زمانە بەرفراوانەکان کۆ ناکەینەوە بەڵکو لەو زمانانەی کە ژمارەی قسەکەریان کەمترە. بڵاوکردنەوەی کۆمەڵە داتایەکی جۆراوجۆر لە دەنگەکان گەشەپێدەران، خاوەنکاران و کۆمەڵگاکان بەهێز دەکات بۆ ئەوەی خۆیان ئەم بۆشاییە چارەسەر بکەن.
faq-why-important-q = بۆچی گرنگە؟
faq-why-important-a =
    وتار زۆرجار باشترین رێگەی سروشتییە بۆ پەیوەندی لەگەڵ یەکتر و تەکنۆلۆژیاکانی وتار خەریکن ئەو یاساییەی دێننە نێو کۆمپیوتەر و مۆبایلەکان. ئێمە دەمانهەوێ هێز بدەین بە گەشەپێدەران کە نەرمەکالای بەرچاوی هێزپێدراو بە تەکنۆلۆژی وتارناسی ئامادە بکەن، وەک وەرگێڕی Real-time و دەستیارانی دیجیتاڵی دەنگی. بەڵام ئێستا زۆربەی ئەو داتای دەنگییانە کە پێویستن بۆ ساز کردنی ئەم داوانامانە بەهایان زۆرە و بازرگانین. ئێمە هیوادارین کە پڕۆژەی دەنگی گشتی یارمەتی دەدات بە گەشەپێدەران بە دانی ئەو شتانەی کە پێویستیانە بۆ بەرهەم هێنانی شتی تازەو خستنە بەردەستی تەکنۆلۆژیای دەنگ بۆ زمانی خۆیان.
    
    بۆ ئەوەی کە ناسینەوەی وتار جیهانیتر بکرێت، ئێمە خەریکین نمونەی دەنگ بە زۆربەی زمانەکان کۆ دەکەینەوە کە زمانهای کەم بێژەرتریش لەخۆ دەگرێت. نەشر کردنی دەتاسێتی دەنگی جۆراوجۆر یارمەتی دەدات بە گەشەپێدەران و کۆمەڵگەی وتارناسی بۆ ئەوەی کە ئەم بۆشاییە پڕ کەنەوە.
faq-how-get-q = چۆن دەتوانم داتای دەنگی گشتی وەرگرم؟
faq-how-get-a = زانیاریسێتی دەنگی گشتی دەتوانە بە مۆڵەتی <licenseLink>CC0</licenseLink> لە <datasetLink>بەرگەی زانیاریسێتەکانی ئێمە</datasetLink> دابگریت. هەروەها دەتوانی چەند زانیاریسێتی کراوەی دیکش لە هەمان بەرگە دابگریت.
faq-when-release2-q = کەی زانیاریی دەنگی گشتی بۆ زمانەکانی تر بڵاو دەکەنەوە؟
faq-when-release2-a = وەشانی چەند زمانەی زانیاریسێتی دەنگی گشتی لە ئیستادا بە یارمەتی کۆمەڵگەی خۆبەخشان لە بواری دەستەبەندی و ئامادەبوون دایە. ئەگەر پێتان خۆشە بۆ هێنانی زمانی تازە بۆ ئەم پرۆژە یارمەتیمان بدەن بەم هەنگاوانە دا بچن: بۆ زیاد کردنی ڕستەی نوێ سەردانی <sentenceCollectorLink>ئەبزاری کۆکردنەوەی دەنگ</sentenceCollectorLink> یان یان بۆ وەرگێڕانی خودی ماڵپەڕی پڕۆژەکە سەردانی ئەبزاری <pontoonLink>Pontoon</pontoonLink> بکەن. کاتێک لانی کەم ٥٠٠٠ ڕستەی پشتڕاستکراو کۆ بکرێتەوە ئەوکات زمانە تازەکە دەخرێتە سەر ئەم پرۆژەیەو ئامادە دەبێت کە خۆبەخشەکان بەشداری تێدا بکەن.
faq-why-mission-q = بۆچی دەنگی گشتی بەشێکە لە ئامانجەکانی مۆزیلا؟
faq-why-mission-a = موزیلا سوورە لەسەر ئاوەڵابوون و دەستەبەربوونی تۆڕی ئینتێرنێت بۆ هەموان. بۆ ئەم مەبەستە ئێمە پێویستمانە خولقێنەرەکانی ئەم  تۆڕە بەهێز بکەین لە رێگای پرۆژەی وەک دەنگی گشتی. ئێمە پێمان وایە تەکنۆلۆژیاکانی دەنگ فراوانتر لە ئیشە سادەکان دەبن و پێویستە ئەمانە بە شێوەی یەکسان بۆ هەموو کەس سوودی ببێت. ئەمەش مانای ئەوەیە کە پێویستە پەرە بدرێت بە زمان، زاراوە و دێمۆگرافی زیاتر لە کاتی سازکردنی تەکنۆلۆژیاکانی دەنگ.  پرۆژەی دەنگی گشتی سەرچاوەیێکی گشتییە بۆ هەمووکەس و هەر ئێستاش تیمەکان و گەشەپێدەرانی موزیلا لە سەرتاسەری جیهان خەریکن لە پرۆژەکانی خۆیشماندا دا بەکاری دێنن.
faq-what-cv-and-deepspeech-q = جیاوازە دەنگی گشتی و Deep Speech چییە؟
faq-what-cv-and-deepspeech-a = پڕۆژەی زانیاریسێتی دەنگی گشتی پرۆژەی مۆتۆڕی ناسینەوەی وتاری موزیلا کە ناسراوە بە Deep Speech تەکمیل ئەکات. وەشانی ئەوەڵی ئەم مۆتۆڕە لە مانگی نۆڤێمبری ٢٠١٧ نەشر کرا و لەو کاتەوە بەردەوام خەریکی باشتر کردنی بووین. پێکەوە و لەگەڵ پڕۆژەی دەنگی گشتی، پێمان وایە کە ئەم پڕۆژەی ناسینەوەی وتار کە سەرچاوە کراوەیە دەبێ بکەوێتە بەردەستی هەموان. ئاواتی ئێمە وایە کە ئەم پڕۆژە یارمەتی گەشەپێدەران دەدات کە کۆمەڵێک بەرهەم و سرویسی تازە و سرنج ڕاکێش درووست بکەن.
faq-is-goal-assistant-q = ئایا ئامانجی دەنگی گشتی سازکردنی دەستیاری دەنگییە؟
faq-is-goal-assistant-a = ئامانجی زانیاریسێتی دەنگی گشتی ئەوەیە کە هەمووکەس لە سەرانسەری جیهان بتوانێت نەرمەکالای ناسینەوەی وتار و بێژەر یان هار شتێکی دیکە کە پێویستی بە دەنگ هەیە ساز بکات. دەستیاری دەنگی تەنها یەکێکە لە زۆرەها سوودی ئەم زانیاریسێتە.
faq-do-want-native-q = من بێژەرێکی نەیتیڤ نیم و شێوەزارم جیاوازە. ئایا دەنگی منتان دەوێت؟
faq-do-want-native-a = بەڵێ، ئێمە بە تایبەتی دەنگی تۆمان دەوێت. بەشێک لە ئامانجی پڕۆژەی دەنگی گشتی ئەوەیە کە بە پێی توانا هەمووجۆر شێوەزارێک کۆ بکرێتەوە تاوەکو خزمەتگوزارییەکانی ناسینەوەی وتار بۆ هەمووکەس بە شێوەی یەکسان ئیش بکەن. ئەمە بەم مانایە کە یارمەتییەکانی کەسانێک کە شیوەزاری دایکییان نییە زۆر گرینگە.
faq-why-different-speakers-q = بۆچی بێژەرانێکی زۆرتان بۆ هەر زمانێک دەوێت؟
faq-why-different-speakers-a = زۆربەی زانیاریسێتەکانی وتار جۆرێک کۆ کرانەتەوە کە ڕادەی بەشێک لە دێمۆگڕافییەکان تێیدا بەرچاوترە بەجۆرێک کە زیاتر دەنگی پیاوان و کەسانە کلاسی ناوەڕاست لەخۆ دەگرن. شێوەزارهایێک کە بەشێکی کەمتر لە داتای فێرکارییان پێکهێناوە هی ئە گرووپ کەسانەن کە هەر ئێستاش خرانەتە گۆشە. زۆربەی ئامێرەکانیش گرفتییان هەیە لە ناسینەوەی دەنگی ئافرەتان. لەبەر ئەوەیە کە ئێمە جۆراوجۆری دەنگمان دەوێت لە زانیاریسێتەکەمان.
faq-why-my-lang-q = بۆچی هێشتا زمانی منی تێدا نییە؟
faq-what-quality-q = دەبێ ئاستی کوالیتی دەنگەکان چەندە بێت تا لە زانیاریسێت بەکار بێت؟
faq-what-quality-a = ئێمە دەمانهەوەێ کە زانیاریسێتی پڕۆژەی "دەنگی گشتی" هەمووجۆرە کواڵیتی دەنگ کە کەنارمان لەخۆ بگرێت هەر بۆیە بە شوێن جۆراوجۆری دەگەڕێین. جگە لە کۆمەڵگەی جۆراوجۆر، زانیاریسێتێک کە کوالیتی جۆراوجۆری دەنگیشی ببێت باشتر دەتوانێت هەڵگرتنی وەزعی جۆراوجۆری دەنگەکان فێری مۆتۆڕی وتارناسی بکات، لە قسەی تێکەڵ تا دەنگی سەیارە. مادامێک کە دەنگی تۆ قابلی فەهم بێت، ئەوە بۆ دەتاسێتەکە بەکار دێت.
faq-why-10k-hours-q = بۆچی ١٠،٠٠٠ کاژێر دەنگی سەلمێندراو بۆ هەر زمانێک ئامانجتانە؟
faq-why-10k-hours-a = ئەمە بە نزیکەیی ژمارەی کاژێری پێویستە بۆ درووستکردنی سیستەمی وتار-بۆ-تێکستی کاری.
faq-how-calc-hours-q = ئەم پڕۆژە چۆن کاژێرەکان لێک دەدات؟
faq-how-calc-hours-a = ئێمە کاژێرەکان لە ڕێگای وەرگرتنی کۆی درێژی هەر تۆمارێک ئەژمار دەکەین بە لێکدانی لەگەڵ کۆی هەموو تۆمارەکان لەهەموو زمانەکان.
faq-where-src-from-2-q = تێکستی سەرچاوە لە کوێوە دێت؟
faq-where-src-from-2-a = تێکستی سەرچاوەی ئێمە لە تێکستی بەخشراوی ئۆرجیناڵی بەشداران و هەروەها دیالۆگەکانی فیلمەکانی دۆمەینی گشتی وەک فیلمی <italic>ژیانێکی تایبەت</italic> وەردەگرین.
faq-why-not-ask-read-q = بۆچی داوا لە خەڵک ناکەن تێکستەکانی ویکیپیدیا یان کتێب بە زمانەکانی پێویست بخوێننەوە؟
faq-why-not-ask-read-a = بۆ ئەوەی کە ئەم پڕۆژەیە نەهایەتی سوودمەندی ببێت، مەرجمان کرد کە تەنیا لە تێکستی سەرچاوە کراوەی لایسێنسیی Creative Commons (CC0) کەڵک وەربگیرێت. بەکارهێنانی CC0 مانای ئەوەیە کە پەیدا کردنی تێکست کە بەشداران بیخوێننەوە و دژواری کەمتر بۆ موزیلا ساز کات دژوارتر دەبێت. مەبەستی ئێمە ئەوەیە کە زانیاریسێتێکی چەند زمانی کۆ بکەینەوە کە نەهایەتی سوودی بۆ هەموان ببێت، وەک زانکۆکان، ئستارتاپەکان، حکومەتەکان و رێکخراوەکانی کۆمەڵگەیی.
faq-why-account-q = بۆچی دەبێ ناونووسی بکەم بۆ هەژماری خۆم؟
faq-is-account-public-q = ئایا زانیارییەکانی هەژماری من گشتییە؟
faq-how-privacy-q = چون دڵنیا دەبن لە نەناسراو بوونی ئەو کەسانە کە دەنگی خۆیان دەبەخشن؟
faq-how-privacy-a = تەواوی زانیارییە کەسییەکان لە زانیاریسێتەکە لادابرێت. کاتێک بەشدارێک زانیاری دێمۆگڕافیک لە ڕێگەی پڕۆفایلی خۆی زیاد دەکات، ئێمە ئەو زانیارییە پێش ئامادە کردنی زانیاریسێت بۆ دانڵۆد دەسڕینەوە بۆیە ئەوانە هیچ کات بڵاو ناکرێنەوە.
faq-what-determine-identity-q = ئەوەی کە ناتوانم ناسنامەی بێژەرەکانی دەنگی گشتی دیاری بکەم یانی چی؟
faq-what-determine-identity-a =
    زانیاریسێت دەنگی گشتی سەرچاوەیێکی کراوە و گشتییە کە دەتوانین بەکاری بێنین بۆ کۆمەڵێک لە ئەپڵیکەیشنەکان کە لە تەکنۆلۆژی وتار بەهرە وەر دەگرن. بۆ پاراستنی ئاسایشی بەشداران، داوا دەکەین لە هەرکەسێک کە ئەم زانیاریسێتە دابگرێت کە سرنج بدات بە سیاسەتی پاراستنی نهێنی.
    هەمووجۆرە زانیارییە کەسییەکان لەم زانیاریسێتە پاک دەکرێتەوە. کاتێک زانیاریسێتەکە دادەگریت، ئەوە رەزامەندی خۆت دەردەبڕی کە هەوڵ نەدەی دیاری بکەی بەشدارەکان کێ بوون، نابێ زانیارییەکانی ئەم زانیاریسێتە  بلکێنیت بە زانیارییە کەسییەکانی خۆبەشەکان. بەڵام دەتوانی زانیاریسێتەکە بەکار بێنی بۆ درووست کردنی سیستمی ناسینەوەی وتار یا بێژەر یان کارەکانی دەکی وەک لینک کردنی زانیاریەەکانی زانیاریسێتەکە بە هەرجۆرە زانیاریێکی دیکە کە لە زانیاریسێتەکە هەیە.
faq-what-is-cv = دەنگی گشتی چییە؟
faq-using-cv = بەکارهێنانی دەنگی گشتی
faq-description = پڕۆژەی "دەنگی گشتی" بەشێکە لە هەوڵی مۆزیلا بۆ ئەوەی کە چۆنییەتی قسەکردنی مرۆڤ فێری ئامێرەکان بکات.
faq-search-for-answers =
    .label = بەدوای وەڵامەکان بگەڕێ

## ABOUT US

about-title = بۆچی دەنگی گشتی؟
about-header-description-v2 = <p>دەنگی باو کۆمەڵە داتایەکی دەنگییە کە بەردەستە بۆ گشتی، کە بە دەنگی بەشداربووانی خۆبەخش لە سەرانسەری جیهان بەهێز دەکرێت. ئەو کەسانەی کە دەیانەوێت بەرنامەی دەنگ دروست بکەن دەتوانن داتا سێتەکە بەکاربهێنن بۆ ڕاهێنانی مۆدێلی فێربوونی ئامێر.</p><p>لە ئێستادا زۆربەی داتا سێتەکانی دەنگ لەلایەن کۆمپانیاکانەوە خاوەندارێتی دەکرێن، ئەمەش داهێنانەکان دەخنکێنێت. هەروەها کۆمەڵە داتا دەنگییەکان کەم نوێنەرایەتی دەکەن: کەسانی نائینگلیزی، کەسانی ڕەنگاوڕەنگ، کەمئەندامان، ژنان و کەسانی LGBTQIA+. ئەمەش بەو مانایەیە کە تەکنەلۆژیای چالاککراوی دەنگ بە هیچ شێوەیەک بۆ زۆرێک لە زمانەکان کارناکات، و لەو شوێنانەی کە کاردەکات، لەوانەیە بە یەکسانی بۆ هەمووان کارێکی باش نەکات. ئێمە دەمانەوێت ئەوە بگۆڕین بە کۆکردنەوەی خەڵک لە هەموو شوێنێک بۆ ئەوەی دەنگیان هاوبەش بکەن.</p>
how-does-it-work-text = ئێمە زانیاریسێتێکی کراوەی دەنگەکان کۆمەڵبەخش دەکەین. دەنگی خۆت ببەخشە، وردبەرەوە لە گرتە ئامادە کراوەکانی کەسانی تر و بیسەلمێنە و زانیاریسێتەکە بۆ هەموان باشتر بکە.

## How does it work section

about-language-req-subtitle = کەسێک داوای زیادکردنی زمانێکی کردووە.
about-localization-title = بە خۆماڵیکردنی ماڵپەڕ
about-localization-subtitle = دەقی وێبگەکە وەرگێڕدراوە بۆ ئەو زمانە.
about-sentence-collection-title = کۆکردنەوەی ڕستە
about-sentence-collection-subtitle = ڕستەکان کۆدەکرێنەوە بۆ ئەوەی خەڵک بە دەنگی بەرز بیخوێننەوە.
about-new-lang-title = سەرهەڵدانی زمانی نوێ
about-new-lang-subtitle = ئێمە ماڵپەڕی دەنگی گشتی لەم زمانەدا دەکەینەوە.
about-voice-contrib-title = بەشداریی دەنگ
about-voice-validation-subtitle = کەسانی تر ئەو کلیپە دەنگانە پشتڕاست دەکەنەوە.
about-dataset-release-subtitle = ئێمە هەر ٣ مانگ جارێک داتا سێتەکە بڵاو دەکەینەوە.
about-subscribe-text = دەتەوێت لە پەیوەندیدا بمێنیتەوە لەگەڵ دەنگی باو؟
about-speak = قسە بکە
about-speak-text = بەشداران دەنگی خۆیان تۆماردەکەن دەکەن بە خوێندنەوەی ئەو ڕستانەی بەخشراون بە بانکی ڕستە ئامادەکراوەکان.
about-listen-queue = ڕیزی بیستن
about-listen-queue-text = کلیپە دەنگەکان دەچنە نێو سەفێکی ناردن کە ئامادەیان دەکات بۆ بیستن.
about-listen = گوێ بگرە
about-listen-text = بەکارهێنەران وردی و ڕاستی کلیپە بەخشراوەکان دەسەلمێنن، کە ئایا بێژەر ڕستەکەی بە درووستی خوێندوەتەوە یان نە.
about-is-it-valid = ئایا ئەم کلیپە دروستە؟
about-is-it-valid-text = کلیپ بە «دروست» دیاری دەکرێت کاتێک کە بەکارهێنەرێک دەنگی بەڵێی پێ بدات.
about-yes-votes = زیاتر یان بەرامبەر ٢ دەنگی بەڵێ
about-yes-votes-text = بۆ ئەوەی کە کلیپێک بێتە نێو ئەم زانیاریسێتە پێویستە ٢ کەسی جیاواز بیسەلمێنن.
about-no-votes = زیاتر یان بەرامبەر ٢ دەنگی نەخێر
about-no-votes-text = کاتێک کە کەسێک کلیپێک ڕەد بکات کلیپەکە دێتەوە نێو ڕیز. ئەگەر بۆ جاری دووهەم ڕەد بکرێتەوە ئەوکات کلیپەکە دەچێتە گۆڕستانی کلیپەکان.
about-dataset-new = داتاسێتی دەنگی گشتی
about-dataset-new-text = دەتیاسێتی دەنگی گشتی سەدان هەزار نموونەی دەنگی لەخۆ دەگرێت کە گەشەپێدەرانی بواری نەرمەکالا دەتوانن بەکاری بێنن بۆ دروست کردنی بەرهەمەکانی ناسینەوەی وتار.
about-clip-graveyard = گۆڕستانی کلیپ
about-clip-graveyard-text = گۆڕستانی کلیپەکان ئەو کلیپانە لەخۆ دەگرێت کە نایانتوانیوە بێنە نێو زانیاریسێتی دەنگی گشتی، کلیپەکانی گۆڕستانیش دەتوانی وەک زانیاریسێتەکە دانڵۆد بکەی.
about-get-involved = بەشدار بە
about-get-involved-text-2 =
    دەتەوێ پرۆژەی دەنگی گشتی لەوەی هەیە باشتر بکەی؟
    زۆر چاکە! لە رێگای پۆستی ئەلیکترۆنی یان مەکۆکانی <discourseLink>Discourse</discourseLink> پەیوەندی بکە
    لە <githubLink>GitHub</githubLink>ەوە گرفتەکانی ماڵپەڕەکەمان بۆ بنێرە،
    یان لە رێگەی <matrixLink>Matrix</matrixLink>ەوە لەگەڵمان بە.
about-stay-in-touch = چۆن لە پەیوەندیدا بمێنمەوە؟
about-stay-in-touch-button = خۆت تۆمار بکە
about-nav-why-common-voice = بۆچی؟
about-nav-how-it-works = چۆن؟
about-nav-partners = یارمەتیدەران
about-nav-get-involved = بەشدار بە
about-nav-how-it-works-2 = کۆمۆنڤۆیس چۆن کار دەکات؟
about-nav-playbook = فێربە چۆن بەشداری بکەیت

## Community Playbook Content
## What is a language

about-playbook-what-is-language = زمانەکان چیین لە دەنگی گشتی دا؟
about-playbook-what-is-language-content-1 = زۆر ڕێگا هەیە بۆ بیرکردنەوە لە زمان. بۆ مەبەستی ناسینەوەی نموونەکانی دەنگ، دەنگی گشتی پێشنیاری جەخت دەخاتە سەر 'لێک تێگەیشتنی'، یان 'ئایا قسەکەرانی ئەم زمانە زۆربەی جار دەتوانن لێک تێبگەن ئەگەر هەوڵ بدەن؟
about-playbook-what-is-language-content-2 = ئێمە دەمانەوێت مۆدێلەکانی قسەکردن باشتر بن لە تێگەیشتن لە مەودای جۆراوجۆری قسەکەر. بۆ ئەوەی ئەمە ڕووبدات، کۆمەڵە داتایەکی دەنگ دەبێت نوێنەرایەتی کۆمەڵێک کەسی جیاواز بکات.

## How do I add a language

about-playbook-how-add-language = چۆن زمانێک زیاد بکەم؟
about-playbook-how-add-language-content-1 = سەرەتا، بزانە ئاخۆ زمانەکەت <languageLink> بەردەست نییە</languageLink>. ئەگەر نییە ئەوا پێویستە <strong> ماڵپەڕەکە وەرگێڕیت و ڕستەکان کۆبکەیتەوە</strong>.

## How does localization work

about-playbook-how-localize-content-1 = وەرگێڕانی دەنگی گشتی ڕوودەدات لە <strong> پۆنتوون </strong>.
about-playbook-how-localize-content-4 = ماڵپەڕەکە ئامادە دەبێت بۆ کردنەوە کاتێک تەواوبوونی گەیشتە ٧٥٪ .
about-playbook-how-localize-content-5 = سەیری ڕوونکەرەوە ڤیدیۆییەکەمان بکە بۆ یارمەتی

## How to add sentences

about-playbook-how-add-sentences = چۆن ڕستەکان زیاد بکەم؟
about-playbook-how-add-sentences-content-4 = ئەو ڕستانەی ڕاستێنراون ڕۆژانی چوارشەممە ناردە دەکرێن، و پاش دەرچوونی دواتر بەردەست دەبن.

## How to record quality

about-playbook-how-record-quality = چۆن کلیپێکی دەنگیی کوالێتیی بەرز تۆمار بکەم؟
about-playbook-how-record-content-1 = بە دەنگی ئاسایی خۆت قسە بکە! ئەو شێوازەی تۆ قسەی پێ دەکەیت لێرە پێشوازیی لێ دەکرێت - شێوەزارەکەی خۆت چۆنە ئاوا دەمانەوێت، هەروەها بەرزونزمی و شێواز و نەوای ئاسایی دەنگتمان دەوێت.
about-playbook-how-record-content-2 = دوور بکەوەرەوە لە ژاوەژاوی زۆری دەورووبەرت - پێویستە بیستنی قسەکانت ئاسان بێت.
about-playbook-how-record-content-3 = ڕستەکە بەوریایی بخوێنەوە - هیچ وشەیەک فەرامۆش، یان زیاد مەکە، یاخود مەگۆڕە.
about-playbook-how-record-content-4 = دڵنیابە لەوەی دوانگەکە دەنگت تۆماردەکات بەرلەوەی دەستبکەیت بە قسەکردن، وە تەنها کاتێک دەوەستێت کە تۆ لە تەواو بووبیت.

## How to grow language

about-playbook-how-grow-language = چۆن دەتوانین بەکارامەیی گەشە بە زمانێک بدەین لە دەنگی گشتی دا؟
about-playbook-how-grow-language-content-1 = دروستکردنی دەرفەت بۆ خەڵکێکی جۆراوجۆر بۆ بەشداریکردن لە دەنگی هاوبەش دڵنیای دەدات لەوەی کە کۆمەڵە داتاکە خزمەت بە زۆرترین کەس دەکات. ئێمە سەرچاوە و قاڵبمان دروست کردووە کە دەتوانیت بەکاری بهێنیت!
about-playbook-how-grow-language-content-2 = بۆنەکان
about-playbook-how-grow-language-content-4 = تۆڕی کۆمەڵایەتی
about-playbook-how-grow-language-content-6 = هاوبەشییەکان و تۆڕەکان

## How to validate

about-playbook-how-validate = چۆن بزانم کلیپی دەنگی پەسەند بکەم یان نا؟
about-playbook-how-validate-content-1 = ئەگەر توانیت <strong> گوێت لێیان بێت </strong> و <strong> لێیان تێبگەیت </strong>، ئەوا  <strong> باشترە قبووڵیان بکەیت </strong>.
about-playbook-how-validate-content-2 = <strong> ئەو بڕگانە ڕەتمەکەرەوە کە تیایدا قسەکەر بە شێوەزارێک قسەدەکات کە جیاوازە لەوەی تۆ </strong> - ئەمە گرنگە بۆ ناسەرەوەی دەنگ تاکو باشتر کاربکات بۆ هەموان.
about-playbook-how-validate-content-4 = ئەگەر بڕگەیەک لەلایەن ٢ کەسەوە ڕەتبکرێتەوە، ئەوا لە ژێرکۆمەڵەیەکی جیاوازی بنکەدراوەکەدا بڵاو دەکرێتەوە.

## How to access dataset

about-playbook-how-access-dataset = چۆن دەستم بگات بە داتا سێتەکە و بەکاری بهێنم؟

## How are decisions made

about-playbook-how-project-governance = بڕیارەکانی پرۆژەکە چۆن دەرکراون؟
about-playbook-how-project-governance-content-2 = حکومەتەکەمان دامەزراوە لەسەر بنەمای:
about-playbook-how-project-governance-content-3 = تایبەتێتی، پارێزەری و ڕوونی
about-playbook-how-project-governance-content-6 = لێپرسینەوەی یەکتر.

## Glossary

glossary = فه‌رهه‌نگۆک
localization = خۆماڵيکردن
localization-explanation = ئەمە پڕۆسەی وەرگێڕانی ناوەڕۆکی ئێمەیە بۆ چەندین زمان.
sentence-collection = کۆکردنەوەی ڕستە
sentence-collection-explanation = کۆکردنەوەی ڕستەی دۆمەینی گشتی یا نووسینی ڕەستەی تازە بۆ دۆمەینی گشتی
hours-recorded-explanation = ژمارەی کاژێر دەنگی ئامادەکراوی ئێمە تا ئێستا
hours-validated-explanation = ژمارەی کاژێرەکانی ئامادە کراو کە لە هەر ٣ کەس ٢یان ڕای بەڵێ یان پێ داوە. ئەمە نیشاندەری پێشکەوتنی پرۆژەکەیە بۆ ئامانجی ١٠ هەزار کاژێر بۆ هەر زمان.
sst = وتار-بۆ-دەق
sst-explanation = تەکنۆلۆژیار وتار-بۆ-دەق، زانیاریی دەنگی دەکات بە دەق
de-identified = نەناسراو-کراو
de-identified-explanation = ئەو پرۆسەیەی کە تێیدا زانیاریەکانی بەکارهێنەر دەشاردرێتەوە کە یارمەتی داوە بەو دەنگانەی بەخشیویەتی، کاتێک ئامادەدەکرێت بۆ ئەوەی بە گورزە بکرێت داگرتنی سێتی زانیارییەکان.

## Error pages

error-title-404 = نەمانتوانی ئەو پەڕەیە بۆ تۆ بدۆزینەوە
error-content-404 = لەوانەیە <homepageLink>ماڵپەڕەکەمان</homepageLink> یارمەتیتان بدات. بۆ پرسیار کردن تکایە لە <matrixLink>چاتی کۆمەڵەی Matrix</matrixLink> خۆتان تۆمار کەن، لەڕێگەی <githubLink>GitHub</githubLink> ئاگاداری کێشەکانی ماڵپەڕەکەمان بن یان سەردانی <discourseLink>مەکۆی Discourse</discourseLink>مان بکەن.
error-title-503 = هەندێ کێشەی تەکنیکی بەرەوڕومان بوەتەوە
error-content-503 = سایتەکە بە زووترین کات چالاک دەکرێتەوە. بۆ بینینی تازەترین زانیاری تکایە خۆتان لە <matrixLink>چاتی کۆمەڵەی Matrix</matrixLink> تۆمار بکەن یان سەردانی <githubLink>GitHub</githubLink> و هەروەها <discourseLink>مەکۆی Discourseی ئێمە</discourseLink> بکەن بۆ ناردنی راپۆرت سەبارەت بە ماڵپەڕەکەمان.
error-code = هەڵە { $code }

## Data

data-download-button = داگرتنی داتای دەنگی گشتی
data-download-yes = بەڵێ
data-download-deny = نەخێر
data-download-license = مۆڵەت: <licenseLink>CC-0</licenseLink>
data-download-modal = خەریکی داگرتنی <size>{ $size } گیگابایت</size> دەست پێ دەکەی. دڵنیای؟
data-subtitle = ئێمە خەریکین زانیاریسێتێکی کراوە و گشتی لە دەنگی مرۆڤ ئامادە دەکەین کە هەمووکەس دەتوانن بەکاری بێنن بۆ ئامادەکردنی نەرمەکالای وتارناسی.
data-explanatory-text = ئێمە پێمان وایە زانیاریسێتی گەورە و گشتی گەشە دەدات بە داهێنان و سازکردنی کالای نوێ و پێشبڕکێیەک تەندرووستیانە بۆ بەرهەم هێنان لە تەکنەلۆژی فێرکاری ئامێر(مەشین). ئەمە هەوڵێکی جیهانییە و و ئێمە داوا دەکەین هەموان تێیدا بەشدار بن. ئامانجی ئێمە ئەوەیە کە تەکنۆلۆژیای وتار کەسانێکی زیاتر لە خۆ بگرێت و جۆراوجۆری دەنگەکانی دنیا پیشان بدات.
data-get-started = <speechBlogLink> وتارناسی دەست پێ بکە</speechBlogLink>
data-other-title = زانیاریسێتە دەنگییەکانی تر...
data-other-goto = بڕۆ بۆ { $name }
data-other-download = داگرتنی داتا
data-bundle-button = داگرتنی بوخچەی داتاسێت
data-bundle-description = دەنگی گشتی و هەموو داتاسێتەکانی سەرەوە.
release-version = وەشان
dataset-date = ڕێکەوت
license = مۆڵەت: <licenseLink>{ $license }</licenseLink>
license-mixed = تێکەڵ
data-download-singleword-title = داگترنی بەشی ئامانجی تەک وشەیی
data-download-singleword-callout-v2 = ئەمە پشت دەبەستێت بە حاڵەتی بەکارهێنان کە داتا لە خۆ دەگرێت بۆ خستنەگەڕی ژمارە گوتراوەکان و دەستنیشانکردنی بەڵێ / نەخێر
review-terms = بە بەکارهێنانی دەنگی گشتی، تۆ ڕەزامەندی بە <termsLink>یاساکان</termsLink> و <privacyLink>نهێنی پارێزی</privacyLink> ئێمە.
terms-agree = ڕازیم
terms-disagree = ڕازی نیم
review-aborted = بارکردن هەڵوەشایەوە. دەتەوێ تۆمارەکانت بسڕینەوە؟
review-submit-title = پێداچوونەوە و ناردن
review-submit-msg = سوپاس بۆ تۆمارکردن!<lineBreak></lineBreak> ئێستا دەنگەکانی خۆت بسەلمێنە و بیاننێرە.
review-recording = پێداچوونەوە
review-rerecord = دووبارە تۆمارکردنەوە
review-cancel = ناردن هەڵبوەشێنەوە
review-keep-recordings = دەنگەکان ڕاگرە
review-delete-recordings = دەنگەکانی من بسڕەوە

## Datasets Page

datasets-heading = داتا سێتەکان
datasets-headline = ئێمە خەریکی ساز کردنی زانیاریسێتێکی کراوە و چەند زمانەین کە هەمووکەس دەتوانن بەکاری بێنن بۆ ساز کردنی نەرمەکالای وتارناسی.
datasets-positioning = ئێمە پێمان وایە زانیاریسێتی گەورە و گشتی گەشە دەدات بە ڕیقابەتی تیجاری و سازکردنی کالای نوێ بۆ تەکنۆلۆژیای فێرکاری ماشین. زانیاریسێتی چەندزمانەی دەنگی گشتی هەر ئێستاش گەورەترین زانیاریسێتی دەنگی لە جۆری خۆیەتی بەڵام بە تەنها خۆی نییە.
language = زمان
# File size in gigabytes
size = ئەندازە
validated-hr-total = کۆی کاتژمێری سەلمێنراو
overall-hr-total = کۆی سەعات
cv-license = مۆڵەت
audio-format = فۆرماتی دەنگ
number-of-voices = ژمارەی دەنگەکان
splits = لەتەکان
email-to-download = پۆستی ئەلیکترۆنیی خۆت بنووسە بۆ داگرتن
why-email = <b>بۆچی پۆستی ئەلیکترۆنی؟</b> لەوانەیە پێویستمان بێت بۆ ئەوەی ئاگادرت بکەین لەهەر گۆڕانکارییەک لە سێتی زانیاری، پۆستی ئەلکترۆنی خاڵیکمان پی دەدات بۆ ئەوەی بزانین چۆن پەیوەندیت پێوە بکەین.
confirm-size = تۆ ئامادەی بۆ دەست پێکردنی داگرتنی <b>{ $size }</b>
size-gigabyte = گ.ب
size-megabyte = م.ب
confirm-no-identify = <b>تۆ ڕەزامەندی</b> کە هەوڵ نەدەی ناسنامەی بێژەرەکانی ئەم زانیاریسێتە دیارە بکەی.
download-language = داگرتنی { $language }
validated-hours = سەعاتی سەلمێنراو
recorded-hours = سەعاتی تۆمارکراو
whats-inside = نێو زانیاریسێتی دەنگی گشتی چی تێدایە؟
dataset-description-hours = هەر دەنگێک لەم زانیاریسێتە بریتییە لە فایلێکی MP3 و تێکستی تایبەتی خۆی. زۆربەی <b>{ $total }</b> کاژێرە زەبت کراوەکان لەم زانیاریسێتە مێتازانیاریی دێمۆگڕافیک وەک ڕەگەز، تەمەن و شێوەزاریش لە خۆ دەگرن بۆ ئەوەی کە دیقەتی فێرکاری مۆتۆڕەکانی ناسینەوەی وتار باشتر بکەن. ئەم زانیاریسێتە ئێستا بریتییە لە <b>{ $valid }</b> کاژێر دەنگی سەلماندراو بە <b>{ $languages }</b> زمان، بەڵام ئێمە بەردەوام زمان و دەنگی نوێ زیاد دەکەین. سەردانی <languagesLink> زمانەکانمان بکە.
want-dataset-update = پێت خۆشە هەواڵی بۆ بنێرین لە کاتی بڵاوکردنەوەی وەشانی نوێی زانیاریسێتی دەنگی گشتی؟ خۆت ئابوونە کە بۆ هەواڵ نامەکەمان.
subscribe = ئابوونەکردن
get-started-speech = دەست کردن بە ناسینەوە ئاخاوتن
other-datasets = زانیاریسێتەکانی تری دەنگ
feedback-q = ڕەخنەوپێشنیارت هەیە؟
data-other-librispeech-description = LibriSpeech زانیاریسێتێکە لە ١٠،٠٠٠ کاژێر دەنگی 16khz لە وتاری ئینگلیزی کە لە کتێبە دەنگییەکانی پڕۆژەی LibroVox کۆ کراوەتەوە.
data-other-ted-name = زانیاریسێتی TED-LIUM
data-other-ted-description = زانیاریسێتی TED-LIUM لە وتارەکانی دەنگی و تێکستەکانی ماڵپەڕی TED ساز کرا.
data-other-voxforge-description = VoxForge درووست کرا بۆ کۆکردنەوەی دەنگی وتراو بۆ بەکارهێنان لە مۆتۆڕەکانی کراوەی ناسینەوەی وتار.
data-other-tatoeba-description = تاتۆبێئا زانیاریسێتێکی گەورەیە لە ڕەستە، وەرگێڕان و دەنگی وتراو بۆ فێربوونی زمان. ئەم دانڵۆدە دەنگی ئینگلیزی زەبت کراوی کۆمەڵگەی بەشدارانی تێدایە.
your-feedback = پێت وایە ڕات هەیە بۆ باشتر کردنی دەنگی گشتی؟ لە Discourse پێمان بڵێ
go-discourse = بچۆ بۆ Discourse
missing-language = زمانی خۆت نابینی لە لیستی زمانەکان؟ بۆ داواکردنی زمان سەردانی بەرگی زمانەکان بکە.
go-languages-page = بچۆ بۆ پەڕەی زمانەکان
ready-to-validate = ئامادەی بۆ یارمەتی سەلماندنی ڕستەکان؟
more = زیاتر
close = داخستن
download = داگرتن
dataset-version = وەشان

## Download Modal

download-title = داگرتنەکەت دەستی پێکرد
download-helpus = یارمەتیمان بدە کۆمەڵگەیێک بۆ تەکنۆلۆژیای وتار ئامادە بکەین، لە ڕێگای پۆستی ئەلیکترۆنی لەگەڵمان بە.
download-form-email =
    .label = پۆستی ئەلیکترۆنیی خۆت بنووسە
    .value = سوپاس، پەیوەندیت پێ دەکەین
download-back = بگەڕێوە بۆ زانیاریسێتەکانی دەنگی گشتی
download-no = نەخێر سوپاس

## Contact Modal

contact-title = فۆڕمی پەیوەندی
contact-form-name =
    .label = ناو
contact-form-message =
    .label = پەیام
contact-required = *پێویست

## Request Language Modal

request-language-title = داواکردنی زمان
request-language-form-language =
    .label = زمان
request-language-success-title = داواکاری زمان ناردرا. سوپاس بۆ تۆ.
request-language-success-content = بەم زووانە لە ڕێگای پۆستی ئەلیکترۆنی زانیاریت بۆ دەنێرین کە چۆن زمانی خۆت زیاد بکەی لە دەنگی گشتی.
select-language = زمانێک هەڵبژێرە...
other-language = زمانی تر

## Request Language Pages

request-language-heading = پرسیاربکە دەربارەی زمانێکی نوێ
request-language-form-email =
    .label = ناونیشانی ئیمەیڵەکەت
request-language-form-info =
    .label = زانیاریی دەربارەی زمانەکە
request-language-form-info-explanation = هێندەی دەتوانیت زانیاریی زیادبکە دەربارەی زمانەکە. ئەوەش دەکرێت ئەم شتانە بگرێتەخۆی:
request-language-form-info-explanation-list-1 = ناوی زمانەکەت
request-language-form-info-explanation-list-3 = بەستەری ئەو وێبگانەی کە دەکرێت یارمەتیمان بدات لە زمانەکەت تێبگەین
request-language-google-recaptcha-required = reCAPTCHA داواکراوە، ئەگەر بەردەوامبوونت دەوێت
request-language-google-recaptcha-error = هەڵەیەک ڕوویدا لە reCAPTCHA. تکایە هەوڵ بدەرەوە.
# Success page
request-language-success-heading = سوپاس! پرسینی زمانێکی نوێت نارد
request-language-success-list-1 = دەبێت بەزوویی ئیمەیڵێکت بەدەست بگات، ئەو هەنگاوانە ڕووندەکاتەوە کە زمانەکەتی پێ زیاددەکرێت بۆ دەنگی گشتی
request-language-success-list-3 = ئەگەر لە یەک دوو ڕۆژدا هیچت لە ئێمەوە نەبیست، پەیوەندیمان پێوەبکە لە <emailLink>{ $email }</emailLink> و دەگەڕێینەوە لات!
request-language-error = لەوانەیە ئەو داواکارییەمان پێ نەگەیشتبێت. تکایە ڕاستەوخۆ ئیمەیڵمان بۆ بنێرە لە <emailLink>{ $email }</emailLink> و دەگەڕێینەوە لات!

## Languages Overview

language-section-in-progress = کاری تێدا دەکرێت
language-section-in-progress-new-description = ئەم زمانانە کاریان تێدا دەکرێت لە کۆمەلگە. پێشکەوتنی هەر زمانێک نیشان دەدرێت لە پڕۆسەی <localizationGlossaryLink>خۆماڵی کردنی ماڵپەر</localizationGlossaryLink> و <sentenceCollectionGlossaryLink>کۆکردنەوەی ڕستە</sentenceCollectionGlossaryLink>.
language-section-launched = دەست پێکراو
language-section-launched-description = بۆ ئەم زمانانە، ماڵپەڕەکەمان <localizationGlossaryLink>خۆماڵی کراوە</localizationGlossaryLink> و <sentenceCollectionGlossaryLink>ژمارەی ڕستەی پێویستی</sentenceCollectionGlossaryLink> هەیە کە بەشداران بتوانن <speakLink>قسە بکەن</speakLink> و <listenLink>گوێ بدەین</listenLink>.
languages-show-more = بینینی زیاتر
languages-show-less = بینینی کەمتر
language-meter-in-progress = بەرەوپێشچوون
language-total-progress = کۆی گشتی
language-search-input =
    .placeholder = گەڕان
language-speakers = بێژەران
localized = خۆماڵی کراو
sentences = ڕستەکان

## Contribution

action-click = کلیک
action-tap = لێدان
contribute = بەشداری
listen = ببیستە
skip = تێپەڕاندن
shortcuts = قەدبڕەکان
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> کلدپ
       *[other] <bold>{ $count }</bold> کلیپ
    }
goal-help-recording = تۆ یارمەتی دەنگی گشتیت داوە بگات بە <goalPercentage></goalPercentage> لە ئامانجی زەبت کردنی { $goalValue } رۆژانە.
goal-help-validation = تۆ یارمەتی دەنگی گشتیت داوە بگات بە <goalPercentage></goalPercentage> لە ئامانجی سەلماندنی { $goalValue } رۆژانە.
contribute-more =
    { $count ->
        [one] ئامادەی کە { $count }دانەی دەکەش ئەنجام بدەی؟
       *[other] ئامادەی کە { $count }دانەی دەکەش ئەنجام بدەی؟
    }
record-cta = دەست پێ کردنی تۆمارکردن
record-platform-not-supported = ببوورە بەڵام پلاتفۆڕمی تۆ ئێستا پشتیوانی ناکرێت.
record-platform-not-supported-desktop = لە ئامیری ڕوومێزی دەتوانیت دایبگریت:
record-platform-not-supported-ios-non-safari = ئەگەر iOS تکایە بە سافاری بەردەوام بە بۆ تۆمارکردنی دەنگ…
record-must-allow-microphone = پێویستە ڕێگەی مایکڕۆفۆن بدەیت
record-no-mic-found = میکڕۆفۆن پەیدا نەبوو
record-error-too-short = تۆمارەکە زۆر کوورت بوو
record-error-too-long = تۆمارەکە زۆر درێژ بوو
record-error-too-quiet = تۆمارەکە زۆر کەم دەنگ بوو
record-cancel = دووبارە-تۆمارکردنەوە هەڵبوەشێنەوە
record-instruction = { $actionType }<recordIcon></recordIcon> ئەمجار ڕستەکە بە دەنگی بەرز بخوێنەوە
record-stop-instruction = { $actionType }<stopIcon></stopIcon> کاتێک تەواو بووی
record-three-more-instruction = سێ دانە ماوە
record-again-instruction = بژی!<recordIcon></recordIcon>کلیپی داهاتوو تۆمار بکە
record-again-instruction2 = بەردەوام بە، دیسان تۆمار بکە<recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> دواهەمین دانە!
review-tooltip = هاوکات لەگەڵ پێشکەوتنت کلیپەکان لێرە چاو لێ بکە و دیسان تۆماری بکەوە
share-clip = کلیپی خۆت هاوبەش کە
share-common-voice = پڕۆژەی دەنگی گشتی هاوبەش کە
review-instruction = کلیپەکان چاو لێ بکە ، لە کاتی پێویست دیسان تۆماری بکەرەوە
record-submit-tooltip = { $actionType } کاتێک ئامادە بووی بینێرە
clips-uploaded = دەنگەکان بارکران
record-abort-title = یەکەمجار تۆمارکردنەکە تەواو بکەین؟
record-abort-text = ئەگەر ئێستا بڕۆی ئەوە پێشکەوتنی خۆت لە دەست دەدەی
record-abort-submit = ناردنی دەنگەکان
record-abort-continue = تەواوکردنی تۆمارکردن
record-abort-delete = دەرچوون و سڕینەوەی کلیپەکان
listen-instruction = { $actionType }<playIcon></playIcon> ئایا بە درووستی ڕستەکانیان خوێندەوە؟
listen-again-instruction = بژی! <playIcon></playIcon> هەر کاتێک ئامدە بووی دیسان گوێ بدە
listen-3rd-time-instruction = ٢ دانە ماوە، بەردەوام بە! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>دواهەمین دانە
listen-empty-state = ئێستا کلیپی دیکەمان بۆ ئەم زمانە نییە بۆ سەلماندن
listen-loading-error = نەمانتوانی هیچ بڕگەیەکی دەنگت بۆ پەیدا بکەین تا گوێی لێ بگریت. تکایە دواتر هەوڵ بدەرەوە.
speak-empty-state = ئێستا رەستەی دیکەی ئەم زمانەمان نییە بۆ تۆمارکردن...
speak-empty-state-cta = بەخشینی ڕستە
record-button-label = دەنگت تۆمار بکە
share-title-new = <bold>یارمەتیمان بدە</bold> دەنگی زیاتر پەیدا کەین
keep-track-profile = پێشکەوتنی خۆت بە درووستکردنی پڕۆفایلێک ببینە
login-to-get-started = بچۆژوورەوە یان هەژمار درووست بکە بۆ دەست پێکردن
target-segment-first-card = تۆ خەریکی لە یەکەمین بەشی ئامانجمان بەشداری دەکەی
target-segment-generic-card = تۆ بەشداری دەکەیت لە بەشی بەئامانجکراو
target-segment-first-banner = یارمەتی بدە کە یەکەمین بەشی ئامانجی دەنگی گشتی بۆ { $locale } درووست بکەین
target-segment-add-voice = دەنگی خۆت زیاد کە
target-segment-learn-more = زیاتر بزانە

## Reporting

report = ڕاپۆرت
report-title = ناردنی ڕاپۆرت
report-ask = لەگەڵ ئەم ڕستەیە توشی چ دژوارییەک بووی؟
report-offensive-language = زمانی ناشایست
report-offensive-language-detail = ئەم ڕستەیە زمانێکی ناشایست یان بێ ئەدەبیانەی هەیە
report-grammar-or-spelling = هەڵەی ڕێزمانی/ڕێنووسی
report-grammar-or-spelling-detail = ئەم ڕستەیە هەڵەی نووسین یان دەستووری هەیە
report-different-language = زمانی جیاواز
report-different-language-detail = ئەمە بە زمانێکی جیاواز لەوەی من قسەی پێ دەکەم نووسراوە
report-difficult-pronounce = وتنی ئەمە دژوارە
report-difficult-pronounce-detail = ئەمە وشەهایێکی هەیە کە وتنی دژوارە
report-offensive-speech = قسەی هێرشبەرانە
report-offensive-speech-detail = ئەم کلیپە زمانێکی ناخۆش یان ڕسواکەری تێدایە
report-other-comment =
    .placeholder = لێدوان
success = سەرکەوتن
continue = بەردەوام
report-success = ڕاپۆرتی تۆ ناردرا

## Goals

streaks = Streaks
days =
    { $count ->
        [one] ڕۆژ
       *[other] ڕۆژ
    }
recordings =
    { $count ->
        [one] تۆمارەکان
       *[other] تۆمارەکان
    }
validations =
    { $count ->
        [one] سەلماندنەکان
       *[other] سەلماندنەکان
    }

## Dashboard

your-languages = زمانەکانی تۆ
toward-next-goal = بەرەو ئامانجی داهاتوو
goal-reached = ئامانجەکە سەرکەوتوبوو
clips-you-recorded = کلیپ کە تۆ تۆمارت کردووە
clips-you-validated = کلیپ کە تۆ سەلماندووتە
todays-recorded-progress = پێشکەوتنی ئەمڕۆی دەنگی گشتی بۆ کلیپی تۆمارکراو
todays-validated-progress = پێشکەوتنی ئەمڕۆی دەنگی گشتی بۆ کلیپی سەلمێندراو
stats = ئامار
awards = خەڵاتەکان
you = تۆ
everyone = هەمووکەس
contribution-activity = مێژووی بەشداری
top-contributors = باشترین بەشداریکەران
recorded-clips = کلیپی تۆمارکراو
validated-clips = کلیپی سەلمێنراو
total-approved = کۆی پەسەندکراوەکان
overall-accuracy = وردی گشتی
set-visibility = دیاری بوونی من رێکبخە
visibility-explainer = ئەم تەنزیمە دیار بوونی Leaderboardی تۆ دیاری دەکات. کاتێک ئەمە لەسەر <شاراوە> بێت ئاستی پێشکەوتنی تۆ کەسایەتی دەبێت، بە مانای ئەوە کە وێنە، ناوی بەکارهێنەر و ئاستی پێشکەوتنی تۆ لەسەر لیدێربۆرد پیشان نادرێت. سرنج بدەن کە نەو بوونەوەی لیدێربۆرد لەوانەیە تا { $minutes } خۆلەک بخایێنێت.
visibility-overlay-note = تێبینی: کاتێک ئەمە بکەی بە 'دیار'، ئەم تەنزیمە دەتوانی لە <profileLink>پەڕەی پڕۆفایل</profileLink>ت بگۆڕی.
show-ranking = پلەبەندیم پیشان بدە

## Custom Goals

get-started-goals = ئامانجەکان دەست پێ بکە
create-custom-goal = درووست کردنی ئامانجی تاکەکەسی
goal-type = دەتەوێت چ جۆرە ئامانجێک دروست بکەیت؟
both-speak-and-listen = هەردووکیان
both-speak-and-listen-long = هەردووکیان (وتن و بیستن)
daily-goal = ئامانجی ڕۆژانە
weekly-goal = ئامانجی حەفتانە
easy-difficulty = ئاسان
average-difficulty = مامناوەند
difficult-difficulty = دژوار
pro-difficulty = پێشکەوتوو
lose-goal-progress-warning = ئەگەر ئەم ئامانجەت بگۆڕی لەوانەیە پێشکەوتنی ئێستات لەدەست بچێت.
want-to-continue = دەتەوێ بەردەوام بی؟
finish-editing = سەرەتا دەستکاریکردن تەواو بکەین؟
lose-changes-warning = ئەگەر ئێستا بڕۆی گۆڕانکارییەکانت لە دەست دەچن
build-custom-goal = ئامانجێکی تاکەکەسی درووست بکە
help-reach-hours-pluralized =
    یارمەتیمان بە بگەین{ NUMBER($hours) ->
        [one] { $hours } کاتژمێر
       *[other] { $hours } کاتژمێر
    } بە ئامانجی کەسی لە زمانی { $language }
help-reach-hours-general-pluralized =
    یارمەتی بدە پڕۆژەی دەنگی گشتی لەڕێگەی ئامانجی کەسی بگات بە{ NUMBER($hours) ->
        [one] { $hours } کاژێر
       *[other] { $hours } کاژێر
    }لە زمانی داخوازت
set-a-goal = دیاری کردنی ئامانج
cant-decide = ناتوانی بڕیار بدەی؟
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } کاژێر
       *[other] { $totalHours } کاژێر
    }لە ماوەی{ NUMBER($periodMonths) ->
        [one] { $periodMonths } مانگ
       *[other] { $periodMonths } مانگ
    } کۆ دەبێتەوە ئەگەر{ NUMBER($people) ->
        [one] { $people } کەس
       *[other] { $people } کەس
    } ڕۆژانە{ NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } کلیپ
       *[other] { $clipsPerDay } کلیپ
    } تۆمار بکەن.
how-many-per-day = بژی! چەند کلیپ لە ڕۆژێکدا؟
how-many-a-week = بژی! چەند کلیپ لە هەفتەیەکدا؟
which-goal-type = دەتەوێ قسە بکەی، ببیستی یان هەردووکیان؟
receiving-emails-info = تۆ ئێستا تۆمار کراوی بۆ وەگرتنی پۆستی ئەلیکترۆنی سەبارەت بە وەبیرهێنەرەوەی ئامانجەکان، پێشکەوتنت و هەروەها هەواڵنامەی دەنگی گشتی.
not-receiving-emails-info = ئێستا تۆ دیاریت کردووە کە پۆستی ئەلیکترۆنیەکانی وەبیرخستەنەوەی ئامامنجەکان، پێشکەوتنت و هەواڵنامەکانی پڕۆژەی دەنگی گشتی <bold>وەرنەگری</bold>.
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count }کلیپ
       *[other] { $count }کلیپەکان
    }
help-share-goal = یارمەتیمان بدە دەنگی زیاتر کۆ بکەینەوە، ئامانجی خۆت هاوبەش کە
confirm-goal = ئامانجەکە بسەلمێنە
goal-interval-weekly = هەفتانە
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = ئامانجی { $count }کلیپی ڕۆژانەت هاوبەش بکە بۆ { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = ئامانجی { $count } کلیپی حەفتانەی خۆت بۆ { $type } هاوبەش کە.
share-goal-type-speak = قسەکردن
share-goal-type-listen = بیستن
share-goal-type-both = قسەکردن و بیستن
# LINK will be replaced with the current URL
goal-share-text = من هەر ئیستا ئامانجێکی کەسیم درووست کرد بۆ بەخشینی دەنگی خۆم بە #CommonVoice -- وەک من بەشداری بکەن کە فێری ئامێرەکان بکەین فێر بن کە کەسانی ڕاستی چۆن قسە دەکەن { $link }
weekly-goal-created = ئامانجی حەفتانەی تۆ ساز کرا
daily-goal-created = ئامانجی ڕۆژانەی تۆ ساز کرا
track-progress = پێشچوونی خۆت لێرە و لە بەرگەی ئامار سەیر بکە
return-to-edit-goal = سەردانی ئێرە بکەوە بۆ گۆڕینی ئامانجەکەت
share-goal = ئامانجە من هاوبەش کە

## Profile Delete

delete-q = دەتهەوێ زەبتەکانیشت بسڕینەوە یان لە زانیاریسێتی دەنگی گشتی ڕای گرین؟
keep = ڕاگرتن
remove = سڕینەوە
keep-info = دەنگە نەناسراوەکانی تۆ لە زانیاریسێتی دەنگی گشتی دەمێنێتەوە. کاتێک پڕۆفایلەکەت بسڕییتەوە، چیدی ناتوانی داواکاری بۆ لابردنی دەنگەکانت بنێری.
remove-info = ئێمە بە داواکاری تۆدا دەچینەوە بۆ سڕینەوەی دەنگەکانت. ئەگەر داواکاری تۆ قبووڵ بێت، ئەوکات پەیوەندی دەکەین بۆ هەرکەسێک کە کۆزانیارییەکانی داگرتووە و داوایان لە دەکەین ئەوانیش دەنگی تۆ بسڕنەوە.
why-delete-recordings = کەسانی ئەکادێمیک، تیجارەتە چکوولەکان و کەسانی سەرخۆش بە تەکنۆلۆژیای ناسینەوەی وتار دەنگەکانی دەنگی گشتی بەکار دێنن بۆ فێرکردن و باشتر کردنی سەرچاوە کراوەکان وەک مۆدێلەکانی دەنگی. پێمان دەڵێی بۆچی دەتهەوێ دەنگەکانی تۆ بسڕینەوە؟
profile-form-delete = سڕینەوەی پەڕەی کەسی

## Profile Download

download-q = دەتەوێت زانیارییەکانت دابگریت؟
download-info = پێمان بڵێ حەزدەکەی چی دابگریت:
download-profile-title = پەڕەی کەسی
download-profile-size = چەند بایتێک
download-recordings-title = تۆمارەکان
download-recordings-info = ئێم‌پی‌سرییەکان و ڕستە پەیوەندیدارەکان، لەوانەیە هەندێ کاتیان بووێت بۆ ئامادەبوون.
download-recordings-unavailable = ناتوانیت داوای تۆمارێک بکەیت لەکاتێکدا داوایەکی تر لە چوونەپێشدایە.
download-recently-requested = دەتوانی جارێکی تر داوای تۆمارەکانت بکەیت هەموو { $days } ڕۆژ جارێک.
download-size = ئەندازە
download-selected = هەڵبژێردراو
download-start = زانیاری هەژمارەکەت دابگرە
download-request = داوای تۆمارەکانت بکە
download-requests = داواکاری پێشوو بۆ تۆمارەکانت
download-request-button = داگرتن
download-request-title = { $created }
download-request-archive-single = تاکە فایلی پەستێنراوی لەخۆگرتووە
download-request-archive-multiple = بەشی بکە بەسەر { $archiveCount } فایلی ZIP کە پێکهاتبێت لە
download-request-assembling-description = فایلەکانت تێهەڵکێش بوون. تکایە دواتر بیپشکنەوە.
download-request-refresh-button = نوێکردنەوە
download-request-modal-title = بەستەری داگرتن
download-request-modal-description = ئەمە بەستەرەکانی داگرتنی فایلە پەستێنراوەکانتە.
download-request-metadata-link = دەقی ڕستە

## Landing

welcome-staff = بەخێربێی کارمەندی { $company }
help-contribute = تۆ دەتوانی یارمەتی بدەی بۆ سازکردنی زانیاریسێتێکی کراوەو و جۆراوجۆر لەڕیگای ساز کردنی پڕۆفایلی پڕۆژەی دەنگی گشتی و بەخشینی دەنگی خۆت.
login-company = خۆت تۆمار کە یان ڵاگین بکە بە پۆستی ئەلیکترۆنیی { $company }
profile-not-required = پێویست نییە پڕۆفایلت ببێت بەڵام ئەگە پڕۆفایل ساز کەی زیاتر یارمەتیمان دەدات.
read-more-about = لە بەرگەی دەربارەی ئێمە زیاتر بخوێنەوە

## DemoLayout

demo-get-started = با دەست پێبکەین
demo-welcome = بەخێربێی بۆ دەنگی گشتی
demo-welcome-subheader = ئارازوو دەکەیت زیاتر بزانیت و بەشداربیت لە پرۆژەکە؟

## Demo Datasets

demo-language-select-card-header = دەنگی گشتی بریتییە لە گەورەترین بنکە زانیاری دەنگی چەند-زمانی کە بەردەستە بۆ هەموو کەس.
demo-language-select-card-body = سوپاس کە بەشدار بوویت لە نێوان ٢٥٩ هەزار کەسدا لە ٥٠ زمانەوە، ئەم زانیارییانە بەکاردەهێندرێت بۆ ڕاهێنانی ئەو داوانامانەی کاری پێدەکەن بۆ باشتر وەڵام دانەوەی دەنگی مرۆڤ.
card-button-next = دواتر
card-button-back = دواوە
demo-language-select-label = بگەڕێ لە زمانەکان
demo-eofy-header = 2019 وەشانی کۆتایی ساڵە
demo-eofy-sub_header = بنکەی زانیاری دەنگی، ئامادەیە بۆ داگرتن
demo-account = هەژمار

## Demo Account

demo-account-card-header = پێویستە هەژمارت هەبێت بۆ بەشداریکردن، هەروەها بە سوودیشە.
demo-account-card-body = بۆ ڕاستی ئێمە سوودەکان وەدەردەخەین  لەگەڵ ڕوونکردنەوەی ئەوەی کە چ زانیاریەک ئێمە بە گشتی دەکەین. بەستەری خوارەوە بەکاربێنە بۆ دەستپێکردن لەگەڵ هەژماری دەنگی گشتی بۆ ئامێرەکەی خۆت.
demo-account-enter-email =
    .label = پۆستی ئەلکترۆنی بنووسە بۆ ئەوەی بەستەری خۆتۆمارکردنت پێبگات
demo-account-sign-up = بەستەری خۆتۆمارکردن بنێرە

## Demo Contribute

demo-contribute-card-header = ئامادەی دەنگی خۆت بنێری یان گوێ بگریت؟
demo-contribute-card-body-v2 = ئێستا کە تۆزێک زیاتر دەربارەی پرۆژەی دەنگی گشتی دەزانیت، بۆچی تاقی ناکەیتەوه؟ کرتە بکە لەسەر ئایکۆنی مایکرۆفۆن بۆ دەستکردن بە خوێندنەوەی ڕستەکان بە دەنگی بەرز. <br/><br/> ئەگەر دەتەوێت پێداچوونەوەی بەشداری دەنگی خەڵکی تر بکەیت، کرتە بکە لەسەر ئایکۆنی پێکردن. ئەوا یارمەتیدەر دەبیت لەوەی کە ئەو تۆمارە دەنگیەی گوێت لێبوو هاوچەشنە لەگەڵ ئەو ووشانەی لەسەر شاشە نووسراون.
demo-listen-subtitle = ئامادەی بۆ بەشداری؟

## Demo Dashboard

demo-dashboard-card-header = بۆردی تاکەکسی هەمیشە ئاگادارت دەکات لە دوواترین بەشداریە کەسییەکان وچالاکی کۆمەڵەکە.
demo-dashboard-card-body = بۆ هەموو گرتەیەکی دەنگی بەخشراو، و هەموو گرتەیەکی دەنگی ساغکراوە، داشبۆردی هەژمارەکەت نوێدەکرێتەوە بۆ ڕەنگدانەوەی دوایین پێشکەوتنەکانت لە هەر زمانێک کە بەشداریت کردووە. بەڵێ، دەتوانی بەشداری زیاتر لە یەک زمان بکەیت! <br/><br/> داشبۆرد بەکاربهێنە بۆ بەدواداچوونی ئامارەکانت، بزانە لە کوێی لە پاڵ کەسانی تری ناو کۆمەڵگا، و ئامانجی بەشداریکردنی ڕۆژانە یان هەفتانە دابنێ.

## Validation criteria

contribution-criteria-nav = پێوەر
contribution-criteria-link = لە پێوەری بەشداریکردن تێبگە
contribution-criteria-page-title = چوارچێوەی بەشداری
contribution-for-example = بۆ نموونە
contribution-misreadings-title = خراپ خوێندنەوەکان
contribution-misreadings-description-extended-list-1 = ونبوونی <strong>'ئەی' </strong> یان <strong> 'کە'</strong> لە سەرەتای تۆمارکردندا.
contribution-misreadings-description-extended-list-2 = ونبوونی <strong>ی</strong> لە کۆتایی وشەدا.
contribution-misreadings-description-extended-list-5 = دانی چەند هەوڵێک بۆ خوێندنەوەی وشەیەک.
contribution-misreadings-example-3-explanation = [تۆمارکردنەکە پچڕا بەرلە کۆتایی دوایین وشە]
contribution-misreadings-example-4-explanation = [زیاتر تۆمارکراوە وەک لە دەقی پێویست]
contribution-misreadings-example-5-title = ئێمە دەچینە دەرەوە بۆ خواردنەوەی قاوە.
contribution-misreadings-example-6-title = ئێمە دەچینە دەرەوە بۆ خواردنەوەی قاوە.
contribution-misreadings-example-6-explanation = [پێویستە "ئێمە" بێت]
contribution-misreadings-example-7-title = ئێمە دەچینە دەرەوە بۆ خواردنەوەی قاوە.
contribution-misreadings-example-7-explanation = [لە دەقی بنەڕەتدا 'ئەی' تێدا نییە]
contribution-misreadings-example-8-explanation = [ناوەرۆکی ناهاوتا]
contribution-varying-pronunciations-title = دەربڕینی گۆڕاو
contribution-varying-pronunciations-description = وریابە پێش ئەوەی کلیپێک ڕەت بکەیتەوە بەو پاساوەی کە خوێنەر وشەیەکی بە هەڵە گوتووە، سترێسەکەی لە شوێنێکی هەڵەدا داناوە، یان بە ڕواڵەت نیشانەیەکی پرسیاری پشتگوێ خستووە. لە سەرانسەری جیهاندا جۆرەها بێژەکردن بەکاردەهێنرێت، کە ڕەنگە هەندێکیان لە کۆمەڵگەی ناوخۆیی خۆتدا نەتبیستبێت. تکایە پەراوێزێکی پێزانین بۆ ئەو کەسانە دابنێن کە ڕەنگە جیاواز لە تۆ قسە بکەن.
contribution-varying-pronunciations-description-extended = لە لایەکی دیکەوە ئەگەر پێت وایە ڕەنگە خوێنەر پێشتر هەرگیز تووشی وشەکە نەبووبێت، و تەنیا پێشبینییەکی هەڵە لە بێژەکردنەکەی دەکات، تکایە ڕەتی بکەرەوە. ئەگەر دڵنیا نیت، دوگمەی skip بەکاربهێنە.
contribution-varying-pronunciations-example-1-title = بێرییەکی کردووەتە سەری.
contribution-varying-pronunciations-example-2-title = دەستی بەرزکردەوە
contribution-background-noise-title = ژاوەژاوی پشتەوە
contribution-background-noise-description = ئێمە دەمانەوێت ئەلگۆریتمەکانی فێربوونی ئامێر بتوانن مامەڵە لەگەڵ ژاوەژاوی جۆراوجۆری پاشبنەمادا بکەن، تەنانەت دەتوانرێت دەنگە تاڕادەیەک بەرزەکان قبوڵ بکرێت بە مەرجێک ڕێگریت لێ نەکات لە بیستنی تەواوی دەقەکە. مۆسیقای پاشبنەمای بێدەنگ باشە؛ مۆسیقایەک بە دەنگێکی بەرزەوە کە ڕێگریت لێبکات لە بیستنی هەر وشەیەک و هەموو وشەیەک نییە.
contribution-background-noise-example-2-explanation = [بەشێکی دەقەکە دەتوانرێت ببیسترێت]
contribution-background-voices-title = دەنگی پشتەوە
contribution-background-voices-example-1-explanation = ئایا تۆ دێیت؟ <strong> [کەسێکی تر بانگی کرد]</strong>
contribution-volume-title = پلەی دەنگ
contribution-reader-effects-title = کاریگەرییەکانی خوێنەر
contribution-reader-effects-description = زۆربەی تۆمارەکان ئەو کەسانەن کە بە دەنگی سروشتی خۆیان قسە دەکەن. دەتوانیت ئەو تۆمارە ناستانداردی ناوبەناو پەسەند بکەیت کە هاوار دەکرێت، چرپە دەکرێت، یان بە ئاشکرا بە دەنگێکی ‘دراماتیک’ پێشکەش دەکرێت. تکایە تۆمارە گۆرانییەکان و ئەوانەی دەنگێکی دروستکراوی کۆمپیوتەر بەکاردەهێنن ڕەت بکەرەوە.
contribution-just-unsure-title = دڵنیا نیت؟
see-more = <chevron></chevron>زیاتر ببینە
see-less = <chevron></chevron>کەمتر ببینە

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = ماڵەوە
sc-header-how-to = چۆن-دەکرێت
sc-header-add = زیادکردن
sc-header-review = پێداچوونەوە
sc-header-rejected = ڕستە ڕەتکراوەکان
sc-header-my = ڕستەکانم
sc-header-statistics = ئامارەکان
sc-header-profile = پەڕەی کەسی
sc-footer-discourse = دیسکۆرس
sc-footer-report-bugs = کێشە ڕاپۆرت بکە
sc-footer-translate = ئەم پەڕەیە وەربگێڕە
sc-footer-report-copyright = گرفتی مافی لەبەرگرتنەوە ڕاپۆرت بکە
sc-footer-privacy = تایبەتێتی
sc-footer-terms = مەرجەکان
sc-footer-cookies = شەکرۆکەکان
sc-login-signup-button = چوونەژوور/خۆتۆمارکردن
sc-logout-button = چوونەدەرەوە

## HOME

sc-home-title = بەخێربێی بۆ کۆکەرەوەی ڕستەی Common Voice
sc-home-intro = کۆکەرەوەی ڕستە بەشێکە لە <commonVoiceLink>دەنگی گشتی</commonVoiceLink>. ڕێگە دەدات کە بەشداربووەکان ڕستە کۆبکەنەوە و بیسەلمێنن. دەتوانیت ئەم ئامرازە بەکاربهێنیت بۆ هاوردەکردن، پاککردنەوە و ڕێکخستنەوەی ئەو کۆکراوانەی لە دۆمەینی گشتییەوە بەدەستهاتوون. هەموو ڕستەکان پێویستە دۆمەینی گشتی بن. ڕستە پەسەندکراوەکان هەموو هەفتەیەک هەناردە دەکرێن بۆ سەرچاوەی دەنگی گشتی و بڵاودەکرێتەوە لە ماڵپەڕی سەرەکی دەنگی گشتی هەر کاتێک زانیاری نوێ هەبوون.
sc-home-collect-title = ڕستە کۆبکەوە
sc-home-collect-text = یارمەتیمان بدە بۆ نووسین یان کۆکردنەوەی ڕستە لە دۆماینی گشتی.
sc-home-review-title = پێداچوونەوەی ڕستە
sc-home-review-text = یارمەتیمان بۆ پێداچوونەوەی ڕستەکان بە مەبەستی چاککردنیان بەپێی ڕێنماییەکان.

## GENERAL


## HOW-TO

sc-howto-title = چۆن دەکرێت
sc-howto-addlang-title = زمان زیاد بکە بۆ ئەوەی کاری تێدابکرێت
sc-howto-addlang-text = هەر کاتێک چوویتەژوورەوە دەتوانیت زمانێک هەڵبژێریت لە بەشی پەڕەی کەسی.
sc-howto-addsen-title = ڕستەی نوێ زیادبکە
sc-howto-cite-title = چۆنێتی دانانی سەرچاوە
sc-howto-cite-item-1 = تۆ دەتوانیت وێبگەکەی تێدا دابنێیت، بۆ نموونە، "دەنگی گشتی - https://commonvoice.mozilla.org/https://commonvoice.mozilla.org/"
sc-howto-review-title = پێداچوونەوەی ڕستە
sc-howto-review-subtitle = دڵنیابە کە ڕستەکان لەگەڵ ئەم پێوەرانەدا دەگونجیت:
sc-howto-review-criteria-1 = دەبێت ڕستەکە بە شێوەیەکی ڕاست نووسرابێت.
sc-howto-review-criteria-2 = دەبێت ڕستەکە بەشێوەیەکی ڕێزمانی ڕاست نووسرابێت.
sc-howto-review-criteria-3 = دەبێت ڕستەکە بوترێت.
sc-howto-review-criteria-4 = ئەگەر ڕستەکە لەگەڵ پێوەرەکاندا گونجا، کرتە بکە لە دوگمەی "پەسەندکردن".
sc-howto-review-criteria-5 = ئەگەر ڕستەکە لەگەڵ پێوەرەکاندا نەگونجا، کرتە بکە لە دوگمەی"پەسەند نەکردن". ئەگەر دڵنیا نەبوویت لە ڕستەکە، دەتوانیت تێیپەرێنی و بچیتە ڕستەیەکی تر.
sc-howto-review-criteria-6 = ئەگەر ڕستە نەما بۆ پێداچوونەوە، تکایە یارمەتیمان بدە ڕستەی زیاتر کۆبکەینەوە!
sc-howto-findpd-title = دۆزینەوەی ڕستە لە دۆمەینی گشتی
sc-howto-findpd-subtitle = لە ئینتەرنێت بەدوایان بگەڕێ
sc-howto-findpd-tips = چەند یارمەتیدەرێک بۆ ئەوەی ڕستە بدۆزیتەوە:
sc-howto-findpd-tips-1 = باشترین شوێن بۆ گەڕان بریتین لە پۆدکاستەکان، دەقەکان، دەقی فیلمەکان هەروەها هەر شتێکی تر کە گفتوگۆی نێوان چەند کەسیکی تێدایە.
sc-howto-findpd-tips-2 = کارەکانی حکومەت، پەرتووک و بابەتەکان سەرچاوەی باشن چونکە ئەو نووسینانە لە نووسراوی فەرمیدان.
sc-howto-findpd-tips-3 = بەداخەوە هەتاوەکوو ئێستا ناتوانین وتارەکانی ویکیپێدیا وەربگرین. بۆیە تکایە لەوێوە بابەت لەبەرمەگرەوە بۆ ئێرە.
sc-howto-findpd-subtitle-2 = هاوبەشی لەگەڵ ڕێکخراوەکان و کەسەکان بکە

## MY SENTENCES

sc-my-title = ڕستەکانم
sc-my-loading = بارکردنی ڕستەکانت...
sc-my-err-fetching = هەڵە ڕوویدا لە کاتی ناردنی ڕستەکانت. تکایە دووبارە هەوڵ بدەرەوە.
sc-my-no-sentences = هیچ ڕستەیەک نەدۆزرایەوە!
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = سەرچاوە:{ $source }
sc-my-delete = ڕستەی دیاریکراو بسڕەوە
sc-my-deleting = ڕستە دیاریکراوەکان دەسڕێنەوە...
sc-my-err-failed-delete = نەتوانرا ڕستە دیاریکراوەکان بسڕێنەوە... تکایە دووبارە هەوڵ بدەرەوە!

## REJECTED

sc-rejected-title = ڕستە ڕەتکراوەکان
sc-rejected-loading = بارکردنی ڕستە پەسەندنەکراوەکان...
sc-rejected-err-fetching = هەڵە ڕوویدا لە کاتی ناردنی ڕستە پەسەندنەکراوەکان. تکایە دووبارە هەوڵ بدەرەوە.
sc-rejected-none-found = هیج ڕستەیەکی پەسەند نەکراو نەدۆزرایەوە!

## STATS

sc-stats-title = ئامار
sc-stats-updating = نوێکردنەوە...
# Variables:
#   $sentenceCount (Number) - Total number of sentences uploaded through Sentence Collector
#   $languageCount (Number) - Total number of languages these sentences represent
sc-stats-summary = پرۆژەی دەنگی گشتی { $sentenceCount } ڕستەی کۆکردۆتەوە لە { $languageCount } زمان!

## ADD

sc-submit-err-select-lang = تکایە زمانێک هەڵبژێرە.
sc-submit-err-add-sentences = تکایە ڕسیتەیەک زیاد بکە.
sc-submit-err-add-source = تکایە سەرچاوە زیاد بکە.
sc-submit-err-confirm-pd = تکایە دڵنیابە لەوەی ئەم ڕستانە لە دۆماینی گشتین.
sc-submit-prompt =
    .message = ڕستەکان نەنێردراون، ئایا تۆ دڵنیایت دەتەویت بڕۆیت؟
sc-submit-title = ڕستە زیاد بکە
sc-submit-select-language =
    .labelText = زمان هەڵبژێرە
sc-submit-add-sentences = ڕستە لە <wikipediaLink>دۆمەینی گشتیەوە</wikipediaLink> زیاد بکە لێرە
sc-submit-ph-one-per-line =
    .placeholder = هەر ڕستەو لە دێڕێکدا بێت
sc-submit-from-where = ڕستەی ئەم <wikipediaLink>دۆمەینە گشتییانە</wikipediaLink> لەکوێوە هاتوون؟
sc-submit-ph-read-how-to =
    .placeholder = بەشی چۆن-دەکرێت بخوێنەوە ئەگەر دڵنیا نیت چۆن دەتوانیت ڕێکیان بخەیت
sc-submit-confirm = دووپاتی دەکەمەوە کە ئەم ڕستانە <wikipediaLink>دۆمەینی گشتیین</wikipediaLink> وە هەروەها دەسەڵاتی ئەوەم هەیە کە باریان بکەم.
sc-submit-button =
    .submitText = ناردن
sc-submit-guidelines = تکایە <howToLink>ڕێنماییەکان</howToLink> سەیر بکە.

## ADD LANGUAGE

sc-add-lang-could-not-add = نەتوانرا زمان زیادبکرێت
sc-add-lang-sec-label = ئەو زمانە هەڵبژێرە کە دەتەوێت بەشداری تێدا بکەیت
sc-add-lang-sec-button = زمان زیاد بکە
sc-add-err-unexpected = وەڵامێکی چاوەڕواننەکراو لە ڕاژەوە
sc-add-err-submission = هەڵەی پشتڕاستکردنەوە
sc-add-lang-process-notice = ئەگەر زمەنکەت زیاد نەکراوە لێرە، دەتوانیت داوای بکەیت لەم <languageProcessLink>ڕێگەییەوە</languageProcessLink>.

## ADD SENTENCES CONFIRMATION

sc-confirm-are-you-sure =
    .message = ڕستەکان هێشتا نەنێردراون، تۆ دڵنیایت کە دەتەویت بە جێیان بهێڵیت؟
sc-confirm-sentences-title = ڕستەی نوێ پشتڕاست بکەرەوە
sc-confirm-button-text = پشتڕاستکردنەوە

## LANGUAGE INFO

sc-lang-info-title-total = تێکڕا
sc-lang-info-title-personal = شەخسی
# Variables:
#   $totalSentences (Number) - Number of sentences uploaded in total for this language
sc-lang-info-total =
    { $totalSentences ->
        [0] کۆی ڕستەکان نیە
        [one] 1 کۆی ڕستەکان
       *[other] { $totalSentences } کۆی ڕستەکان
    }
sc-lang-info-review-now = <reviewLink>ئێستا پێداچوونەوە بکە!</reviewLink>
sc-lang-info-add-more = <addLink>ڕستەی زیاتر زیاد بکە ئێستا!</addLink>

## LOGIN

sc-login-err-failed = چوونەژوورەوە سەرکەوتوو نەبوو
sc-login-err-try-again = تکایە دووبارە هەوڵ بدەرەوە.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = پەڕەی کەسی: { $username }
sc-personal-err-lang-not-found = نەتوانرا زمان بسرێتەوە: زمان بوونی نیە
sc-personal-err-remove = نەتوانرا زمان بسڕێتەوە
sc-personal-your-languages = زمانەکانی تۆ
sc-personal-remove-button = سڕینەوە
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } زیادکراوە لە لایەن تۆوە
sc-personal-not-added = تا ئێستا هیچ زمانێکت زیاد نەکردووە.

## REVIEW CRITERIA

sc-criteria-modal = ⓘ پێوەری پێداچوونەوە
sc-criteria-title = پێوەری پێداچوونەوە
sc-criteria-make-sure = دڵنیابە کە ڕستەکان لەگەڵ ئەم پێوەرانەدا دەگونجیت:
sc-criteria-item-1 = دەبێت ڕستەکە بە شێوەیەکی ڕاست نووسرابێت.
sc-criteria-item-2 = دەبێت ڕستەکە بەشێوەیەکی ڕێزمانی ڕاست نووسرابێت.
sc-criteria-item-3 = دەبێت ڕستەکە بوترێت.
sc-criteria-item-4 = ئەگەر ڕستەکە لەگەڵ پێوەرەکاندا گونجا، کرتە بکە لە دوگمەی &quot; پەسەندکردن&quot; لە لای ڕاستەوە.
sc-criteria-item-6 = ئەگەر ڕستەت لێ بڕا بۆ پێداچوونەوە، تکایە یارمەتیمان بدە ڕستەی زیاتر کۆبکەینەوە!

## REVIEW

sc-review-lang-not-selected = تۆ هیچ زمانێكت دەستنیشان نەکردووە. تکایە بڕۆ بۆ <profileLink>پڕۆفایلکەکەت </profileLink> بۆ دەستنیشانکردنی زمانەکان.
sc-review-title = پێداچوونەوەی ڕستە
sc-review-loading = بارکردنی ڕستەکان...
sc-review-select-language = تکایە زمانێک هەڵبژێرە بۆ پێداچوونەوەی ڕستەکان.
sc-review-no-sentences = ڕستە نیە بۆ پێداچوونەوە. <addLink>ڕستەی تر زیاد بکە</addLink>
sc-review-form-prompt =
    .message = ئەو ڕستانەی پێداچوونەوەت بۆ کردووە نە نێردراوە، تۆ دڵنیایت؟
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = سەرچاوە:{ $sentenceSource }
sc-review-form-button-reject = پەسەندنەکردن
sc-review-form-button-skip = تێپەڕاندن
sc-review-form-button-approve = پەسەندکردن
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Y
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = N
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = S
sc-review-form-button-submit =
    .submitText = پێداچوونەوە تەواو بکە
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] هیچ ڕستەیەک پێداچوونەوەی بۆ نەکراوە
        [one] 1 ڕستە پێداچوونەوەی بۆ کراوە. سوپاس!
       *[other] { $sentences } ڕستە پێداچوونەوەی بۆ کرا. سوپاس!
    }
sc-review-form-review-failure = ناتوانرێت پێداچوونەوەکە پاشەکەوت بکرێت. تکایە دواتر هەوڵ بدەرەوە.
sc-review-link = پێداچوونەوە

## SETTINGS

sc-settings-title = ڕێکخستنەکان
sc-settings-ui-language = زمانی ڕووکاری پیشاندان
sc-settings-reset-skipped = ڕستە تێپەڕێنراوەکان ڕێکبخەرەوە
sc-settings-show-all-button = هەموو ڕستە تێپەڕێنراوەکان پیشان بدە دووبارە
sc-settings-failed = نەتوانرا ڕێکخستنەکان بگۆڕدرێت. تکایە هەوڵ بدەرەوە.
# VALIDATION
sc-validation-number-of-words = ڕستە دەبێت لە نێوان ١ بۆ ١٤ وشەی (بە یەکەوە) لەخۆ بگرێت
sc-validation-no-numbers = ڕستە نابێت ژمارەی تێدابێت
sc-validation-no-symbols = ڕستە نابێت هێمای تێدا بێت
sc-validation-no-abbreviations = ڕستە نابێت کورتکراوەی تێدا بێت

# [/SentenceCollector]

localization-select =
    .label = زمان/ناوچەکردن هەڵبژێرە
