## Home Page

home-title = Common Voice သည် လူအများ မည်သို့ ပြောဆိုသည်ဆိုတာ စက်များကို သင်ပေးရာတွင် ကူညီရန် Mozilla ၏ စတင်ဆောင်ရွက်မှုတစ်ခု ဖြစ်သည်။
default-tagline = Common Voice သည် လူအများ မည်သို့ ပြောဆိုသည်ဆိုတာ စက်များကို သင်ပေးရာတွင် ကူညီရန် Mozilla ၏ စတင်ဆောင်ရွက်မှုတစ်ခု ဖြစ်သည်။
home-cta = စကားပြောပါ၊ ဒီမှာ ပါဝင်ကူညီပါ။
wall-of-text-start = သဘာဝကျသော အသံဖြစ်ရမည်၊ လူသားအသံဖြစ်ရမည်။ ဒါကြောင့် ကျွန်တော်တို့က ကျွန်တော်တို့ရဲ့ စက်ပစ္စည်းတွေအတွက် နည်းပညာအသုံးချပြီး အသံဖန်တီးခြင်းကို စိတ်ဝင်စားလာရခြင်းပါ။ သို့ပေမဲ့ အသံဖန်တီးခြင်းစနစ်ကို ပြုလုပ်ဖို့အတွက် အလွန့်ကို များပြားတဲ့ အသံဖိုင်ဆိုင်ရာအချက်အလက်တွေ လိုအပ်ပါတယ်။
wall-of-text-more-mobile =
    ကုမ္ပဏီကြီးများအသုံးပြုနေကြသောအချက်အလက်အများစုမှာ လူအများစု လက်လှမ်းမမီနိုင်ပေ။ ဒါဟာ တီထွင်ဆန်းသစ်နိုင်မှုကိုအတားအဆီးဖြစ်စေတယ်လို့ ကျွန်တော်တို့ထင်ပါတယ်။ သို့ပါသောကြောင့် အသံဖန်တီးခြင်းဆိုင်ရာအကူအညီရစေဖို့ Project Common Voice ကို ကျွန်တော်တို့စတင်ခဲ့တယ်။
    ပွင့်လင်းမှုအသီးအပွင့်များ လူသားတိုင်းဆီသို့။
wall-of-text-more-desktop = စက်ကိရိယာများနှင့် ဝက်ဘ်မှာ ဆန်းသစ်တီထွင်ထားသော အပ်ပလီကေးရှင်း ဖန်တီးနိုင်ဖို့ မည်သူမဆိုအသုံးပြုနိုင်သည့် ပွင့်လင်းရင်းမြစ်အသံဆိုင်ရာအချက်အလက်အစုဝေး တည်ဆောက်ရန်အတွက် သင့်အသံကို အခုပဲလှူဒါန်းလိုက်ပါ။ တစ်ကဲ့လူသားတွေဘယ်လိုဘယ်ပုံစကားပြောလဲဆိုတာ စက်တွေကိုသင်ကြားနိုင်ဖို့ ဝါကျတစ်ကြောင်းကိုဖတ်ပြကာ ကူညီပေးပါ။ အရည်အသွေးတိုးတက်စေဖို့ အခြားသောမျှဝေသူများ၏ အလုပ်တွေကို ပြန်စစ်ဆေးပေးပါ။ အဲ့လောက်ကို၇ိုးရှင်းပါတယ်။
wall-of-text-first = သဘာဝကျသော အသံဖြစ်ရမည်၊ လူသားအသံဖြစ်ရမည်။ ဒါကြောင့် ကျွန်တော်တို့က ကျွန်တော်တို့ရဲ့ စက်ပစ္စည်းတွေအတွက် နည်းပညာအသုံးချပြီး အသံဖန်တီးခြင်းကို စိတ်ဝင်စားလာရခြင်းပါ။ သို့ပေမဲ့ အသံဖန်တီးခြင်းစနစ်ကို ပြုလုပ်ဖို့အတွက် အလွန့်ကို များပြားတဲ့ အသံဖိုင်ဆိုင်ရာအချက်အလက်တွေ လိုအပ်ပါတယ်။
wall-of-text-second = ကုမ္ပဏီကြီးများအသုံးပြုနေကြသောအချက်အလက်အများစုမှာ လူအများစု လက်လှမ်းမမီနိုင်ပေ။ ဒါဟာ တီထွင်ဆန်းသစ်နိုင်မှုကိုအတားအဆီးဖြစ်စေတယ်လို့ ကျွန်တော်တို့ထင်ပါတယ်။ ပွင့်လင်းမှုအသီးအပွင့်များ လူသားတိုင်း အတွက် အသံဖန်တီးခြင်းဆိုင်ရာအကူအညီရစေဖို့ Project Common Voice ကို ကျွန်တော်တို့စတင်ခဲ့တယ်။
show-wall-of-text = ပိုမိုဖတ်ရှုရန်
help-us-title = ဝါကျများကို မှန်မမှန်စစ်ဆေးကာ ကျွန်တော်တို့ကို ကူညီပါ။
help-us-explain = ဖွင့်ရန် ကိုနှိပ် နားထောင်ပြီး ကျွန်တော်တို့ကို ပြန်ပြောပေးနော်.. အောက်ကဝါကျကို သူတို့ ဖတ်ပြထားတာ တိကျရဲ့လားဆိုတာ။
no-clips-to-validate = ကြည့်ရတာတော့ ဒီ ဘာသာစကားအတွက် နားထောင်စရာ အသံဖိုင်များမရှိတော့ဘူးနေမယ်။ အခုပဲ တစ်ချို့ကို အသံသွင်းပြီး ဖိုင်စာရင်းဖြည့်ကာ ကျွန်တော်တို့ကို ကူညီပေးပါဦး။
vote-yes = ဟုတ်ကဲ့
vote-no = မဟုတ်ပါ
toggle-play-tooltip = ဖွင့်/ရပ် ပြုလုပ်ရန် { shortcut-play-toggle } ကို နှိပ်ပါ။
speak-subtitle = သင့်အသံကို လှူဒါန်းပါ
speak-paragraph = ကျွန်တော်တို့၏ ပွင့်လင်း အချက်အလက်အစု တည်ဆောက်ရာမှာ အသံကလစ်များ သွင်းယူခြင်းက အရေးပါသောအစိတ်အပိုင်းတစ်ခုဖြစ်ပါတယ်။ တနည်းပြောရရင် ပျော်စရာ အပိုင်းတစ်ခုပေါ့။
speak-goal-text = အသံမှတ်တမ်း သွင်းပြီးပါပြီ
listen-subtitle = အသံများ အတည်ပြုကာ ကျွန်တော်တို့ကို ကူညီပါ
listen-paragraph = လှူဒါန်းထားသော အသံကလစ်များ ကို အတည်ပြုခြင်းသည် Common Voice မစ်ရှင် အတွက် အရေးကြီးသည်။ အသေအခြာ အချိန်ယူ နားထောင် ပြီး အရည်အသွေးကောင်းသည့် ပွင့်လင်း အရင်းအမြစ် အသံ ဒေတာများ ကိုဖန်တီးရန် ကူညီပါ။
listen-goal-text = အသံမှတ်တမ်း အတည်ပြုပြီး
hours-recorded = နာရီများစွာ အသံသွင်းပြီး
hours-validated = နာရီများစွာ အတည်ပြုပြီး
voices-online = ခု လွှင့်တင်ပြီး အသံများ
todays-progress = ယနေ့၏ တိုးတက်မှု
help-reach-goal = ကျွန်တော်တို့ { $goal } ကို ရောက်အောင် ကူညီပါ။
read-terms-q = ကျွန်တော်တို့ ၏ စည်ကမ်းသတ်မှတ်ချက် ကို ဖတ်ပြီးပြီလား။
ready-to-record = သင်၏ အသံကို လှုဒါန်းရန် အသင့်ပဲလား။
all-locales = အားလုံး
today = ယနေ့
x-weeks-short =
    { $count ->
       *[other] ပတ်
    }
x-months-short =
    { $count ->
       *[other] { $count }လ
    }
x-years-short =
    { $count ->
       *[other] { $count }နှစ်
    }
help-make-dataset = အများအတွက် အရည်အသွေးမြင့် ပွင့်လင်း အချက်အလက်အစု တည်ဆောက် ရာတွင် ကျွန်တော်တို့ကို ကူညီပါ
sign-up-account = အကောင့်တစ်ခု ဖွင့်ရန်
email-subscription-title = နောက်ဆုံးရ အီးမေး အတွက် မှတ်ပုံတင်ရန်
email-subscription-title-new = Common Voice သတင်းလွှာများ၊ မျှော်မှန်းချက် ပန်းတိုင်း ဆိုင်ရာ သတိပေးချက်များ  နှင့် နောက်ဆုံးရ လုပ်ဆောင်ချက် ဆိုင်ရာ သတင်းများ အတွက်စာရင်းသွင်းရန်

## Account Benefits

benefits = ကောင်းကျိုးများ
rich-data = သင် တင်သွင်းခဲ့သော အချက်အလက်များ ကို အမျိုးအမည်မသတ်မှတ်ထားတဲ့ လူဦးရေ ဆိုင်ရာ အချက်အလက် တွေ နဲ  ကြွယ်ဝပြည့်စုံအောင် ပြုလုပ်ပေးပါ။ ကျွန်တော်တို့ သည် လူဦးရေ ဆိုင်ရာ အချက်အလက် တွေကို အများပြည်သူသို့ မဖြန့်ဝေခင်မှာ ဖယ်ရှားလိုက်မှာ ဖြစ်ပါတယ်။
improve-audio = ပရိုဖိုင် ရှိ တိုးတက်လာသော စကားပြော နားလည်မှု့ဆိုင်ရာ တိကျမှု သင်ကြားခြင်း တွင် သုံးရန် အသံ အချက်အလက် ဆိုင်ရာ သတင်းအချက်အလက်။
keep-track = သင်၏ တိုးတက်မှု နှင့် ဘာသာစကား အမျိုးမျိုး ကို ဖြတ်သန်းလာသော ကိန်းဂဏာန်း များကို မျက်‌‌ခြေမပြတ် စောင့်ကြည့်ပါ။
compare-progress = သင် ၏ တိုးတက်မှု ကို တစ်ကမ္ဘာလုံးရှိ အခြား မျှဝေသူများနှင့် မည်သို့ နှိုင်းယှဉ်ရန် ရှုပါ။
view-goals = သင်၏ တစ်ကိုယ်ရည် နှင့် စီမံကိန်းဆိုင်ရာ မျှော်မှန်းချက် နှင့် တိုးတက်မှု့ ကွာခြားချက် ကိုကြည့်ရန်။
join-newsletter = စီမံကိန်း နှင့် ဆက်စပ်သော သတင်းအချက်အလက် အသစ်များ နှင့် နောက်ဆုံးပြင်ဆင်ချက်များ အတွက် ကျွန်ုပ်တို့၏ အီးလ်မေး စာရင်း တွင် ပါဝင်လိုပါက ပါဝင်နိုင်သည်။

## What's public

whats-public = ဘာတွေကို အများပြည်သူ က သိခွင့်ရမလဲ။
email-not-public = ကျွန်ုပ်တို့ သည် သင်၏ အီးမေးကို အများပြည်သူသို့ မပြောပါ။
recordings-and-locale-public = သင် ပါဝင်ကူညီသော ဘာသာစကားနှင့် အသံသွင်း အရေအတွက် ကို အများပြည်သူ မြင်ရပါမည်။
username-optin-public = သင် ၏ အသုံးပြုသူအမည် ကို အများမြင်ရန် သို့မဟုတ် အမည်မဲ့ ဖြစ်ရန် ကိုမူ သင်ကိုယ်တိုင် ရွေးချယ်နိုင်သည်။
demographic-deidentified-clarity-2 = သင် ၏ ပရိုဖိုင် တွင် ရွေးချယ် တင်သွင်းထားသော သန်းခေါင်းစာရင်း အချက်အလက် (ဥပမာ။ ။ အသက်၊ လိင်၊ ဘာသာစကား နှင့် လေယူလေသိမ်း) တို့ ကို မည်သည့်အခါမှ အများပြည်သူ သို့ မဖော်ပြသည့်အပြင် သင့် အကောင့် အချက်အလက်အစု နှင့်လည်း မချိတ်ဆက်ထားပါ။ သီးခြား တည်ရှိနေသည့် အသံဖိုင်များသာလျှင် ပိုမို တိကျသော သရုပ်ခွဲလေ့လာမှု့ပြုလုပ်ရန်အတွက်သာ သန်းခေါင်စာရင်းအချက်အလက် တို့နှင့် သက်ဆိုင်ပါလိမ့်မည်။ ဥပမာ ဆိုရသော် သုတေသီတစ်ဦး သည် သီးခြား ကိုယ်စားပြုသော လူဦးရေဆိုင်ရာ အပိုင်းအခြား ကိုရည်ရွယ်ကာ စံပြုပုံစံအား လေ့ကျင့်ခြင်း ကိုဆိုလိုသည်။
username-email-not-demographic = သင့် အသုံးပြုသူအမည် နှင့် အီးမေးလ် သည် ဘယ်သောအခါမျှ အချက်အလက်ဖြန့်ချီ ရာတွင် မပါဝင်ပါ။

## Landing

welcome-staff = ကြိုဆိုပါတယ် { $company } မှ ဝန်ထမ်း!
