## DemoLayout

demo-get-started = ᱫᱮᱞᱟ ᱮᱛᱦᱚᱵ ᱞᱮᱜᱮ ᱵᱚᱱ
demo-welcome = Common Voice ᱨᱮ ᱟᱢᱟᱜ ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ
demo-welcome-subheader = ᱟᱨᱦᱚᱸ ᱪᱮᱫ ᱟᱨ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱮᱱᱮᱢ ᱠᱚ ᱠᱚᱨᱟᱣ ᱥᱮᱱᱟᱢ ᱠᱟᱱᱟ ᱥᱮ?

## Demo Datasets

demo-language-select-card-header = Common Voice ᱫᱚ ᱡᱮᱜᱮᱛ ᱨᱮᱭᱟᱜ ᱡᱷᱟᱛᱟ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱢᱮᱱᱟᱜ ᱟᱭᱢᱟ ᱯᱟᱹᱨᱥᱤ ᱥᱟᱰᱮ ᱰᱟᱴᱟᱥᱮᱴ ᱠᱟᱱᱟ᱾
demo-language-select-card-body = ᱕᱐ ᱯᱟᱹᱨᱥᱤ ᱨᱮ ᱒᱕᱙k ᱜᱚᱴᱟᱝ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱮᱱᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱢᱟ ᱥᱟᱨᱦᱟᱣ, ᱱᱟᱶᱟ ᱰᱟᱴᱟ ᱫᱚ ᱥᱟᱰᱮ ᱥᱚᱯᱚᱴ ᱠᱟᱱ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱪᱮᱪᱮᱫᱚᱜ ᱞᱟᱹᱜᱩᱫ ᱵᱟᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱚᱲ ᱠᱚ ᱵᱮᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱚ ᱢᱟᱸ᱾
card-button-next = ᱤᱱᱟᱹ ᱛᱟᱭᱚᱱ
card-button-back = ᱯᱟᱹᱪᱞᱟᱹ
demo-language-select-label = ᱯᱟᱹᱨᱥᱤ ᱠᱚ ᱵᱽᱨᱟᱣᱡᱽ ᱢᱮ
demo-eofy-header = ᱒᱐᱑᱙ ᱪᱟᱵᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱨᱤᱞᱤᱡᱽ
demo-eofy-sub_header = ᱥᱟᱰᱮ ᱰᱮᱴᱟᱥᱮᱴ, ᱰᱟᱣᱱᱞᱚᱰ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱡᱽ
demo-account = ᱠᱷᱟᱛᱟ

## Demo Account

demo-account-card-header = ᱮᱱᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱛᱟ ᱛᱮᱭᱟᱨ ᱫᱚ ᱵᱟᱝ ᱫᱚᱨᱠᱟᱨᱟ ᱦᱮᱞᱮ,‌ ᱠᱟᱹᱢᱤ ᱨᱮ ᱮᱢᱟᱭ᱾
demo-account-card-body = ᱡᱟᱡᱚᱢ ᱛᱤ ᱯᱟᱦᱴᱟ ᱨᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱤ ᱨᱮ ᱞᱟᱜᱟᱣᱜ ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱤᱵᱨᱚᱬ ᱪᱮᱞᱠᱟ ᱟᱞᱮ ᱚᱱᱟ ᱞᱮ ᱯᱟᱹᱵᱞᱤᱠᱼᱟ᱾ ᱞᱟᱛᱟᱨ ᱨᱮ ᱮᱢ ᱠᱟᱱ ᱞᱤᱝᱠ ᱥᱟᱶᱛᱮ ᱟᱢᱟᱜ ᱱᱤᱡᱚᱨ ᱥᱟᱫᱷᱚᱱ ᱨᱮ Common Voice᱾
demo-account-enter-email =
    .label = ᱢᱤᱫᱴᱟᱝ ᱥᱩᱦᱤ ᱮᱢ ᱞᱤᱝᱠ ᱠᱚ ᱵᱷᱮᱡᱟ ᱞᱟᱹᱜᱤᱫ ᱤᱢᱮᱞ ᱟᱫᱮᱨ ᱢᱮ
demo-account-sign-up = ᱥᱩᱦᱤ ᱮᱢ ᱞᱤᱝᱠ ᱟᱫᱮᱨ ᱢᱮ

## Demo Contribute

demo-contribute-card-header = ᱟᱢᱟᱜ ᱥᱟᱰᱮ ᱮᱢ ᱟᱨ ᱟᱢᱟᱜ ᱞᱩᱛᱩᱨ ᱛᱮ ᱟᱸᱡᱟᱢ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱡᱽ ᱜᱮᱭᱟᱢ ᱛᱚ?
demo-contribute-card-body-v2 = ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ Common Voice ᱵᱟᱵᱚᱛ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱮᱢ ᱵᱟᱲᱟᱭ ᱠᱮᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱵᱟᱝ ᱟᱢ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣᱜ ᱢᱮ? ᱟᱹᱭᱟᱹᱛ ᱠᱚ ᱡᱩᱨ ᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱩᱫ ᱢᱟᱭᱠᱨᱚᱯᱷᱚᱱ ᱟᱭᱠᱟᱱ ᱨᱮ ᱚᱛᱟᱭ ᱢᱮ᱾ <br/><br/> ᱡᱩᱫᱤ ᱟᱢ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱮᱱᱮᱢ ᱠᱚ ᱧᱮᱞ ᱵᱤᱲᱟᱹᱣ ᱥᱮᱱᱟᱮᱫ ᱢᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ, ᱯᱞᱮ ᱵᱩᱛᱟᱹᱢ ᱨᱮ ᱚᱛᱟᱭ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱴᱷᱟᱣᱠᱟᱹ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱢ ᱡᱮ ᱨᱮᱠᱚᱰᱤᱝ ᱫᱚ ᱟᱹᱭᱟᱹᱛ ᱥᱠᱨᱤᱱ ᱨᱮ ᱮᱢ ᱠᱟᱱ ᱥᱟᱞᱟᱜ ᱢᱮᱲᱟᱣᱜ ᱡᱟᱱᱟ ᱥᱮ ᱱᱟᱦ ᱵᱟᱝᱟ᱾
demo-listen-subtitle = ᱮᱱᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ?

## Demo Dashboard

demo-dashboard-card-header = ᱯᱟᱹᱨᱥᱚᱱᱟᱹᱞ ᱰᱮᱥᱵᱚᱰ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱦᱚᱲᱟᱜ ᱟᱨ ᱥᱚᱢᱩᱫᱟᱹᱭ ᱞᱟᱦᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱟᱹᱞᱤᱭᱟᱹᱠ ᱫᱚᱦᱚᱭ ᱢᱮᱭᱟᱭ᱾
demo-dashboard-card-body = ᱡᱷᱚᱛᱚ ᱥᱟᱰᱮ ᱠᱞᱤᱯ ᱮᱢ ᱠᱟᱱ, ᱟᱨ ᱡᱷᱚᱛᱚ ᱥᱟᱰᱮ ᱠᱞᱯᱤ ᱢᱟᱱᱭᱚ ᱠᱟᱱ, ᱟᱢᱟᱜ ᱠᱷᱟᱛᱟ ᱰᱮᱥᱵᱚᱰ ᱫᱚ ᱞᱮᱢᱮᱥᱴ ᱞᱟᱦᱟ ᱛᱮ ᱦᱟᱹᱞᱤᱭᱟᱹᱠ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱯᱟᱹᱛᱥᱤ ᱛᱮ ᱟᱢ ᱮᱱᱮᱢ ᱮᱢᱚᱜ ᱠᱟᱱᱟᱢ ᱾ ᱦᱮᱸ, ᱟᱢ ᱢᱤᱫ ᱠᱷᱚᱱ ᱰᱷᱮᱨ ᱛᱮ ᱦᱚᱸ ᱮᱱᱟᱢ ᱠᱚᱨᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ <br/><br/> ᱟᱢᱟᱜ ᱞᱟᱦᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱥᱵᱚᱰ ᱠᱚ ᱧᱮᱞ ᱢᱮ, ᱧᱮᱞᱢᱮ ᱮᱴᱟᱜ ᱦᱟᱲ ᱠᱚ ᱥᱟᱞᱟᱜ ᱛᱮ ᱟᱢ ᱪᱮᱞᱠᱟ ᱠᱚᱨᱟᱣ ᱮᱫ ᱟᱢ, ᱟᱨ ᱫᱤᱱᱟᱹᱢ ᱟᱨ ᱵᱟᱝ ᱦᱟᱹᱯᱛᱟᱹ ᱮᱱᱮᱢ ᱠᱚ ᱥᱮᱴ ᱛᱟᱢ᱾
