## Languages

contribute = Үлес қосу
get-involved-button = Қатысу
get-involved-title = { $lang } - не үлес қосу
get-involved-text = Сіздің { $lang } - не танытқан қызығушылығыңыз үшін рақмет. Біздер әрбір тілдің іске қосылуға дайын болуы үшін қажырлы еңбек етеміз. Топтарға жаңартулар жайында электрондық пошта арқылы хабарлап отырамыз. Үлес қосқыңыз келсе, өз email-ды төменде көрсетіңіз.
get-involved-form-title = Жаңартуларды алу мақсатында { $lang } үшін тіркеліңіз:
get-involved-email =
    .label = Эл. пошта
get-involved-opt-in = Иә, маған электрондық хаттар жіберіп тұрыңыз. Мен осы тілдің Common Voice жобасында дамуы туралы хабардар болғым келеді.
get-involved-submit = Жіберу
get-involved-stayintouch = Біз Mozilla-да дауыс технологиясы бойынша қауымдастық құрудамыз. Біз жаңартулар, жаңа деректер көздері жайында және осы деректерді Сіздер қалай пайдаланып жатқаныңыз туралы хабардар болғымыз келеді.
get-involved-privacy-info = Біз Сіздің ақпараттыңызды мұқият қарауға уәде етеміз. Бұл туралы <privacyLink> Құпиялылық туралы ескертуде</privacyLink> қосымша оқи аласыз.
get-involved-success-title = Сіз { $language } -не үлес қосу үшін сәтті тіркелдіңіз. Рақмет.
get-involved-success-text = Қосымша ақпарат қолжетімді болған уақытта біз Сізбен хабарласамыз.
get-involved-return-to-languages = Тілдерге қайта оралу
