## General

yes-receive-emails = Иә, маған электрондық хат жіберіңіз. Common Voice жобасы жайлы хабардар болғым келеді.
stayintouch = Біздер Mozilla-да дауыс технологиясы айналасында қауымдастық құрып жатырмыз. Жаңартулар мен жаңа деректер көздері жөнінде сізді хабардар етіп, осы деректерді сіздің қалайша пайдаланып жатқаныңыз туралы білгіміз келеді.
privacy-info = Сіздің ақпаратынызды біз ұқыпты түрде қарауға уәде береміз. Толығырақ біздің <privacyLink>Құпиялылық Туралы Ескертуде</privacyLink> оқи аласыз.
return-to-cv = Common Voice жобасына қайта оралу
email-input =
    .label = Эл. пошта
submit-form-action = Жіберу
loading = Жүктелу барысында…
email-opt-in-privacy = Электрондық поштаға жазылумен сендер Мозилланың бергі мағлұматты <privacyLink>Құпиялылық Саясатында<privacyLink> түсіндірілгендей өңдеуі мен келісесіздер.
indicates-required = * Қажетті өрісті көрсетеді
not-available-abbreviation = N/A

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхаз тілі
ace = Ачех тілі
ady = Адыг тілі
af = Африкаанс
am = Амхар тілі
an = Арагон тілі
ar = Араб тілі
as = Ассам тілі
ast = Астур тілі
az = Әзірбайжан тілі
bg = Болгар тілі
bn = Бенгал тілі
br = Бретон тілі
bxr = Бурят тілі
ca = Каталан тілі
cak = Какчикел тілі
cnh = Хака чин тілі
cs = Чех тілі
cv = Чуваш тілі
cy = Валлий тілі
da = Дат тілі
de = Неміс тілі
dsb = Сорб тілі, төменгі
dv = Мальдив тілі
el = Грек тілі
en = Ағылшын тілі
eo = Эсперанто
es = Испан тілі
et = Эстон тілі
eu = Баск тілі
fa = Парсы тілі
fi = Фин тілі
fo = Фарер тілі
fr = Француз тілі
fy-NL = Фриз тілі
ga-IE = Ирланд тілі
gl = Галисия тілі
he = Иврит тілі
hi-IN = Һинди тілі
hr = Хорват тілі
hsb = Жоғарғы лужицктік тілі
hu = Венгр тілі
ia = Интерлингва
id = Индонезия тілі
is = Исланд тілі
it = Итальян тілі
izh = Ижор тілі
ja = Жапон тілі
ka = Грузин тілі
kab = Кабиль тілі
kk = Қазақ тілі
ko = Корей тілі
kpv = Коми-зырян тілі
kw = Корнуэль тілі
ky = Қырғыз тілі
lij = Лигур тілі
lt = Литва тілі
lv = Латыш тілі
mdf = Мұқшы тілі
mhr = Шабындық мари тілі
mk = Македон тілі
mn = Моңғол тілі
mrj = Таулы мари тілі
myv = Эрзя тілі
nb-NO = Норвег тілі (букмол)
ne-NP = Непал тілі
nl = Нидерланд тілі
nn-NO = Норвег тілі (нюнорск)
oc = Окситан тілі
or = Одия тілі
pl = Поляк тілі
pt-BR = Португал тілі (Бразилия)
rm-sursilv = Романш сурсельв тілі
ro = Румын тілі
ru = Орыс тілі
rw = Киниуруанда
sah = Саха тілі
sc = Сардин тілі
sk = Словак тілі
sl = Словен тілі
sq = Албан тілі
sr = Серб тілі
sv-SE = Швед тілі
ta = Тамил тілі
te = Телугу тілі
tg = Тәжік тілі
th = Тай тілі
tr = Түрік тілі
tt = Татар тілі
uby = Убых тілі
udm = Удмурт тілі
uk = Украин тілі
ur = Урду тілі
uz = Өзбек тілі
vi = Вьетнам тілі
vot = Вот тілі
zh-CN = Қытай тілі (Қытай)
zh-HK = Қытай тілі (Гонконг)
zh-TW = Қытай тілі (Тайвань)

# [/]


## Layout

speak = Сөйлеу
speak-now = Қазір сөйлеу
datasets = Деректер жинағы
languages = Тілдер
profile = Профайл
help = Көмек
contact = Контакт
privacy = Құпиялылық
terms = Шарттар
cookies = "Cookies" файлдары
faq = ЖҚС
content-license-text = <licenseLink>Creative Commons лицензиясы</licenseLink> бойынша қол жетімді мазмұн
share-title = Басқа адамдардың дауыстарын табуға бізге көмектесіңіз!
share-text = Машиналарға шынайы адам ретінде сөйлеуін үйрету үшін, өз дауысыңызбен бөлісіңіз { $link }
link-copied = Сілтеме көшірілді
back-top = Жоғарыға оралу
logout = Сеансты аяқтау

## Home Page

home-title = Common Voice жобасы - Mozilla компаниясының машиналарға шынайы адамдарша сөйлеуді үйрететін бастамасы.
home-cta = Сөйлесіп, мұнда көмектесіңіз!
wall-of-text-start = Дауыс - табиғи, дауыс - адамдарға тән қасиет. Сол себепті, бізді машиналар үшін жарамды дыбыс технологиясын жасау қызықтырады. Алайда дауыс жүйелерін құру үшін дауыстық деректердің өте үлкен көлемі қажет.
wall-of-text-more-mobile = Ірі компаниялар пайдаланған деректерінің басым бөлігі адамдардың көпшілігіне қолжетімді емес. Біздің ойымызша, бұл инновацияны бәсеңдетеді. Сондықтан, біз Common Voice жобасын іске қостық, бұл - дауыс тануды барлық адамдарға қолжетімді етуге көмектесетін жоба.
wall-of-text-more-desktop = Енді кез келген адам мобильді құрылғылар және веб-технологияларға арналған инновациялық бағдарламаларды жасау үшін қолданылатын бастапқы кодтары ашық дауыстар дерекқорын құруға көмектесу үшін өз дауысын бере алады. <lineBreak></lineBreak> Машиналарды шынайы адамдарша сөйлетуге көмектесу үшін сөйлемді дауыстап оқыңыз. Сапасын жақсарту үшін басқа үлес қосушылардың жұмысын тексеріңіз. Бұл сондай қарапайым емес пе!
wall-of-text-first = Дауыс - табиғи, дауыс - адамдарға тән қасиет. Сол себепті, бізді машиналар үшін жарамды дыбыс технологиясын жасау қызықтырады. Алайда дауыс жүйелерін құру үшін бағдарламашыларға дауыстық деректердің өте үлкен көлемі қажет.
wall-of-text-second = Ірі компаниялар пайдаланған деректерінің басым бөлігі адамдардың көпшілігіне қолжетімді емес. Біздің ойымызша, бұл инновацияны бәсеңдетеді. Сондықтан, біз Common Voice жобасын іске қостық. Оның мақсаты — дауыс тануды барлық адамдарға қолжетімді етуге көмектесу.
show-wall-of-text = Көбірек оқыныз
help-us-title = Дауысты растауға көмектесіңіз!
help-us-explain = Ойнау батырмасын басқан соң, тыңдап, бізге айтыңыз: олар төмендегі сөйлемді дәл айтқан ба?
no-clips-to-validate = Бұл тілде тыңдау үшін клиптер жоқ сияқты. Дауысты жазу арқылы кезекті толтыруға көмектесіңіз.
vote-yes = Иә
vote-no = Жоқ
toggle-play-tooltip = Ойнату режимін ауыстыру үшін { shortcut-play-toggle } түймесін басыңыз
speak-subtitle = Дауысыңызды сыйға тартыңыз
speak-paragraph = Дауыстық клиптерді жаздыру біздің ашық деректер жиынтығын болдырудың ажырамас бөлігі; Кейбіреулер бұл көңілді бөлік деп те айтады.
speak-goal-text = Жазылған клиптер
listen-subtitle = Дауыстарды растауға көмектесу
listen-paragraph = Қамтылған клиптерді тексеру Common Voice миссиясы үшін солай-ақ маңызды. Тыңдаңыз және сапалы ашық бастапқы дыбыс деректерін жасауға көмектесеңіз.
listen-goal-text = Тексірілген клиптер
hours-recorded = Жазылған сағаттар
hours-validated = Тексірілген сағаттар
voices-online = Қазіргі уақытта онлайн болған дауыстар
todays-progress = Бүгінгі прогресс
help-reach-goal = { $goal } мақсатына жетуге көмектесіңіз
read-terms-q = Сіз біздің Шарттарды оқыдыңыз ба?
ready-to-record = Дауысыңызды сыйға тартуға дайынсыз ба?
all-locales = Барлығы
today = Бүгін
x-weeks-short =
    { $count ->
        [one] Апта
       *[other] { $count } апта
    }
x-months-short =
    { $count ->
       *[other] { $count } ай
    }
x-years-short =
    { $count ->
       *[other] { $count } ел
    }
help-make-dataset = Жоғары сапалы, жалпы ашық деректер жиынтығын құруға көмектесіңіз
profile-not-required = Профайл болуы қажетті емес, бірақ пайдалы болуы мүмкін
sign-up-account = Тіркелгіні баптау
email-subscription-title = электрондық пошта жаңартуларына тіркеліңіз

## Account Benefits

benefits = Артықшылықтары
rich-data = Кейбір анонимді демографиялық деректерді беру арқылы ұсынылған деректерді барынша байыптаңыз. Біз демографиялық мәліметтерді жалпыға қолжетімді етер алдыннан жеке мәліметтерді өшіреміз.
improve-audio = Профайлдағы мағлұмат арқылы сөйлем тану жүйесін үйретуде қолданылған аудио деректерінің сипаты жетілдіріледі.
keep-track = Бірнеше тілде сіздің прогрессіңізді және көрсеткіштеріңізді бақылаңыз.
compare-progress = Сіздің прогрессіңіз бүкіл дүние жүзіндегі басқа еріктілер қалай салыстырылғанын қараңыз.
view-goals = Жеке және жобаның мақсаттарына қарсы сіздің прогрессіңізді қараңыз.
join-newsletter = Жаңартулар мен жоба туралы жаңа ақпарат үшін электрондық пошта тізіміне қосылыңыз.

## What's public

whats-public = Қоғамдық деген не?
email-not-public = Электрондық поштаңызды жария етпейміз.
recordings-and-locale-public = Жазбалардың саны және қандай тілдерге үлес қосатыныңыз көпшілікке мәлім болады.
username-optin-public = Пайдаланушы атын жалпыға ортақ немесе жасырын етуге болады.
demographic-deidentified = Таңдамалы ұсынылған демографиялық деректер (мысалы, жас, жыныс, тіл және акцент) сіздің ұсынылған дауыстық деректеріңізден анықталады және ешқашан сіздің профиліңізде жарияланбайды.
username-email-not-demographic = Пайдаланушы аты мен электрондық пошта жарияланған деректермен байланысты болмайды.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = ө

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = о
shortcut-play-toggle-label = Ойнату/Тоқтату
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = и
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = ж

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = қ
shortcut-record-toggle-label = Жазу/Тоқтату
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Клипті қайта жазыңыз
request-language-text = Өз тіліңізді Common Voice-та әлі көріп тұрған жоқсыз ба?
request-language-button = Тілді қосуға сұрау салу

## ProjectStatus

status-title = Жобаның жалпы қалып-күйі: қаншалықты алысқа жеткенімізді көріңіз!
status-contribute = Дауысыңызбен бөлісіңіз
status-hours =
    { $hours ->
        [one] Бір сағат тексерілді!
       *[other] { $hours } сағат тексерілді!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Келесі мақсат: { $goal }
english = Ағылшын тілі

## ProfileForm

profile-form-username =
    .label = Пайдаланушы аты
profile-form-native-language =
    .label = Ана тілі
profile-form-additional-language =
    .label = Қосымша тіл
profile-form-accent =
    .label = Акцент
profile-form-age =
    .label = Жас
profile-form-gender =
    .label = Жыныс
leaderboard-visibility =
    .label = Көшбашсылар тізімінің көрінісі
hidden = Жасырын
visible = Көрінетін
native-language =
    .label = Ана тілі
profile-form-submit-save = Сақтау
profile-form-submit-saved = Сақталған
male = Ер адам
female = Әйел адам
# Gender
other = Басқа
why-profile-title = Профайл не үшін қажет?
why-profile-text = Өзіңіз туралы кейбір ақпарат бере отырып, Common Voice-қа жіберілген дыбыстық деректер олардың дәлдігін жақсарту үшін осы деректерді пайдаланатын сөйлеуді тану қозғалтқыштарына пайдалы болады.
dashboard = Басқару тақтасы
build-profile = Профайл жасау
avatar = Аватар
goals = Мақсаттар
settings = Баптаулар
edit-profile = Профайлды түзету
profile-create-success = Профайл сәтті жасалды!
profile-close = Жабу
profile-explanation = Профайлыңызбен прогресіңізді қадағалаңыз және дауыс деректерімізді дәлірек анықтауға көмектесіңіз.
thanks-for-account = Тіркелгіңізді растағаныңыз үшін рахмет, енді сіздің профиліңізді құрайық.
why-demographic = Бұл неліктен маңызды?
why-demographic-explanation = Пайдаланушының жасы, жынысы және диалекты туралы анонімді көрсеткіштер сөйлем тану жүйелерін үйретуде қолданылатын аудио деректерді жақсартуға көмектеседі. Сіз тапсырған деректерде пайдаланушы атыңыз және email'ыңыз ешқашан көрсетілмейді, және пайдаланушы атыңыздың ашық немесе анонимді болуын өздеріңіз сайлай аласыздар.
keep-me-posted =
    .label = Менің Common Voice-қа байланысты жағдайлар және жаңалықтар туралы хабардар болып тұрғым келеді.
accept-privacy = Бергі мағлұматты Mozilla'ның <privacyLink>Құпиялық Саясатында</privacyLink> түсіндірілгенше өңдеуіңіздермен келісемін.
login-identity = Пайдаланушы аты
login-signup = Кіру немесе тіркелгіні жасау
edit = Өзгерту
email-subscriptions = Хаттарға жазылулар
download-profile = Деректерімді жүктеп алу
contribution-experience = Жобаға қатысу тәжрибесі
skip-submission-feedback = Кері байланыстан бас тарту
skip-submission-description = Қосымшаны беру кезінде кері байланыс «Жіберу» басқаннан кейін өткізілмейді. Қатысу келесі 5 жазба немесе тексерулердің келесі жинағына тікелей жалғасады.
skip-submission-note = Ескерту: көмектесу түрін өзгерту үшін Сөйлеу немесе Тыңдау арасында таңдау қажет болады.
off = Сөндірулі
on = Іске қосулы
add-avatar-title = Профайлыңызға аватар қосыңыз
browse-file-title = Сурет файлын жүктеңіз
browse-file = Өстерәп әкелу немесе <browseWrap>Қарап шығу</browseWrap>
connect-gravatar = Gravatar-мен байланысыңыз
gravatar_not_found = Электрондық поштаңыз үшін gravatar табылған жоқ
file_too_large = Таңдалған файл тым үлкен
manage-subscriptions = Жазылуларды басқару
email-already-used = Электрондық пошта әлдеқашан басқа тіркелгі үшін пайдаланылды
add-language = Тіл қосу
change-email-setings = Электрондық поштаңызды Логин бөлігіндегі баптаулар арқылы өзгертіңіз

## FAQ

faq-title = Жиі қойылатын сұрақтар
faq-what-cv-q = Common Voice деген не?
faq-what-cv-a =
    Дауысты тану технологиясы машиналармен өзара әрекеттесу жолын өзгертеді, бірақ қазіргі уақытта қол жетімді жүйелер қымбат және меншікті. Common Voice  — Mozilla компаниясының дауыс тану технологияларын жақсарту және барлық адамдар үшін қол жетімді ету жөніндегі бастамасының бөлігі. Common Voice — кез келген тілдегі ықпалды дыбыстық бағдарламаларды тез және оңай үйретуге мүмкіндік беретін қайырымды дауыс беретін жаппай ғаламдық дерекқор.
    
    Біз тек кеңінен сөйлейтін тілдерде дауыс үлгілерін жинап қана қоймай, сонымен бірге сөйлеушілердің кішігірім тұрғындарын да жинаймыз. Дауыстардың әртүрлі деректер жиынтығын шығарушылар әзірлеушілерге, кәсіпкерлерге және қауымдастықтарға осы бос орынды өздері шешуге мүмкіндік береді. Common Voice деректер жиынтығына қоса, біз Deep Speech деп аталатын ашық бастапқы мәтінді тану механизмін жасаймыз.
faq-why-important-q = Ол неліктен маңызды?
faq-why-important-a =
    Сөйлесу біз жиі бір-бірімен әңгімелесудің ең табиғи жолы, ал дауыс технологиялары біздің компьютерлер мен мобильді құрылғыларға ыңғайлы болып келеді. Біз әзірлеушілерге нақты уақыт аудармашылары және дауыспен жұмыс істейтін сандық ассистенттер сияқты танымал дыбысты тану қосымшаларын құру мүмкіндігін бергіміз келеді. Бірақ қазіргі кезде мұндай қолданбаларды құру үшін талап етілетін дауыстық деректердің көбісі қымбат және жеке меншік болып табылады. Common Voice деректер жиынтығы әзірлеушілерге жаңалықтарды қажет ететін және сөйлеу технологиясын өз тілінде қол жетімді етуге мүмкіндік беретініне сенеміз.
    
    Дауысты тануды одан да әмбебап ету үшін, біз кеңінен сөйлейтін тілдерде дауыс үлгілерін жинаймыз, сондай-ақ коммерциялық сөйлеуді тану қызметтерімен жиі кездесетін сөйлеушілердің кішігірім тұрғындары бар адамдар. Әртүрлі дыбыстық деректер жиынтығын шығарушы әзірлеушілерге, кәсіпкерлерге және сөйлеу қауымдастығына осы аралықты өздері шешуге мүмкіндік береді.
faq-how-get-q = Common Voice деректерін қалай алуға болады?
faq-how-get-a = Common Voice деректер жиынтығы <datasetLink>деректер жиынтығы</ datasetLink> бетіндегі <licenseLink> CC0</ licenseLink> лицензиясы шарттарымен жүктеуге болады. Сондай-ақ, сол бетте басқа бірнеше жалпыға қолжетімді деректер жиынтығын жүктеуге болады.
faq-when-release-q = Common Voice деректерін басқа тілдерде қашан шығарасыз?
faq-when-release-a = Common Voice деректер жинағының көп тілді нұсқасы қазіргі уақытта еріктілер көмегімен топталып және тазаланып жатады. Қалай көмек етіп болатыны туралы көбірек білгіңіз келсе, біздің мен <contactLink>хабарласыңыз.</contactLink>.  Біз оны 2019 қаңтарында жариялаймыз деп тұрмыз. Одан соң деректер, сайтта жаңа тілдер және аудиоязмалар пайда болғалы, периодтық қалыпта жаңартып тұрамыз. Кәзір мұндай жаңартулардың жиілігі дәл белгіленмеген.
faq-why-mission-q = Common Voice не үшін Mozilla миссиясының бір бөлігі болып тұр?
faq-why-mission-a = Mozilla интернетті ашық және барлық адамдар үшін қолжетімді етіп қалдыру идеясын берік ұстанады. Мұны іске асыру үшін веб-жасаушылардың мүмкіндіктерін Common Voice сияқты жобалар арқылы кеңейту қажет. Дауыстық технологиялардың аясы тауашалы қосымшалардың шегінен асқан уақытта, біздің ойымызша, мұндай технологиялар жалпыға бірдей жақсы қызмет көрсетуі керек. Дауыстық технологияларды құру мен тестілеу кезінде неғұрлым көп тілдерді, акценттерді және демографиялық көрсеткіштерді енгізу қажеттілігін көріп отырмыз.Common Voice жалпыға ортақ қор болмақ, ол Mozilla командаларына, сонымен қоса, бүкіл әлем бойынша бағдарлама әзірлеушілерге көмектеседі.
faq-what-cv-and-deepspeech-q = Common Voice және Deep Speech арасында айырмашылық қандай?
faq-what-cv-and-deepspeech-a = Common Voice деректер жиынтығы Mozilla-ның Deep Speech атлы ашық бастапқы мәтінді сөйлеу тану жүйесін толықтырып отыр. Deep Speech-тың бірінші нұсқасы 2017 жылдың қараша айында жарық көрді және осы уақыттан бері дами дамытылды. Common Voice деректер жиынтығымен бірге бұл ашық бастапқы кодты сөйлеу тану технологиясы әр адамға қол жетімді болуы керек деп санаймыз. Бұл технологиялар әзірлеушілерге инновациялық өнімдер мен қызметтердің жаңа бір толқынын жасауға мүмкіндік береді деген үміттеміз.
faq-is-goal-assistant-q = Common Voice'ның мақсаты дауысты көмекші болдыру ма?
faq-is-goal-assistant-a = Common Voice деректер жиынтығының мақсаты  — әлемде кез келген адамға сөйлеуді тану, сөйлеушіні тану немесе дауыстық деректерді қажет ететін кез-келген басқа қолдануға мүмкіндік беру. Дауыстық көмекші құрастыру деректер жиынтығын қолданатын қолданбалардың көптеген түрлерінің бірі ғана.
faq-do-want-native-q = Егер ана немесе бұл тіл менің ана тілім болмаса, және мен онда акцентмен сөйлесем, сендерге менің мұндай дауысым бәрібір керек пе?
faq-do-want-native-a = Иә, бізге дәл міне сіздердің дауысы керек! Common Voice мақсатының бір бөлшегі  — дауыс тану қызметтері әркім үшін де бірдей тең игі істесін үшін мүмкін құрлы көбірек акценттер жинау. Ана тілінде болмаған жазбалар аса да маңызды демек.
faq-why-different-speakers-q = Не үшін сіздегі әр тілге соншалықты түрлі сөйлеушілер керек?
faq-why-different-speakers-a = Көпшілік сөйлеу дерекқорлары белгілі бір демографиялық мәліметтердің артық берілуімен сипаттанады, бұл сөйлеу тану жүйелері ең жақсысы <articleLink>ерлер мен орта сынып адамдарының</ articleLink> дауысын тануына келтіреді. Деректер жиынтықтарында жеткілікті түрде ұсынылмайтын екпіндер мен диалектілер әдетте енді маргиналданған адам топтарымен байланысты. Мұнан басқа, көптеген машиналардың әйелдердің дауыстарын түсінуде қиындықтары бар. Міне, сондықтан дауыстық дерекқорымызда әртүрлілік болуын қалаймыз!
faq-why-my-lang-q = Неліктен менің тілім әлі қосылмаған?
faq-why-my-lang-new-a = Mozilla тілдерді таңдамайды және бір тілді екіншісінен артық көрмейді. Оның орнына, Common Voice — өңкей қауымдастық белсенділігіне негізделген бастама. Бірақ <multilangLink>жаңа тіл қосу үшін</multilangLink> және дауыстық қайырымдылықтарды жинай бастау үшін бірнеше қадамды өту керек. Біріншіден, қоғамдастық мүшелері өздерінің тілінде жұмыс істеуге мүмкіндік алсын үшін, Common Voice веб-сайтын аудару керек. Бұдан кейін бізге, адамдар дауыстап оқусын үшін авторлық құқықтарынан азат сөйлемдердің үлкен жиынтығы қажет. Осы талаптардың екеуі де қанағаттандырылғаннан кейін, тіл Common Voice-та «іске қосылады» және адамдар дауысты жазуға және басқа қайырымдылықтарды растауға кірісе алады . Жаңа тілді іске қосуға көмектесесіңіз келсе, бастау үшін <sentenceCollectorLink>сөйлем жинау құралы </ sentenceCollectorLink> бетіне өтіңіз.
faq-what-quality-q = Жинақта қолданылар дауыс жазбасының сапасы қандай болу тиіс?
faq-what-quality-a = Common Voice деректер жиынтығының сөз тану жүйесі "шын дүниеде" естетін дауыс сапасын көрсетуін қалаймыз, сондықтан жиынтықта әртүрлі дауыстар болуы қажеті. Спикерлердің әртүрлі қауымдастығынан басқа, дауыс сапасы әртүрлі деректер жиынтығы автокөлік шуымен сөйлесуден бастап әртүрлі шындық жағдайларды өңдеуге арналған мәтінді қозғалтқышқа үйретеді. Сіздің дауыстық клипіңіз түсінікті болғанша, ол деректер жиынтығына жеткілікті болуы керек.
faq-why-10k-hours-q = Ни үшін әр тіл үшін мақсат болып 10,000 сағат тексерілген аудио тұрады?
faq-why-10k-hours-a = Бұл өндірістік деңгейдегі сөйлеуді мәтінге аудару жүйесін оқытуға қажетті болжамды сағат саны.
faq-how-calc-hours-q = Common Voice сағаттарды қалай есептейді?
faq-how-calc-hours-a = Біз сағаттарды әр жазюадың орташа ұзындығын есептеп, әрі содан оны бүтін тілдердегі жазбалардың жалпы санына тапкырлап есептейміз.
faq-where-src-from-2-q = Жаздырылатын мәтіндер қайдан алынады?
faq-where-src-from-2-a = Жазылушы мәтіндер проектке көмек етушілер тарабынан ойлап табылады, сондай-ақ <italic>It’s a Wonderful Life (Бұл ғажайып өмір)</italic> сияқты ашық доменда болған фильм сценарийлеріндегі диалогтерден алынады.
faq-why-not-ask-read-q = Неліктен адамдарға түрлі тілдердегі кітаптардан немесе Wikipedia мақалаларын оқып беруді сұрамайсыз?
faq-why-not-ask-read-a = Жалпы дауыстық деректер жиынтығын мүмкіндігінше пайдалы ету үшін Creative Commons (CC0) лицензиясы бойынша қол жетімді бастапқы мәтінге рұқсат беру туралы шешім қабылдадық. CC0 стандартын пайдалану бастапқы мәтінді табу және жинауды қиындатады, бірақ кез келген адамға қол жетімді дауыс деректерін пайдалану шектеулері немесе Mozilla-дан рұқсатсыз пайдалану мүмкіндігін береді. Ақыр соңында, біз көп тілді деректер жиынтығын барлық адамдарға, соның ішінде зерттеушілерге, университеттерге, стартаптарға, үкіметтерге, әлеуметтік мақсаттағы ұйымдарға және хоббилерге мүмкіндігінше қолайлы етуді қалаймыз.
faq-why-account-q = Не үшін маған аккаунт тіркеу керек?
faq-is-account-public-q = Менің аккаунтым туралы ақпарат басқаларға көрінеді мі?
faq-how-privacy-q = Өздерінің дауыстарын бөліскен адамдардың анонимдығын және құпиялығын сіздер қалай қамтамасыз етесіз?
faq-how-privacy-a = Мағлұмат топталмасындағы барлық аудиоязмалар да жеке мағлұматтан екшеледі. Проектте араласушы профиле арқылы демографиялық мағлұмат берген болса, аудиоязмаларны тупланмага үстер алдыннан ол мағлұмат олардан таусылады, және профильләрінде басқаларға ешқашан көрсетілмейді.
faq-what-determine-identity-q = Common Voice деректер жиынтығында сөйлеушілердің «жеке басын анықтай алмаймын» деген нені білдіреді?
faq-what-determine-identity-a =
    Common Voice деректер жиынтығы сөйлеуге арналған қосымшалардың кең ауқымын үйрету үшін пайдаланылатын ашық және жалпыға қол жетімді ресурс. Қатысушыларымыздың қауіпсіздігін қорғау үшін, Ортақ Дауыстық деректер жиынтығын жүктейтін әр адамнан салымшылардың құпиялылығын құрметтеуді сұраймыз.
    
    Деректер жиынтығының барлық дауыстық клиптері жеке басын анықтайтын ақпаратты тазартады. Деректер жиынтығын жүктеген кезде сіз кез-келген салымшының жеке басын анықтауға әрекет жасамауға келісесіз. Яғни мәліметтерді деректер жинағындағы ақпаратты салымшы жеке мәліметтеріне байланыстыруға тырыспайсыз. Дегенмен, мысалы, деректер жиынтығындағы деректерді деректер жиынында бұрыннан бар басқа ақпаратқа байланыстыру арқылы сөйлеуді тануды, сөйлеуді тануды немесе басқа қосымшаларды дайындау үшін деректер жиынтығын пайдалануға болады.

## Glossary

glossary = Глоссарий
localization = Локализация
localization-explanation = Біздің мазмұнымызды көптеген локальдерге (тілдерге) аудару және бейімдеу процесі.
sentence-collection = Сөйлемдер жинағы
sentence-collection-explanation = Қоғамдық доменнен сөйлемдерді жинау немесе қоғамдық домен үшін жаңаларын жазу.
hours-recorded-explanation = Біз әлі күнге дейін жинаған дауыстық жазу сағаттарының саны.
hours-validated-explanation = Үш қолданушының екісі тарабынан "Иә" деп еленген дауыс жазбаларыдың сағат саны. Бұлар проекттің 10 мың  сағаттық мақсатына қолжету бағытындағы прогрессны белгілейді.
sst = Сөзді-мәтінге (Speech-to-text, STT)
sst-explanation = Сөзді-текстке (Speech-to-text, STT) технологиялары дауысны мәтінге айналдырады.
de-identified = Анонимластырылған
de-identified-explanation = Дерек жинағының бөлшегі болған дауыс жазбаларынан жобаға көмек етуші профайлындағы мәліметтерді алып ату процесі.

## NotFound

notfound-title = Табылмады
notfound-content = Өкінішке орай, не іздеп жатқаныңызды білмедік.

## Data

data-download-button = Common Voice деректерін жүктеп алу
data-download-yes = Иә
data-download-deny = Жоқ
data-download-license = Лицензиясы: <licenseLink>CC-0</licenseLink>
data-download-modal = Сіз <size> { $size } ГБ</size> жүктеуді бастауды жоспарлап отырсыз, жалғастырасыз ба?
data-subtitle = Біз дауыстардың ашық және жалпыға бірдей қолжетімді жинағын құрудамыз. Нәтижесінде әркім дауыстар жинағын сөйлеуге қабілетті бағдарламалық қосымшаларды үйрету үшін қолдана алады.
data-explanatory-text = Біз қомақты және жалпыға бірдей қолжетімді дауыстар жинағы инновацияның, сондай-ақ машиналық оқытуға негізделген сөйлеу технологиясында адал коммерциялық бәсекелестіктің дамуына мүмкіндік береді деп есептейміз. Бұл жаһандық асар іспетті және біздер әрбіреуіңізді қатысуға шақырамыз. Біздің мақсатымыз - әлемдегі сан алуан дауыстардың әртүрлілігін көрсете отырып, сөйлеу технологиясының инклюзивті болуына көмек көрсету.
data-get-started = <speechBlogLink>Сөйлеуді тануды бастаңыз</speechBlogLink>
data-other-title = Басқа дауыс деректер жинақтары…
data-other-goto = { $name } жобасына өту
data-other-download = Деректерді жүктеу
data-bundle-button = Деректер жиынының жиынтығын жүктеп алу
data-bundle-description = Common Voice деректер және жоғарыдағы барлық дауыс деректер жиынтығы.
license = Лицензиясы: <licenseLink>{ $license }</licenseLink>
license-mixed = Аралас
review-terms = Common Voice қолдану арқылы сіз <termsLink>Шарттар</termsLink> мен <privacyLink>Құпиялылық</privacyLink> туралы ескертумен келісесіз.
terms-agree = Мен келісемін
terms-disagree = Мен келісім бермеймін
review-aborted = Жүктеп жіберу үзілді. Жазбаларды жою керек пе?
review-submit-title = Қарап шығу және жіберу
review-submit-msg = Жазғаныңыз үшін рахмет! <lineBreak></lineBreak>Енді төмендегі өз клиптерін қайта қараңыз және растаңыз.
review-recording = Қарап шығу
review-rerecord = Қайта жазу
review-cancel = Ұсынуды болдырмау
review-keep-recordings = Жазбаларды қалдыру
review-delete-recordings = Менің жазбаларымды өшіру

## New Datasets Page

datasets-headline = Біз сөйлейтін бағдарламаларды үйрету үшін кез келген адам пайдалана алатын ашық бастапқы коды, көп тілдегі дауыстар жиынтығын жасаймыз.
datasets-positioning =
    Үлкен, жалпыға қол жетімді дауыстық деректер жиынтығы машина-оқытуға негізделген сөйлеу технологиясындағы инновациялық және сау коммерциялық бәсекелестікті дамытуға ықпал ететініне сенімдіміз.
    
    Common Voice көп тілді деректер жиынтығы өзінде ең үлкен жалпыға қол жетімді дауыстық деректер жиынтығы болып табылады, бірақ ол жалғыз емес.
    
    Бұл бетті басқа ашық бастапқы дыбыстық деректер жиынтығы үшін анықтамалық хаб ретінде қарауға болады және Common Voice өсімі жалғасуда, біздің шығарылым жаңартуларымыздың үйі.
language = Тіл
# File size in gigabytes
size = Өлшемі
validated-hr-total = Барлық тексерілген сағаттар
overall-hr-total = Барлық сағаттар
cv-license = Лицензия
audio-format = Аудио пішімі
number-of-voices = Дауыстар саны
splits = Бөлшектер
email-to-download = Жүктеу үшін электрондық поштаны енгізіңіз
why-email = <b> Электрондық пошта не үшін қажет? </ b> Деректер жиынының өзгерісі туралы сізге болашақта хабарласуымыз қажет болуы мүмкін, электрондық пошта бізге байланысу нүктесін ұсынады.
confirm-size = <b> { $size } </ b> жүктеуді бастауға дайынсыз
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = Common Voice деректер жиынтығындағы cөйлеушілердің идентификациясын анықтауға әрекет етпеске <b> уаде бересіз</b>
download-language = { $language } тілін жүктеу
validated-hours = Тексерілген сағаттар
recorded-hours = Жазылған сағаттар
whats-inside = Common Voice деректер жиынтығының ішінде не бар?
dataset-description-hours =
    Деректер жиынтығындағы әрбір жазба бірегей MP3 мен сәйкес мәтіндік файлдан тұрады. Деректер жиынтығында тіркелген <b> { $total } </ b> санының көпшілігі сонымен қатар сөйлеуді тану жүйелерінің дәлдігін үйретуге көмектесетін жас, жыныс және екпін сияқты демографиялық метадеректерді қамтиды.
    
    Деректер жиынтығы қазіргі уақытта <b> { $languages } </ b> тілдерінде жарамды сағат <b> { $valid } </ b> тұрады, бірақ біз әрдайым қосымша дауыс пен тілдерді қосамыз. Тілге сұрау салуды бастау үшін <тілдер тілдері> тілдер бетіне </languagesLink> қараңыз.
want-dataset-update = Common Voice мағлұмат топталмасының жаңа құрылымы шығуға-ақ хабар келуін тілейсіз бе? Біздің "газетқа" жазылыңыз.
subscribe = Жазылу
get-started-speech = Сөйлеу тану жүйесін жасай бастау
other-datasets = Басқа дауыстық жиынтықтар
feedback-q = Кері байланыс
deepspeech-info = Common Voice деректер жиынтығы Mozilla компаниясының ашық бастапқы мәтінді тану құралын Deep Speech толықтырады, ол сіз сөйлеуді тану қосымшаларын құру үшін қолдануға болады. Жұмысты бастауды үйрену үшін <githubLink> Github шолу </ githubLink> бөлімін оқыңыз немесе <discourseLink> DeepSpeech дискурсқа </ discourseLink> қосылыңыз.
common-voice-info-new = Common Voice туралы сұрақтарыңдар бар ма? Ұсыныстарыңдар я белгілі бір тіл туралы пікірлеріңдер бар ма? <discourseLink>Discourse форумында </discourseLink> бізге қосылыңыз және пікірлеріңдерді бізге айтыңыз.
data-other-librispeech-description = LibriSpeech - LibriVox жобасындағы аудиокітаптарды дауыстап оқу арқылы алынған ағылшын тіліндегі шамамен 1000 сағатқа созылған 16 кГц аудио жазбалары.
data-other-ted-name = TED-LIUM корпусы
data-other-ted-description = TED-LIUM корпусы TED вебсайтындағы аудио жазбалар және олардың транскрипцияларынан құралған.
data-other-voxforge-description = VoxForge тегін және кодтары ашық сөйлеуді тану қозғалтқыштарымен пайдалану мақсатында транскриптті сөздерді жинауға арналған.
data-other-tatoeba-description = Tatoeba - бұл сөйлемдер, аудармалар және ауызша дыбысталудың үлкен дерекқоры. Бұл жүктеме  Tatoeba қауымдастығымен жазылған ағылшын тілін қамтиды.
your-feedback = Сізде Common Voice деректер жиынтығын қалай жақсартуға болатындығы туралы идеяларыңыз бар ма? Discourse-та бізге сөйлеңіз
go-discourse = Дискурсқа өту
missing-language = Мағлұмат жиынтығында сізге керекті тілді көрмейсіз бе? Жаңа бір тіл үстелуін сұрау үшін, «Тілдер» бетіне өтіңіз.
go-languages-page = Тілдер бетіне өту
ready-to-validate = Сөйлемдерді растауға көмектесуге дайынсыз ба?
more = Көбірек
close = Жабу
download = Жүктеп алу

## Download Modal

download-title = Сіздің жүктемеңіз басталдыі
download-helpus = Дауыстық технологияның айналасында қауымдастық құруға көмектесіп, электрондық пошта арқылы байланыста болыңыз.
download-form-email =
    .label = Эл. пошта адресіңізді енгізіңіз
    .value = Рахмет! Байланыста болайық!
download-back = Common Voice деректер жинағына қайта оралу
download-no = Жоқ, рахмет

## Contact Modal

contact-title = Байланыс формасы
contact-form-name =
    .label = Аты
contact-form-message =
    .label = Хабарлама
contact-required = *талап етіледі

## Request Language Modal

request-language-title = Тілге сұрау салу
request-language-form-language =
    .label = Тіл
request-language-success-title = Тілге сұрау салу сәтті жіберілді. Рахмет.
request-language-success-content = Жақын арада өз тіліңізді Common Voice жобасына қалай қосу керектігі туралы көбірек ақпаратты аласыз.
select-language = Тілді таңдаңыз ...
other-language = Басқа тіл

## Languages Overview

language-section-in-progress = Орындалуда
language-section-in-progress-new-description = Қазіргі уақытта бұл тілдер қауымдастықтың дамуында. Әрекет жолдары <localizationGlossaryLink> веб-сайтты оқшаулау </ localizationGlossaryLink> және <sentenceCollectionGlossaryLink> сөйлем жиынтығы </ sentenceCollectionGlossaryLink> процесінде қаншалықты алыс екенін көрсетеді.
language-section-launched = Іске қосылған
language-section-launched-description = Іске қосылған тілдер үшін веб-сайт сәтті <localizationGlossaryLink>аударылды</localizationGlossaryLink>, сонымен қоса, <speakLink>сөйлеу</speakLink> және <listenLink>тыңдау</listenLink> түрінде үлес қосуға рұқсат берілу үшін жеткілікті <sentenceCollectionGlossaryLink>сөйлемдер жиналды</sentenceCollectionGlossaryLink>.
languages-show-more = Толығырақ көру
languages-show-less = Азырақ көру
language-speakers = Сөйлейтіндер
language-meter-in-progress = Ілгерілік
language-total-progress = Барлығы
language-search-input =
    .placeholder = Іздеу
language-speakers = Сөйлейтіндер
localized = Аударылған
sentences = Сөйлемдер
total-hours = Тексерілген сағаттар

## New Contribution

action-click = Басыңыз
action-tap = Түртіңіз
contribute = Үлес қосу
listen = Тыңдаңыз
skip = Өткізіңіз
shortcuts = Таңбашалар
clips-with-count = <bold>{ $count }</bold> клип
goal-help-recording = Сіз Common Voice'ка күндік { $goalValue } аудиожазба жаздыру мақсатының <goalPercentage></goalPercentage> көрсеткішіне қолжетуде көмек еттіңіз!
goal-help-validation = Сіз Common Voice'ка күндік { $goalValue } аудиожазба тексеру мақсатының <goalPercentage></goalPercentage> көрсеткішіне қолжетуде көмек еттіңіз!
contribute-more =
    { $count ->
       *[other] Тағы { $count } -н жасауға дайынсыз ба?
    }
record-cta = Жазуды бастау
record-platform-not-supported = Кешіріңіз, бірақ сіздің платформаңызға қолдау көрсетілмейді.
record-platform-not-supported-desktop = Жұмыс үстелі компьютерлерінде ең соңғы нұсқаны жүктеуге болады:
record-platform-not-supported-ios = <bold>iOS</bold> пайдаланушылары біздің тегін қолданбасын жүктей алады:
record-must-allow-microphone = Сіз микрофонға қатынауға рұқсат беруіңіз керек.
record-no-mic-found = Микрофон табылмады.
record-error-too-short = Бұл жазба тым қысқа болды.
record-error-too-long = Бұл жазба тым ұзық болды.
record-error-too-quiet = Бұл жазба тым тыныш болды.
record-cancel = Қайта жазуды болдырмау
record-instruction = { $actionType }<recordIcon></recordIcon> содан кейін сөйлемді дауыстап оқыңыз
record-stop-instruction = Аяқтаған уақытта { $actionType } <stopIcon></stopIcon>
record-three-more-instruction = Үшеуі қалды!
record-again-instruction = Керемет! Келесі клипіңізді жазыңыз <recordIcon></recordIcon>
record-again-instruction2 = Жалғастырыңыз, қайта жазып көріңіз <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Соңғысы!
review-tooltip = Қарап шығып, жазуларды қайта жазыңыз
unable-speak = Қазір сөйлей алмайсыз ба?
review-instruction = Клиптерді қарап шығыңыз, қажет болса, қайта жазыңыз.
record-submit-tooltip = { $actionType } Дайын болғанда жіберіңіз.
clips-uploaded = Клиптер жүктелді
record-abort-title = Жазуды бірінші аяқтайсыз ба?
record-abort-text = Қазір шығып кетсеңіз, Сіздің жетістігіңіз сақталынбайды
record-abort-submit = Клиптерді жіберу
record-abort-continue = Жазуды аяқтау
record-abort-delete = Шығу және клиптерді өшіру
listen-instruction = { $actionType } <playIcon></playIcon> Олар сөйлемді дұрыс айтты ма?
listen-again-instruction = Керемет жұмыс! <playIcon></playIcon> Дайын болған кезіңізде қайта тыңдаңыз
listen-3rd-time-instruction = 2 дайын, жалғастырыңыз! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> Соңғысы!
nothing-to-validate = Бізде осы тілде тексеру үшін ештеңе жоқ, кезекті толтыруға көмектесіңіз.
record-button-label = Дауысыңызды жазыңыз
share-title-new = Көбірек дауыс табуға <bold>бізге көмектесіңіз</bold>

## Goals

streaks = Күн қатар
days =
    { $count ->
        [one] Күн
       *[other] Күн
    }
recordings =
    { $count ->
        [one] Жазба
       *[other] Жазба
    }
validations =
    { $count ->
        [one] Тексеру
       *[other] Тексеру
    }

## Dashboard

your-languages = Сіздің тілдеріңіз
toward-next-goal = Келесі мақсатқа қарай
clips-you-recorded = Сіз жазған клиптер
clips-you-validated = Сіз растаған клиптер
todays-recorded-progress = Жаздырған клиптернің бүгінгі Common Voice прогресі
todays-validated-progress = Тексерілген клиптернің бүгінгі Common Voice прогресі
stats = Статистика
you = Сіз
everyone = Әркім
contribution-activity = Көмек ету белсенділігі
top-contributors = Ең көп қатысқаннар
recorded-clips = Жазылған клиптер
validated-clips = Тексерілген клиптер
total-approved = Жалпы мақұлданды
overall-accuracy = Жалпы дәлдік

## Profile Delete

delete-q = Дауыс жазбаларының да өшіруін тілейсіз бе немесе оларды Common Voice құрамасында сақтау қажет ме?
keep = Қалдыру
remove = Өшіру
keep-info = Сіздің аноним дауыс жазбаларыңыз Common Voice мағлұмат жиынтығында сақталады. Өз профилігізні құртқалы, сіздер базадағы өз жазбалараңызды өшіруді талап ете алмайсыз.
remove-info = Мағлұмат жиынтығынан сіздердің дауыс жазбаларын өшіру туралы сұрағыңдарды біз қараймыз. Егер сіздердің сұрағыңдар қанағаттандырылса, біз мағлұмат жиынтығын жүктеп алған адамдар мен байланысқа кіріп, олардан сіздердің дауыс жазбаларын өшірулерін сұраймыз.
why-delete-recordings =
    Common Voice жазбалары академиялық ұйымдар, кіші бизнес және сөйлеу танумен тәуелді энтузиастлар тарабынан сөйлеу модельдері сияқты әркімге ашық болған ресурстар әзірлеуде және өсіруде көмек көрсету үшін қолданылады.
    
    Жазбаларыңыздың не себертен өшірілуін қалауыңыз жөнінде бізге хабар ете аласыз ба?
profile-form-delete = Профайлды өшіру
