## General

yes-receive-emails = Иә, маған электрондық хат жіберіңіз. Common Voice жобасы жайлы хабардар болғым келеді.
stayintouch = Біздер Mozilla-да дауыс технологиясы айналасында қауымдастық құрып жатырмыз. Жаңартулар мен жаңа деректер көздері жөнінде сізді хабардар етіп, сіздің осы деректерді  қалайша пайдаланып жатқаныңыз туралы білгіміз келеді.
privacy-info = Сіздің ақпаратынызды біз ұқыпты түрде қарауға уәде береміз. Толығырақ біздің <privacyLink>Құпиялылық Туралы Ескертуде</privacyLink> оқи аласыз.
return-to-cv = Common Voice жобасына қайта оралу
email-input =
    .label = Эл. пошта
submit-form-action = Жіберу
loading = Жүктелу барысында…
email-opt-in-info = Мен мақсаттар туралы ескертулер, өз үлгерімім туралы жаңартулар және Common Voice туралы жаңалық email-дерін алғым келеді.
email-opt-in-info-title = Common Voice email тарату тізіміне қосылыңыз
email-opt-in-info-sub-with-challenge = Міндеттер мен мақсаттар ескертулері, үлгерім жаңартулары және Common Voice жаңалықтары туралы электрондық хаттарды алыңыз.
email-opt-in-privacy-v2 = Email-дерді алуға келісім беру арқылы сіз Mozilla-ның <privacyLink> Құпиялылық саясатына </privacyLink> сәйкес Mozilla-ның осы ақпаратты өңдеу тәсілімен келісетініңізді білдіресіз.
indicates-required = * Қажетті өрісті көрсетеді
not-available-abbreviation = N/A
banner-error-slow-link = Қалып-күй беті
error-something-went-wrong = Кешіріңіз, бірнәрсе қате кетті

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхаз тілі
ace = Ачех тілі
ady = Адыг тілі
af = Африкаанс тілі
am = Амхар тілі
an = Арагон тілі
ar = Араб тілі
arn = Мапудунгун тілі
as = Ассам тілі
ast = Астур тілі
az = Әзірбайжан тілі
ba = Башқұрт тілі
bas = Баса тілі
be = Белорус тілі
bg = Болгар тілі
bm = Бамбара тілі
bn = Бенгал тілі
br = Бретон тілі
bs = Босниялық
bxr = Бурят тілі
ca = Каталан тілі
cak = Какчикел тілі
ckb = Орталық күрд тілі
cnh = Хака чин тілі
co = Корсика тілі
cs = Чех тілі
cv = Чуваш тілі
cy = Валлий тілі
da = Дат тілі
de = Неміс тілі
dsb = Төменгі сорб тілі
dv = Мальдив тілі
el = Грек тілі
en = Ағылшын тілі
eo = Эсперанто тілі
es = Испан тілі
et = Эстон тілі
eu = Баск тілі
fa = Парсы тілі
ff = Фула тілі
fi = Фин тілі
fo = Фарер тілі
fr = Француз тілі
fy-NL = Фриз тілі
ga-IE = Ирланд тілі
gl = Галисия тілі
gn = Гуарани тілі
ha = Хауса тілі
he = Иврит тілі
hi = Хинди тілі
hr = Хорват тілі
hsb = Жоғарғы лужицктік тілі
hu = Венгр тілі
hy-AM = Армян тілі
hyw = Батыс армян тілі
ia = Интерлингва тілі
id = Индонезия тілі
is = Исланд тілі
it = Итальян тілі
izh = Ижор тілі
ja = Жапон тілі
ka = Грузин тілі
kaa = Қарақалпақ тілі
kab = Кабиль тілі
kbd = Кабардин тілі
kk = Қазақ тілі
kmr = Курманджи күрд тілі
ko = Корей тілі
kpv = Коми-зырян тілі
kw = Корнуэль тілі
ky = Қырғыз тілі
lg = Луганда тілі
lij = Лигур тілі
lt = Литва тілі
lv = Латыш тілі
mdf = Мұқшы тілі
mg = Малагасия тілі
mhr = Шабындық мари тілі
mk = Македон тілі
ml = Малаялам тілі
mn = Моңғол тілі
mrj = Таулы мари тілі
mt = Мальт тілі
my = Бирма тілі
myv = Эрзя тілі
nb-NO = Норвег тілі (букмол)
ne-NP = Непал тілі
nl = Нидерланд тілі
nn-NO = Норвег тілі (нюнорск)
oc = Окситан тілі
or = Одия тілі
pa-IN = Пенджаби тілі
pl = Поляк тілі
pt = Португал тілі
rm-sursilv = Романш сурсельв тілі
rm-vallader = Романш Валладер тілі
ro = Румын тілі
ru = Орыс тілі
rw = Киниуруанда тілі
sah = Саха тілі
sc = Сардин тілі
scn = Сицилия тілі
si = Сингала тілі
sk = Словак тілі
sl = Словен тілі
sq = Албан тілі
sr = Серб тілі
sv-SE = Швед тілі
sw = Суахили тілі
syr = Сирия тілі
ta = Тамил тілі
te = Телугу тілі
tg = Тәжік тілі
th = Тай тілі
tl = Тагалог тілі
tr = Түрік тілі
tt = Татар тілі
uby = Убых тілі
udm = Удмурт тілі
uk = Украин тілі
ur = Урду тілі
uz = Өзбек тілі
vec = Венециан тілі
vi = Вьетнам тілі
vot = Вот тілі
yue = Кантон тілі
zh-CN = Қытай тілі (Қытай)
zh-HK = Қытай тілі (Гонконг)
zh-TW = Қытай тілі (Тайвань)

# [/]


## Layout

speak = Сөйлеу
speak-now = Қазір сөйлеу
datasets = Деректер жинағы
languages = Тілдер
about = Біз туралы
profile = Профайл
help = Көмек
contact = Контакт
privacy = Құпиялылық
terms = Шарттар
cookies = "Cookies" файлдары
faq = ЖҚС
content-license-text = <licenseLink>Creative Commons лицензиясы</licenseLink> бойынша қол жетімді контент
share-title = Басқа адамдардың дауыстарын табуға бізге көмектесіңіз!
share-text = Машиналарға шынайы адам ретінде сөйлеуді үйрету үшін, өз дауысыңызбен бөлісіңіз { $link }
link-copied = Сілтеме көшірілді
back-top = Жоғарыға оралу
logout = Сеансты аяқтау

## Home Page

home-title = Common Voice жобасы - Mozilla компаниясының машиналарға шынайы адамдарша сөйлеуді үйрететін бастамасы.
home-cta = Сөйлеңіз, осында үлес қосыңыз!
wall-of-text-start = Дауыс - табиғи, дауыс - адамдарға тән қасиет. Сол себепті, бізді машиналар үшін жарамды дыбыс технологиясын жасау қызықтырады. Алайда дауыс жүйелерін құру үшін дауыстық деректердің өте үлкен көлемі қажет.
wall-of-text-more-mobile = Ірі компаниялар пайдаланған деректерінің басым бөлігі адамдардың көпшілігіне қолжетімді емес. Біздің ойымызша, бұл инновацияны бәсеңдетеді. Сондықтан, біз Common Voice жобасын іске қостық, бұл - дауыс тануды барлық адамдарға қолжетімді етуге көмектесетін жоба.
wall-of-text-more-desktop = Енді кез келген адам мобильді құрылғылар және веб-технологияларға арналған инновациялық бағдарламаларды жасау үшін қолданылатын бастапқы кодтары ашық дауыстар дерекқорын құруға көмектесу үшін өз дауысын бере алады. <lineBreak></lineBreak> Машиналарды шынайы адамдарша сөйлетуге көмектесу үшін сөйлемді дауыстап оқыңыз. Сапасын жақсарту үшін басқа үлес қосушылардың жұмысын тексеріңіз. Бұл сондай қарапайым емес пе!
wall-of-text-first = Дауыс - табиғи, дауыс - адамдарға тән қасиет. Сол себепті, бізді машиналар үшін жарамды дыбыс технологиясын жасау қызықтырады. Алайда дауыс жүйелерін құру үшін бағдарламашыларға дауыстық деректердің өте үлкен көлемі қажет.
wall-of-text-second = Ірі компаниялар пайдаланған деректерінің басым бөлігі адамдардың көпшілігіне қолжетімді емес. Біздің ойымызша, бұл инновацияны бәсеңдетеді. Сондықтан, біз Common Voice жобасын іске қостық. Оның мақсаты — дауыс тануды барлық адамдарға қолжетімді етуге көмектесу.
show-wall-of-text = Көбірек оқыныз
help-us-title = Дауысты растауға көмектесіңіз!
help-us-explain = Ойнау батырмасын басқан соң, тыңдап, бізге айтыңыз: олар төмендегі сөйлемді дәл айтқан ба?
no-clips-to-validate = Бұл тілде тыңдау үшін клиптер жоқ сияқты. Дауысты жазу арқылы кезекті толтыруға көмектесіңіз.
vote-yes = Иә
vote-no = Жоқ
toggle-play-tooltip = Ойнату режимін ауыстыру үшін { shortcut-play-toggle } түймесін басыңыз
speak-subtitle = Дауысыңызды сыйға тартыңыз
speak-paragraph = Дауыстық клиптерді жаздыру біздің ашық деректер жиынтығын болдырудың ажырамас бөлігі; Кейбіреулер бұл көңілді бөлік деп те айтады.
speak-goal-text = Жазылған клиптер
listen-subtitle = Дауыстарды растауға көмектесу
listen-paragraph = Қамтылған клиптерді тексеру Common Voice миссиясы үшін солай-ақ маңызды. Тыңдаңыз және сапалы ашық бастапқы дыбыс деректерін жасауға көмектесеңіз.
listen-goal-text = Тексірілген клиптер
hours-recorded = Жазылған сағаттар
hours-validated = Тексірілген сағаттар
voices-online = Қазіргі уақытта онлайн болған дауыстар
todays-progress = Бүгінгі прогресс
help-reach-goal = { $goal } мақсатына жетуге көмектесіңіз
read-terms-q = Сіз біздің Шарттарды оқыдыңыз ба?
ready-to-record = Дауысыңызды сыйға тартуға дайынсыз ба?
all-locales = Барлығы
today = Бүгін
x-weeks-short =
    { $count ->
        [one] Апта
       *[other] { $count } апта
    }
x-months-short =
    { $count ->
       *[other] { $count } ай
    }
x-years-short =
    { $count ->
       *[other] { $count } ел
    }
help-make-dataset = Жоғары сапалы, жалпы ашық деректер жиынтығын құруға көмектесіңіз
sign-up-account = Тіркелгіні баптау
email-subscription-title = электрондық пошта жаңартуларына тіркеліңіз
email-subscription-title-new = Common Voice бюллетеньдеріне, мақсат туралы ескертулерге және прогреске қатысты жаңартуларға жазылыңыз

## Account Benefits

benefits = Артықшылықтары
rich-data = Кейбір анонимді демографиялық деректерді беру арқылы ұсынылған деректерді барынша байыптаңыз. Біз демографиялық мәліметтерді жалпыға қолжетімді етер алдыннан жеке мәліметтерді өшіреміз.
improve-audio = Профайлдағы мағлұмат арқылы сөйлем тану жүйесін үйретуде қолданылған аудио деректерінің сипаты жетілдіріледі.
keep-track = Бірнеше тілде сіздің прогрессіңізді және көрсеткіштеріңізді бақылаңыз.
compare-progress = Сіздің прогрессіңіз бүкіл дүние жүзіндегі басқа еріктілер қалай салыстырылғанын қараңыз.
view-goals = Жеке және жобаның мақсаттарына қарсы сіздің прогрессіңізді қараңыз.
join-newsletter = Жаңартулар мен жоба туралы жаңа ақпарат үшін электрондық пошта тізіміне қосылыңыз.

## What's public

whats-public = Қоғамдық деген не?
email-not-public = Электрондық поштаңызды жария етпейміз.
recordings-and-locale-public = Жазбалардың саны және қандай тілдерге үлес қосатыныңыз көпшілікке мәлім болады.
username-optin-public = Пайдаланушы атын жалпыға ортақ немесе жасырын етуге болады.
demographic-deidentified-clarity-2 = Таңдау бойынша ұсынылған демографиялық деректер (мысалы, жас, жыныс, тіл және акцент) сіздің профиліңізде ешқашан жария болмайды және деректер жиынтығында сіздің есептік жазбаңызбен байланыстырылмайды. Жеке аудио клиптер дәлірек талдау жүргізу мақсатында демографиялық мәліметтермен байланысты болады - мысалы, зерттеуші оқыту моделін белгілі бір демографиялық сегментке бағыттағысы келуі мүмкін.
username-email-not-demographic = Пайдаланушы аты мен электрондық пошта жарияланған деректермен байланысты болмайды.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = ө

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = о
shortcut-play-toggle-label = Ойнату/Тоқтату
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = и
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = ж

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = қ
shortcut-record-toggle-label = Жазу/Тоқтату
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Клипті қайта жазыңыз
request-language-text = Өз тіліңізді Common Voice-та әлі көріп тұрған жоқсыз ба?
request-language-button = Тілді қосуға сұрау салу

## ProjectStatus

status-title = Жобаның жалпы қалып-күйі: қаншалықты алысқа жеткенімізді көріңіз!
status-contribute = Дауысыңызбен бөлісіңіз
status-hours =
    { $hours ->
        [one] Бір сағат тексерілді!
       *[other] { $hours } сағат тексерілді!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Келесі мақсат: { $goal }
english = Ағылшын тілі

## ProfileForm

profile-form-username =
    .label = Пайдаланушы аты
profile-form-native-language =
    .label = Ана тілі
profile-form-additional-language =
    .label = Қосымша тіл
profile-form-accent =
    .label = Акцент
profile-form-age =
    .label = Жас
profile-form-gender-2 =
    .label = Жыныс
leaderboard-visibility =
    .label = Көшбашсылар тізімінің көрінісі
hidden = Жасырын
visible = Көрінетін
native-language =
    .label = Ана тілі
profile-form-submit-save = Сақтау
profile-form-submit-saved = Сақталған
male = Ер адам
female = Әйел адам
# Gender
other = Басқа
why-profile-title = Профайл не үшін қажет?
why-profile-text = Өзіңіз туралы кейбір ақпарат бере отырып, Common Voice-қа жіберілген дыбыстық деректер олардың дәлдігін жақсарту үшін осы деректерді пайдаланатын сөйлеуді тану қозғалтқыштарына пайдалы болады.
dashboard = Басқару тақтасы
build-profile = Профайл жасау
avatar = Аватар
goals = Мақсаттар
settings = Баптаулар
edit-profile = Профайлды түзету
profile-create-success = Профайл сәтті жасалды!
profile-close = Жабу
profile-explanation = Профайлыңызбен прогресіңізді қадағалаңыз және дауыс деректерімізді дәлірек анықтауға көмектесіңіз.
thanks-for-account = Тіркелгіңізді растағаныңыз үшін рахмет, енді сіздің профиліңізді құрайық.
why-demographic = Бұл неліктен маңызды?
why-demographic-explanation-2 = Жасы, жынысы және акцент сияқты пайдаланушының жасырын деректері сөйлеуді тану жүйелерінің дәлдігін күшейту үшін пайдаланылатын аудио деректерді жақсартуға көмектеседі. Сіздің пайдаланушы атыңыз бен электрондық поштаңыз ешқашан жіберілген деректермен байланысты болмайды және сіз өзіңіздің пайдаланушы атыңыздың жалпыға қол жетімді немесе жасырын болуын таңдай аласыз.
accept-privacy = Сіздің осы мағлұматты Mozilla компаниясының <privacyLink> Құпиялылық Саясаты </privacyLink> бөлімінде түсіндірілгендей өңдеуіңізге келісемін.
accept-privacy-title = Құпиялылық саясаты
login-identity = Пайдаланушы аты
login-signup = Кіру/Тіркелу
edit = Өзгерту
email-subscriptions = Хаттарға жазылулар
download-profile = Деректерімді жүктеп алу
contribution-experience = Жобаға қатысу тәжрибесі
skip-submission-feedback = Кері байланыстан бас тарту
skip-submission-description = Қосымшаны беру кезінде кері байланыс «Жіберу» басқаннан кейін өткізілмейді. Қатысу келесі 5 жазба немесе тексерулердің келесі жинағына тікелей жалғасады.
skip-submission-note = Ескерту: көмектесу түрін өзгерту үшін Сөйлеу немесе Тыңдау арасында таңдау қажет болады.
off = Сөндірулі
on = Іске қосулы

## Profile - Email

browse-file-title = Сурет файлын жүктеңіз
browse-file = Өстерәп әкелу немесе <browseWrap>Қарап шығу</browseWrap>
connect-gravatar = Gravatar-мен байланысыңыз
gravatar_not_found = Электрондық поштаңыз үшін gravatar табылған жоқ
file_too_large = Таңдалған файл тым үлкен

## Profile - Email

manage-subscriptions = Жазылуларды басқару
manage-email-subscriptions = Электрондық поштаға жазылымдарды басқару
email-already-used = Электрондық пошта әлдеқашан басқа тіркелгі үшін пайдаланылды
add-language = Тіл қосу
change-email-setings = Электрондық поштаңызды Логин бөлігіндегі баптаулар арқылы өзгертіңіз

## FAQ

faq-title = Жиі қойылатын сұрақтар
faq-what-cv-q = Common Voice деген не?
faq-what-cv-a =
    Дауысты тану технологиясы машиналармен өзара әрекеттесу жолын өзгертеді, бірақ қазіргі уақытта қол жетімді жүйелер қымбат және меншікті. Common Voice  — Mozilla компаниясының дауыс тану технологияларын жақсарту және барлық адамдар үшін қол жетімді ету жөніндегі бастамасының бөлігі. Common Voice — кез келген тілдегі ықпалды дыбыстық бағдарламаларды тез және оңай үйретуге мүмкіндік беретін қайырымды дауыс беретін жаппай ғаламдық дерекқор.
    
    Біз тек кеңінен сөйлейтін тілдерде дауыс үлгілерін жинап қана қоймай, сонымен бірге сөйлеушілердің кішігірім тұрғындарын да жинаймыз. Дауыстардың әртүрлі деректер жиынтығын шығарушылар әзірлеушілерге, кәсіпкерлерге және қауымдастықтарға осы бос орынды өздері шешуге мүмкіндік береді. Common Voice деректер жиынтығына қоса, біз Deep Speech деп аталатын ашық бастапқы мәтінді тану механизмін жасаймыз.
faq-why-important-q = Ол неліктен маңызды?
faq-why-important-a =
    Сөйлесу біз жиі бір-бірімен әңгімелесудің ең табиғи жолы, ал дауыс технологиялары біздің компьютерлер мен мобильді құрылғыларға ыңғайлы болып келеді. Біз әзірлеушілерге нақты уақыт аудармашылары және дауыспен жұмыс істейтін сандық ассистенттер сияқты танымал дыбысты тану қосымшаларын құру мүмкіндігін бергіміз келеді. Бірақ қазіргі кезде мұндай қолданбаларды құру үшін талап етілетін дауыстық деректердің көбісі қымбат және жеке меншік болып табылады. Common Voice деректер жиынтығы әзірлеушілерге жаңалықтарды қажет ететін және сөйлеу технологиясын өз тілінде қол жетімді етуге мүмкіндік беретініне сенеміз.
    
    Дауысты тануды одан да әмбебап ету үшін, біз кеңінен сөйлейтін тілдерде дауыс үлгілерін жинаймыз, сондай-ақ коммерциялық сөйлеуді тану қызметтерімен жиі кездесетін сөйлеушілердің кішігірім тұрғындары бар адамдар. Әртүрлі дыбыстық деректер жиынтығын шығарушы әзірлеушілерге, кәсіпкерлерге және сөйлеу қауымдастығына осы аралықты өздері шешуге мүмкіндік береді.
faq-how-get-q = Common Voice деректерін қалай алуға болады?
faq-how-get-a = Common Voice деректер жиынтығы <datasetLink>деректер жиынтығы</ datasetLink> бетіндегі <licenseLink> CC0</ licenseLink> лицензиясы шарттарымен жүктеуге болады. Сондай-ақ, сол бетте басқа бірнеше жалпыға қолжетімді деректер жиынтығын жүктеуге болады.
faq-when-release2-q = Common Voice деректерін басқа тілдерде қашан шығарасыз?
faq-when-release2-a = Common Voice деректер жиынтығының көп тілді нұсқасы қазіргі уақытта қоғамдастықтың қолдауымен біріктіріліп, тазартылуда. Егер сіз Common Voice жобасына жаңа тілдерді қосуға көмектескіңіз келсе, деректер жиынтығына жаңа сөйлемдер қосу үшін <sentenceCollectorLink> Сөйлемдерді жинау құралы </sentenceCollectorLink> және веб-сайтты аудару үшін Mozilla <pontoonLink> Pontoon </pontoonLink> сілтемелерін қараңыз. 5000 мақұлданған сөйлемдер жиналған кезде, Common Voice жиынтығына дауыс жинау мақсатында жаңа тілдер қосылады.
faq-why-mission-q = Common Voice не үшін Mozilla миссиясының бір бөлігі болып тұр?
faq-why-mission-a = Mozilla интернетті ашық және барлық адамдар үшін қолжетімді етіп қалдыру идеясын берік ұстанады. Мұны іске асыру үшін веб-жасаушылардың мүмкіндіктерін Common Voice сияқты жобалар арқылы кеңейту қажет. Дауыстық технологиялардың аясы тауашалы қосымшалардың шегінен асқан уақытта, біздің ойымызша, мұндай технологиялар жалпыға бірдей жақсы қызмет көрсетуі керек. Дауыстық технологияларды құру мен тестілеу кезінде неғұрлым көп тілдерді, акценттерді және демографиялық көрсеткіштерді енгізу қажеттілігін көріп отырмыз.Common Voice жалпыға ортақ қор болмақ, ол Mozilla командаларына, сонымен қоса, бүкіл әлем бойынша бағдарлама әзірлеушілерге көмектеседі.
faq-what-cv-and-deepspeech-q = Common Voice және Deep Speech арасында айырмашылық қандай?
faq-what-cv-and-deepspeech-a = Common Voice деректер жиынтығы Mozilla-ның Deep Speech атлы ашық бастапқы мәтінді сөйлеу тану жүйесін толықтырып отыр. Deep Speech-тың бірінші нұсқасы 2017 жылдың қараша айында жарық көрді және осы уақыттан бері дами дамытылды. Common Voice деректер жиынтығымен бірге бұл ашық бастапқы кодты сөйлеу тану технологиясы әр адамға қол жетімді болуы керек деп санаймыз. Бұл технологиялар әзірлеушілерге инновациялық өнімдер мен қызметтердің жаңа бір толқынын жасауға мүмкіндік береді деген үміттеміз.
faq-is-goal-assistant-q = Common Voice'ның мақсаты дауысты көмекші болдыру ма?
faq-is-goal-assistant-a = Common Voice деректер жиынтығының мақсаты  — әлемде кез келген адамға сөйлеуді тану, сөйлеушіні тану немесе дауыстық деректерді қажет ететін кез-келген басқа қолдануға мүмкіндік беру. Дауыстық көмекші құрастыру деректер жиынтығын қолданатын қолданбалардың көптеген түрлерінің бірі ғана.
faq-do-want-native-q = Егер ана немесе бұл тіл менің ана тілім болмаса, және мен онда акцентмен сөйлесем, сендерге менің мұндай дауысым бәрібір керек пе?
faq-do-want-native-a = Иә, бізге дәл міне сіздердің дауысы керек! Common Voice мақсатының бір бөлшегі  — дауыс тану қызметтері әркім үшін де бірдей тең игі істесін үшін мүмкін құрлы көбірек акценттер жинау. Ана тілінде болмаған жазбалар аса да маңызды демек.
faq-why-different-speakers-q = Не үшін сіздегі әр тілге соншалықты түрлі сөйлеушілер керек?
faq-why-different-speakers-a = Көпшілік сөйлеу дерекқорлары белгілі бір демографиялық мәліметтердің артық берілуімен сипаттанады, бұл сөйлеу тану жүйелері ең жақсысы <articleLink>ерлер мен орта сынып адамдарының</ articleLink> дауысын тануына келтіреді. Деректер жиынтықтарында жеткілікті түрде ұсынылмайтын екпіндер мен диалектілер әдетте енді маргиналданған адам топтарымен байланысты. Мұнан басқа, көптеген машиналардың әйелдердің дауыстарын түсінуде қиындықтары бар. Міне, сондықтан дауыстық дерекқорымызда әртүрлілік болуын қалаймыз!
faq-why-my-lang-q = Неліктен менің тілім әлі қосылмаған?
faq-what-quality-q = Жинақта қолданылар дауыс жазбасының сапасы қандай болу тиіс?
faq-what-quality-a = Common Voice деректер жиынтығының сөз тану жүйесі "шын дүниеде" естетін дауыс сапасын көрсетуін қалаймыз, сондықтан жиынтықта әртүрлі дауыстар болуы қажеті. Спикерлердің әртүрлі қауымдастығынан басқа, дауыс сапасы әртүрлі деректер жиынтығы автокөлік шуымен сөйлесуден бастап әртүрлі шындық жағдайларды өңдеуге арналған мәтінді қозғалтқышқа үйретеді. Сіздің дауыстық клипіңіз түсінікті болғанша, ол деректер жиынтығына жеткілікті болуы керек.
faq-why-10k-hours-q = Ни үшін әр тіл үшін мақсат болып 10,000 сағат тексерілген аудио тұрады?
faq-why-10k-hours-a = Бұл өндірістік деңгейдегі сөйлеуді мәтінге аудару жүйесін оқытуға қажетті болжамды сағат саны.
faq-how-calc-hours-q = Common Voice сағаттарды қалай есептейді?
faq-how-calc-hours-a = Біз сағаттарды әр жазюадың орташа ұзындығын есептеп, әрі содан оны бүтін тілдердегі жазбалардың жалпы санына тапкырлап есептейміз.
faq-where-src-from-2-q = Жаздырылатын мәтіндер қайдан алынады?
faq-where-src-from-2-a = Жазылушы мәтіндер проектке көмек етушілер тарабынан ойлап табылады, сондай-ақ <italic>It’s a Wonderful Life (Бұл ғажайып өмір)</italic> сияқты ашық доменда болған фильм сценарийлеріндегі диалогтерден алынады.
faq-why-not-ask-read-q = Неліктен адамдарға түрлі тілдердегі кітаптардан немесе Wikipedia мақалаларын оқып беруді сұрамайсыз?
faq-why-not-ask-read-a = Жалпы дауыстық деректер жиынтығын мүмкіндігінше пайдалы ету үшін Creative Commons (CC0) лицензиясы бойынша қол жетімді бастапқы мәтінге рұқсат беру туралы шешім қабылдадық. CC0 стандартын пайдалану бастапқы мәтінді табу және жинауды қиындатады, бірақ кез келген адамға қол жетімді дауыс деректерін пайдалану шектеулері немесе Mozilla-дан рұқсатсыз пайдалану мүмкіндігін береді. Ақыр соңында, біз көп тілді деректер жиынтығын барлық адамдарға, соның ішінде зерттеушілерге, университеттерге, стартаптарға, үкіметтерге, әлеуметтік мақсаттағы ұйымдарға және хоббилерге мүмкіндігінше қолайлы етуді қалаймыз.
faq-why-account-q = Не үшін маған аккаунт тіркеу керек?
faq-is-account-public-q = Менің аккаунтым туралы ақпарат басқаларға көрінеді мі?
faq-how-privacy-q = Өздерінің дауыстарын бөліскен адамдардың анонимдығын және құпиялығын сіздер қалай қамтамасыз етесіз?
faq-how-privacy-a = Мағлұмат топталмасындағы барлық аудиоязмалар да жеке мағлұматтан екшеледі. Проектте араласушы профиле арқылы демографиялық мағлұмат берген болса, аудиоязмаларны тупланмага үстер алдыннан ол мағлұмат олардан таусылады, және профильләрінде басқаларға ешқашан көрсетілмейді.
faq-what-determine-identity-q = Common Voice деректер жиынтығында сөйлеушілердің «жеке басын анықтай алмаймын» деген нені білдіреді?
faq-what-determine-identity-a =
    Common Voice деректер жиынтығы сөйлеуге арналған қосымшалардың кең ауқымын үйрету үшін пайдаланылатын ашық және жалпыға қол жетімді ресурс. Қатысушыларымыздың қауіпсіздігін қорғау үшін, Ортақ Дауыстық деректер жиынтығын жүктейтін әр адамнан салымшылардың құпиялылығын құрметтеуді сұраймыз.
    
    Деректер жиынтығының барлық дауыстық клиптері жеке басын анықтайтын ақпаратты тазартады. Деректер жиынтығын жүктеген кезде сіз кез-келген салымшының жеке басын анықтауға әрекет жасамауға келісесіз. Яғни мәліметтерді деректер жинағындағы ақпаратты салымшы жеке мәліметтеріне байланыстыруға тырыспайсыз. Дегенмен, мысалы, деректер жиынтығындағы деректерді деректер жиынында бұрыннан бар басқа ақпаратқа байланыстыру арқылы сөйлеуді тануды, сөйлеуді тануды немесе басқа қосымшаларды дайындау үшін деректер жиынтығын пайдалануға болады.
faq-what-is-cv = Common Voice деген не?
faq-using-cv = Common Voice қолдану
faq-description = Common Voice жобасы - Mozilla компаниясының машиналарға шынайы адамдарша сөйлеуді үйрететін бастамасы.
faq-search-for-answers =
    .label = Жауаптарды іздеңіз

## ABOUT US

about-title = Неліктен Common Voice?
how-does-it-work-text = Біздер дауыстардың ашық деректер жиынтығын жинауда көптің күшін қолданып отырмыз. Өз даусыңызды беріңіз, басқа адамдар дайындаған клиптердің дұрыстығын тексеріңіз, деректер жиынтығын барлығымыз үшін жақсарта аласыз.

## How does it work section

about-speak = Сөйлеңіз
about-speak-text = Қатысушылар дауыстық клиптерді сөйлемдерді жобаға берілген сөйлемдер жинақтамасынан оқи отырып жазады.
about-listen-queue = Тыңдау кезегі
about-listen-queue-text = Дауыстық клиптер тексерілу үшін кезекке тұрады, содан кейін оларды тыңдауға болады.
about-listen = Тыңдаңыз
about-listen-text = Пайдаланушылар сөйлеушінің сөйлемді дұрыс оқығанын тексеріп, сыйға тартылған клиптердің дәлдігін тексереді.
about-is-it-valid = Клип дұрыс па?
about-is-it-valid-text = Дауыстық клип қолданушы «Иә» деп дауыс берген кезде «жарамды» деп белгіленеді.
about-yes-votes = ≥ 2 "Ия" дауысы
about-yes-votes-text = Common Voice деректер жиынтығына ену үшін дауыстық клипті екі жеке пайдаланушы растауы керек.
about-no-votes = ≥ 2 "Жоқ" дауысы
about-no-votes-text = Пайдаланушы дауыстық клипті қабылдамаған жағдайда, клип Кезекке оралады. Екінші мәрте қабылдамаса, дауыстық клип Клиптер зиратына көшіріледі.
about-dataset-new = Common Voice деректер жинағы
about-dataset-new-text = Common Voice деректер жиынтығы жүз мыңдаған дауыстық үлгілерді қамтиды, олар әзірлеушілерге дауысты тану құралдарын әзірлеуге көмектеседі.
about-clip-graveyard = Клиптер "зираты"
about-clip-graveyard-text = Клиптер зираты Common Voice деректер жиынтығына енбеген дауыстық клиптерден тұрады. Деректер жиынтығы сияқты Клиптер зиратын да жүктеуге болады.
about-get-involved = Қосылыңыз
about-get-involved-text-2 =
    Common Voice-ты жақсартуға көмектескіңіз келе ме?
    Керемет! Электрондық пошта немесе <discourseLink> Discourse </discourseLink> форумы арқылы байланысыңыз,
    сайт бойынша мәселелерді <githubLink> GitHub </githubLink> арқылы жіберіңіз немесе
    <matrixLink> Matrix </matrixLink> қауымдастығының чатына қосылыңыз.
about-nav-why-common-voice = Неліктен?
about-nav-how-it-works = Қалайша?
about-nav-partners = Серіктестер
about-nav-get-involved = Қосылыңыз

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## Glossary

glossary = Глоссарий
localization = Локализация
localization-explanation = Біздің мазмұнымызды көптеген локальдерге (тілдерге) аудару және бейімдеу процесі.
sentence-collection = Сөйлемдер жинағы
sentence-collection-explanation = Қоғамдық доменнен сөйлемдерді жинау немесе қоғамдық домен үшін жаңаларын жазу.
hours-recorded-explanation = Біз әлі күнге дейін жинаған дауыстық жазу сағаттарының саны.
hours-validated-explanation = Үш қолданушының екісі тарабынан "Иә" деп еленген дауыс жазбаларыдың сағат саны. Бұлар проекттің 10 мың  сағаттық мақсатына қолжету бағытындағы прогрессны белгілейді.
sst = Сөзді-мәтінге (Speech-to-text, STT)
sst-explanation = Сөзді-текстке (Speech-to-text, STT) технологиялары дауысны мәтінге айналдырады.
de-identified = Анонимластырылған
de-identified-explanation = Дерек жинағының бөлшегі болған дауыс жазбаларынан жобаға көмек етуші профайлындағы мәліметтерді алып ату процесі.

## Error pages

error-title-404 = Біздер Сіз үшін бұл парақты таба алмадық
error-content-404 = Мүмкін, біздің <homepageLink>басты бет</homepageLink> көмектесетін шығар? Сұрақ қою үшін, <matrixLink>Matrix қауымдастық чатына</matrixLink> қосылыңыз, сайт жұмысындағы келеңсіздіктерді <githubLink>GitHub</githubLink>  немесе <discourseLink>біздің Discourse форумдары</discourseLink> арқылы бақылай аласыз.
error-title-503 = Бізде күтпеген іркіліс
error-content-503 = Сайттың сақтық көшірмесі мүмкіндігінше аз уақытта жасалады. Ең соңғы ақпаратты алу үшін <matrixLink>Matrix қауымдастығының чатына</matrixLink> қосылыңыз немесе <githubLink>GitHub</githubLink>  платформасына кіріңіз немесе сайт жұмысындағы келеңсіздіктерді бақылау және хабарлау мақсатында <discourseLink>біздің Discourse форумына</discourseLink> жазыңыз.
error-code = Қате { $code }

## Data

data-download-button = Common Voice деректерін жүктеп алу
data-download-yes = Иә
data-download-deny = Жоқ
data-download-license = Лицензиясы: <licenseLink>CC-0</licenseLink>
data-download-modal = Сіз <size> { $size } ГБ</size> жүктеуді бастауды жоспарлап отырсыз, жалғастырасыз ба?
data-subtitle = Біз дауыстардың ашық және жалпыға бірдей қолжетімді жинағын құрудамыз. Нәтижесінде әркім дауыстар жинағын сөйлеуге қабілетті бағдарламалық қосымшаларды үйрету үшін қолдана алады.
data-explanatory-text = Біз қомақты және жалпыға бірдей қолжетімді дауыстар жинағы инновацияның, сондай-ақ машиналық оқытуға негізделген сөйлеу технологиясында адал коммерциялық бәсекелестіктің дамуына мүмкіндік береді деп есептейміз. Бұл жаһандық асар іспетті және біздер әрбіреуіңізді қатысуға шақырамыз. Біздің мақсатымыз - әлемдегі сан алуан дауыстардың әртүрлілігін көрсете отырып, сөйлеу технологиясының инклюзивті болуына көмек көрсету.
data-get-started = <speechBlogLink>Сөйлеуді тануды бастаңыз</speechBlogLink>
data-other-title = Басқа дауыс деректер жинақтары…
data-other-goto = { $name } жобасына өту
data-other-download = Деректерді жүктеу
data-bundle-button = Деректер жиынының жиынтығын жүктеп алу
data-bundle-description = Common Voice деректер және жоғарыдағы барлық дауыс деректер жиынтығы.
release-version = Нұсқасы
dataset-date = Күні
license = Лицензиясы: <licenseLink>{ $license }</licenseLink>
license-mixed = Аралас
data-download-singleword-title = Бір сөзден тұратын мақсатты сегментті жүктеңіз
data-download-singleword-callout-v2 = Бұл сөйлеу цифрларын тану және иә / жоқ анықтауды күшейтуге арналған деректерді қамтитын қолдануға арналған сегмент.
review-terms = Common Voice қолдану арқылы сіз <termsLink>Шарттар</termsLink> мен <privacyLink>Құпиялылық</privacyLink> туралы ескертумен келісесіз.
terms-agree = Мен келісемін
terms-disagree = Мен келісім бермеймін
review-aborted = Жүктеп жіберу үзілді. Жазбаларды жою керек пе?
review-submit-title = Қарап шығу және жіберу
review-submit-msg = Жазғаныңыз үшін рахмет! <lineBreak></lineBreak>Енді төмендегі өз клиптерін қайта қараңыз және растаңыз.
review-recording = Қарап шығу
review-rerecord = Қайта жазу
review-cancel = Ұсынуды болдырмау
review-keep-recordings = Жазбаларды қалдыру
review-delete-recordings = Менің жазбаларымды өшіру

## Datasets Page

datasets-headline = Біз сөйлейтін бағдарламаларды үйрету үшін кез келген адам пайдалана алатын ашық бастапқы коды, көп тілдегі дауыстар жиынтығын жасаймыз.
datasets-positioning =
    Үлкен, жалпыға қол жетімді дауыстық деректер жиынтығы машина-оқытуға негізделген сөйлеу технологиясындағы инновациялық және сау коммерциялық бәсекелестікті дамытуға ықпал ететініне сенімдіміз.
    
    Common Voice көп тілді деректер жиынтығы өзінде ең үлкен жалпыға қол жетімді дауыстық деректер жиынтығы болып табылады, бірақ ол жалғыз емес.
    
    Бұл бетті басқа ашық бастапқы дыбыстық деректер жиынтығы үшін анықтамалық хаб ретінде қарауға болады және Common Voice өсімі жалғасуда, біздің шығарылым жаңартуларымыздың үйі.
language = Тіл
# File size in gigabytes
size = Өлшемі
validated-hr-total = Барлық тексерілген сағаттар
overall-hr-total = Барлық сағаттар
cv-license = Лицензия
audio-format = Аудио пішімі
number-of-voices = Дауыстар саны
splits = Бөлшектер
email-to-download = Жүктеу үшін электрондық поштаны енгізіңіз
why-email = <b> Электрондық пошта не үшін қажет? </ b> Деректер жиынының өзгерісі туралы сізге болашақта хабарласуымыз қажет болуы мүмкін, электрондық пошта бізге байланысу нүктесін ұсынады.
confirm-size = <b> { $size } </ b> жүктеуді бастауға дайынсыз
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = Common Voice деректер жиынтығындағы cөйлеушілердің идентификациясын анықтауға әрекет етпеске <b> уаде бересіз</b>
download-language = { $language } тілін жүктеу
validated-hours = Тексерілген сағаттар
recorded-hours = Жазылған сағаттар
whats-inside = Common Voice деректер жиынтығының ішінде не бар?
dataset-description-hours =
    Деректер жиынтығындағы әрбір жазба бірегей MP3 мен сәйкес мәтіндік файлдан тұрады. Деректер жиынтығында тіркелген <b> { $total } </ b> санының көпшілігі сонымен қатар сөйлеуді тану жүйелерінің дәлдігін үйретуге көмектесетін жас, жыныс және екпін сияқты демографиялық метадеректерді қамтиды.
    
    Деректер жиынтығы қазіргі уақытта <b> { $languages } </ b> тілдерінде жарамды сағат <b> { $valid } </ b> тұрады, бірақ біз әрдайым қосымша дауыс пен тілдерді қосамыз. Тілге сұрау салуды бастау үшін <тілдер тілдері> тілдер бетіне </languagesLink> қараңыз.
want-dataset-update = Common Voice мағлұмат топталмасының жаңа құрылымы шығуға-ақ хабар келуін тілейсіз бе? Біздің "газетқа" жазылыңыз.
subscribe = Жазылу
get-started-speech = Сөйлеу тану жүйесін жасай бастау
other-datasets = Басқа дауыстық жиынтықтар
feedback-q = Кері байланыс
data-other-librispeech-description = LibriSpeech - LibriVox жобасындағы аудиокітаптарды дауыстап оқу арқылы алынған ағылшын тіліндегі шамамен 1000 сағатқа созылған 16 кГц аудио жазбалары.
data-other-ted-name = TED-LIUM корпусы
data-other-ted-description = TED-LIUM корпусы TED вебсайтындағы аудио жазбалар және олардың транскрипцияларынан құралған.
data-other-voxforge-description = VoxForge тегін және кодтары ашық сөйлеуді тану қозғалтқыштарымен пайдалану мақсатында транскриптті сөздерді жинауға арналған.
data-other-tatoeba-description = Tatoeba - бұл сөйлемдер, аудармалар және ауызша дыбысталудың үлкен дерекқоры. Бұл жүктеме  Tatoeba қауымдастығымен жазылған ағылшын тілін қамтиды.
your-feedback = Сізде Common Voice деректер жиынтығын қалай жақсартуға болатындығы туралы идеяларыңыз бар ма? Discourse-та бізге сөйлеңіз
go-discourse = Дискурсқа өту
missing-language = Мағлұмат жиынтығында сізге керекті тілді көрмейсіз бе? Жаңа бір тіл үстелуін сұрау үшін, «Тілдер» бетіне өтіңіз.
go-languages-page = Тілдер бетіне өту
ready-to-validate = Сөйлемдерді растауға көмектесуге дайынсыз ба?
more = Көбірек
close = Жабу
download = Жүктеп алу
dataset-version = Нұсқа

## Download Modal

download-title = Сіздің жүктемеңіз басталдыі
download-helpus = Дауыстық технологияның айналасында қауымдастық құруға көмектесіп, электрондық пошта арқылы байланыста болыңыз.
download-form-email =
    .label = Эл. пошта адресіңізді енгізіңіз
    .value = Рахмет! Байланыста болайық!
download-back = Common Voice деректер жинағына қайта оралу
download-no = Жоқ, рахмет

## Contact Modal

contact-title = Байланыс формасы
contact-form-name =
    .label = Аты
contact-form-message =
    .label = Хабарлама
contact-required = *талап етіледі

## Request Language Modal

request-language-title = Тілге сұрау салу
request-language-form-language =
    .label = Тіл
request-language-success-title = Тілге сұрау салу сәтті жіберілді. Рахмет.
request-language-success-content = Жақын арада өз тіліңізді Common Voice жобасына қалай қосу керектігі туралы көбірек ақпаратты аласыз.
select-language = Тілді таңдаңыз ...
other-language = Басқа тіл

## Request Language Pages


## Languages Overview

language-section-in-progress = Орындалуда
language-section-in-progress-new-description = Қазіргі уақытта бұл тілдер қауымдастықтың дамуында. Әрекет жолдары <localizationGlossaryLink> веб-сайтты оқшаулау </ localizationGlossaryLink> және <sentenceCollectionGlossaryLink> сөйлем жиынтығы </ sentenceCollectionGlossaryLink> процесінде қаншалықты алыс екенін көрсетеді.
language-section-launched = Іске қосылған
language-section-launched-description = Іске қосылған тілдер үшін веб-сайт сәтті <localizationGlossaryLink>аударылды</localizationGlossaryLink>, сонымен қоса, <speakLink>сөйлеу</speakLink> және <listenLink>тыңдау</listenLink> түрінде үлес қосуға рұқсат берілу үшін жеткілікті <sentenceCollectionGlossaryLink>сөйлемдер жиналды</sentenceCollectionGlossaryLink>.
languages-show-more = Толығырақ көру
languages-show-less = Азырақ көру
language-meter-in-progress = Ілгерілік
language-total-progress = Барлығы
language-search-input =
    .placeholder = Іздеу
language-speakers = Сөйлейтіндер
localized = Аударылған
sentences = Сөйлемдер

## Contribution

action-click = Басыңыз
action-tap = Түртіңіз
contribute = Үлес қосу
listen = Тыңдаңыз
skip = Өткізіңіз
shortcuts = Таңбашалар
clips-with-count-pluralized =
    { $count ->
       *[other] <bold>{ $count }</bold> клип
    }
goal-help-recording = Сіз Common Voice'ка күндік { $goalValue } аудиожазба жаздыру мақсатының <goalPercentage></goalPercentage> көрсеткішіне қолжетуде көмек еттіңіз!
goal-help-validation = Сіз Common Voice'ка күндік { $goalValue } аудиожазба тексеру мақсатының <goalPercentage></goalPercentage> көрсеткішіне қолжетуде көмек еттіңіз!
contribute-more =
    { $count ->
       *[other] Тағы { $count } -н жасауға дайынсыз ба?
    }
record-cta = Жазуды бастау
record-platform-not-supported = Кешіріңіз, бірақ сіздің платформаңызға қолдау көрсетілмейді.
record-platform-not-supported-desktop = Жұмыс үстелі компьютерлерінде ең соңғы нұсқаны жүктеуге болады:
record-platform-not-supported-ios-non-safari = IOS жүйесінде жазуды қосу үшін Safari-ді қолданыңыз...
record-must-allow-microphone = Сіз микрофонға қатынауға рұқсат беруіңіз керек.
record-no-mic-found = Микрофон табылмады.
record-error-too-short = Бұл жазба тым қысқа болды.
record-error-too-long = Бұл жазба тым ұзық болды.
record-error-too-quiet = Бұл жазба тым тыныш болды.
record-cancel = Қайта жазуды болдырмау
record-instruction = { $actionType }<recordIcon></recordIcon> содан кейін сөйлемді дауыстап оқыңыз
record-stop-instruction = Аяқтаған уақытта { $actionType } <stopIcon></stopIcon>
record-three-more-instruction = Үшеуі қалды!
record-again-instruction = Керемет! Келесі клипіңізді жазыңыз <recordIcon></recordIcon>
record-again-instruction2 = Жалғастырыңыз, қайта жазып көріңіз <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Соңғысы!
review-tooltip = Қарап шығып, жазуларды қайта жазыңыз
share-clip = Клипіңізбен бөлісіңіз
share-common-voice = Common Voice-пен бөлісіңіз
review-instruction = Клиптерді қарап шығыңыз, қажет болса, қайта жазыңыз.
record-submit-tooltip = { $actionType } Дайын болғанда жіберіңіз.
clips-uploaded = Клиптер жүктелді
record-abort-title = Жазуды бірінші аяқтайсыз ба?
record-abort-text = Қазір шығып кетсеңіз, Сіздің жетістігіңіз сақталынбайды
record-abort-submit = Клиптерді жіберу
record-abort-continue = Жазуды аяқтау
record-abort-delete = Шығу және клиптерді өшіру
listen-instruction = { $actionType } <playIcon></playIcon> Олар сөйлемді дұрыс айтты ма?
listen-again-instruction = Керемет жұмыс! <playIcon></playIcon> Дайын болған кезіңізде қайта тыңдаңыз
listen-3rd-time-instruction = 2 дайын, жалғастырыңыз! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> Соңғысы!
listen-empty-state = Осы тілде тексеру үшін клиптеріміз таусылды ...
speak-empty-state = Осы тілде жазу үшін сөйлемдеріміз таусылды ...
speak-empty-state-cta = Сөйлемдерді қосыңыз
record-button-label = Дауысыңызды жазыңыз
share-title-new = Көбірек дауыс табуға <bold>бізге көмектесіңіз</bold>
keep-track-profile = Үлгеріміңізді профиль арқылы қадағалаңыз
login-to-get-started = Бастау үшін кіріңіз немесе тіркеліңіз
target-segment-first-card = Сіз біздің бірінші мақсатты сегментімізге өз үлесіңізді қосып жатырсыз
target-segment-generic-card = Сіз мақсатты сегментімізге өз үлесіңізді қосып жатырсыз
target-segment-first-banner = Common Voice -тың { $localale } үшін бірінші мақсатты сегментті құруға көмектесіңіз
target-segment-add-voice = Өз даусыңызды қосыңыз
target-segment-learn-more = Көбірек білу

## Reporting

report = Есеп
report-title = Есептемені жіберу
report-ask = Осы сөйлемде қандай қиындықтарға тап болдыңыз?
report-offensive-language = Дөрекі тіл
report-offensive-language-detail = Клип дөрекі немесе намысқа тиетін сөздерді қамтиды.
report-grammar-or-spelling = Грамматикалық / орфографиялық қате
report-grammar-or-spelling-detail = Сөйлемде грамматикалық немесе орфографиялық қате бар.
report-different-language = Өзге тіл
report-different-language-detail = Бұл мен білмейтін тілде жазылған.
report-difficult-pronounce = Айтуға қиын
report-difficult-pronounce-detail = Онда оқуға немесе айтуға қиын сөздер немесе сөз тіркестері бар.
report-offensive-speech = Намысқа тиетін тіл
report-offensive-speech-detail = Клип дөрекі немесе намысқа тиетін сөздерді қамтиды.
report-other-comment =
    .placeholder = Түсініктеме
success = Сәтті орындалды
continue = Жалғастыру
report-success = Есеп сәтті қабылданды

## Goals

streaks = Күн қатар
days =
    { $count ->
        [one] Күн
       *[other] Күн
    }
recordings =
    { $count ->
        [one] Жазба
       *[other] Жазба
    }
validations =
    { $count ->
        [one] Тексеру
       *[other] Тексеру
    }

## Dashboard

your-languages = Сіздің тілдеріңіз
toward-next-goal = Келесі мақсатқа қарай
goal-reached = Мақсатқа жетті
clips-you-recorded = Сіз жазған клиптер
clips-you-validated = Сіз растаған клиптер
todays-recorded-progress = Жаздырған клиптернің бүгінгі Common Voice прогресі
todays-validated-progress = Тексерілген клиптернің бүгінгі Common Voice прогресі
stats = Статистика
awards = Марапаттар
you = Сіз
everyone = Әркім
contribution-activity = Көмек ету белсенділігі
top-contributors = Ең көп қатысқаннар
recorded-clips = Жазылған клиптер
validated-clips = Тексерілген клиптер
total-approved = Жалпы мақұлданды
overall-accuracy = Жалпы дәлдік
set-visibility = Менің көрінуімді орнатыңыз
visibility-explainer = Бұл параметр көшбасшылар кестесінің көрінуін басқарады. Жасырын болса, сіздің жетістіктеріңіз Сізге ғана көрсетіледі. Бұл сіздің суретіңіз, пайдаланушы атыңыз және жетістіктеріңіздің көшбасшылар кестесінде көрінбейтінін білдіреді. Өзгерістерді енгізу мақсатындағы көшбасшылар кестесінің жаңартылуы  ~{ $minutes } минут орындалатынына назар аударыңыз .
visibility-overlay-note = Ескерту: «Көрінетін» күйіне орнатылған кезде, бұл параметрді <profileLink> Профиль бетінен </profileLink> өзгертуге болады.
show-ranking = Менің рейтингімді көрсетіңіз

## Custom Goals

get-started-goals = Мақсаттардан бастаңыз
create-custom-goal = Өзгеше мақсат құрыңыз
goal-type = Сіз қандай мақсат құрғыңыз келеді?
both-speak-and-listen = Екеуі де
both-speak-and-listen-long = Екеуі де (сөйле және тыңда)
daily-goal = Күнделікті мақсат
weekly-goal = Апталық мақсат
easy-difficulty = Оңай
average-difficulty = Орташа
difficult-difficulty = Қиын
pro-difficulty = Pro
lose-goal-progress-warning = Мақсатыңызды өзгерту арқылы Сіз бар жетістіктеріңізді жоғалтуыңыз мүмкін.
want-to-continue = Жалғастырғыңыз келе ме?
finish-editing = Алдымен редакциялауды аяқтайсыз ба?
lose-changes-warning = Қазір шығып кетсеңіз, Сіздің өзгертулеріңіз сақталынбайды
build-custom-goal = Жеке мақсатты құр
help-reach-hours-pluralized =
    Жетуге көмектесіңіз{ NUMBER($hours) ->
       *[other] сағат
    }{ $language } тілінде жеке мақсатпен
help-reach-hours-general-pluralized =
    Common Voice - қа жетуге көмектесіңіз{ NUMBER($hours) ->
       *[other] сағат
    }жеке мақсаты бар тілде
set-a-goal = Мақсат қойыңыз
cant-decide = Шешім қабылдай алмайсыз ба?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
       *[other] { $totalHours } сағатқа
    }қол жеткізуге болады{ NUMBER($periodMonths) ->
       *[other] { $periodMonths } ай ішінде
    }егер{ NUMBER($people) ->
       *[other] { $people } адам
    }жазса{ NUMBER($clipsPerDay) ->
       *[other] { $clipsPerDay } клип
    }күніне
how-many-per-day = Керемет! Күніне қанша клип?
how-many-a-week = Керемет! Аптасына қанша клип?
which-goal-type = Сіз сөйлегіңіз келе ме, тыңдайсыз ба әлде екеуі де ме?
receiving-emails-info = Қазіргі уақытта ескертулерді, жеістігіңіз туралы жаңартуларды және Common Voice туралы жаңалықтарды қамтитын электрондық хаттарды <bold> алу</bold> күйіне келтірілгенсіз
not-receiving-emails-info = Қазіргі уақытта ескертулерді, жеістігіңіз туралы жаңартуларды және Common Voice туралы жаңалықтарды қамтитын электрондық хаттарды <bold> алмау</bold> күйіне келтірілгенсіз
n-clips-pluralized =
    { NUMBER($count) ->
       *[other] { $count } клип
    }
help-share-goal = Бізге көбірек дауыстар табуға көмектесіңіз, мақсатыңызбен бөлісіңіз
confirm-goal = Мақсатты растаңыз
goal-interval-weekly = Апта сайын
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = { $count } Clip күнделікті мақсатын { $type } үшін бөлісіңіз
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = { $count } Clip апталық мақсатын { $type } үшін бөлісіңіз
share-goal-type-speak = Сөйлеу
share-goal-type-listen = Тыңдау
share-goal-type-both = Сөйлеу және тыңдау
# LINK will be replaced with the current URL
goal-share-text = Мен #CommonVoice жобасына дауыс беру үшін жеке мақсат құрдым - маған қосылыңыз және машиналарға нақты адамдардың сөйлеу мәнерін үйретуге көмектесіңіз { $link }
weekly-goal-created = Сіздің апталық мақсатыңыз жасалды.
daily-goal-created = Сіздің күнделікті мақсатыңыз жасалды.
track-progress = Жетістіктерді осы жерде және статистика парағында қадағалаңыз.
return-to-edit-goal = Мақсатыңызды өзгерту үшін кез-келген уақытта осы жерге оралыңыз.
share-goal = Мақсатыммен бөлісу

## Profile Delete

delete-q = Дауыс жазбаларының да өшіруін тілейсіз бе немесе оларды Common Voice құрамасында сақтау қажет ме?
keep = Қалдыру
remove = Өшіру
keep-info = Сіздің аноним дауыс жазбаларыңыз Common Voice мағлұмат жиынтығында сақталады. Өз профилігізні құртқалы, сіздер базадағы өз жазбалараңызды өшіруді талап ете алмайсыз.
remove-info = Мағлұмат жиынтығынан сіздердің дауыс жазбаларын өшіру туралы сұрағыңдарды біз қараймыз. Егер сіздердің сұрағыңдар қанағаттандырылса, біз мағлұмат жиынтығын жүктеп алған адамдар мен байланысқа кіріп, олардан сіздердің дауыс жазбаларын өшірулерін сұраймыз.
why-delete-recordings =
    Common Voice жазбалары академиялық ұйымдар, кіші бизнес және сөйлеу танумен тәуелді энтузиастлар тарабынан сөйлеу модельдері сияқты әркімге ашық болған ресурстар әзірлеуде және өсіруде көмек көрсету үшін қолданылады.
    
    Жазбаларыңыздың не себертен өшірілуін қалауыңыз жөнінде бізге хабар ете аласыз ба?
profile-form-delete = Профайлды өшіру

## Profile Download


## Landing

welcome-staff = { $company } қызметкерлеріне қош келдіңіз!
help-contribute = Сіз Common Voice профилін құру және өз даусыңызды беру арқылы алуан түрлі, бастапқы коды ашық деректер жиынтығын құруға көмектесе аласыз.
login-company = { $company } электрондық поштасымен кіріңіз / тіркеліңіз
profile-not-required = Профайл болуы қажетті емес, бірақ пайдалы болуы мүмкін
read-more-about = Толығырақ туралы Біздің парағымыздан оқыңыз

## DemoLayout

demo-get-started = Бастайық
demo-welcome = Common Voice жобасына қош келдіңіз
demo-welcome-subheader = Толығырақ білуге және жобаға үлес қосуға қызығушылық танытасыз ба?

## Demo Datasets

demo-language-select-card-header = Common Voice — әлемдегі ең көпшілікке қол жетімді, көп тілді дауыстық деректер қоры.
demo-language-select-card-body = 259 мыңнан астам адамның 50-ден астам тілде қосқан үлесінің арқасында бұл деректер адамның дауысына жақсы жауап беру үшін сөйлеу мүмкіндігі бар қосымшаларды оқыту үшін қолданылады.
card-button-next = Келесі
card-button-back = Артқа
demo-language-select-label = Тілдерді шолу
demo-eofy-header = 2019 жылдың соңындағы шығарылым
demo-eofy-sub_header = Деректер жиынтығы, жүктеуге дайын
demo-account = Тіркелгі

## Demo Account

demo-account-card-header = Профайл болуы үлес қосу үшін қажетті емес, бірақ пайдалы болуы мүмкін
demo-account-card-body = Оң жақта біз артықшылықтарды көрсетіп, қандай ақпаратты көпшілікке жария ететінімізді анықтаймыз. Өз құрылғыңызда жалпы дауыстық есептік жазбаны бастау үшін төмендегі сілтемелерді пайдаланыңыз.
demo-account-enter-email =
    .label = Тіркелу сілтемесін жіберу үшін электрондық поштаны енгізіңіз
demo-account-sign-up = Маған тіркелу үшін сілтеме жіберіңіз

## Demo Contribute

demo-contribute-card-header = Дауысты қосуға немесе құлағыңа қарыз беруге дайынсыз ба?
demo-listen-subtitle = Үлес қосуға дайынсыз ба?

## Demo Dashboard

demo-dashboard-card-header = Жеке бақылау тақталары сізді жеке және қоғамдағы жетістіктер туралы хабардар етеді.
demo-dashboard-card-body = Сыйға алынған кез-келген дауыстық клип және тексерілген аудиоклип үшін сіздің есептік жазбаңыздың бақылау тақталары сіз қосқан әр тілдегі соңғы жетістіктеріңізді көрсету үшін жаңартылады. Ия, сіз бірнеше тілге үлес қоса аласыз! <br/> <br/> Статистиканы бақылау үшін, қоғамдағы басқалармен қатар сіздің жағдайыңызды көру үшін және күнделікті немесе апта сайынғы салымдар мақсаттарын қою үшін бақылау тақталарын пайдаланыңыз.

## Validation criteria


# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER


## HOME


## GENERAL


## HOW-TO


## MY SENTENCES


## REJECTED


## STATS


## ADD


## ADD LANGUAGE


## ADD SENTENCES CONFIRMATION


## LANGUAGE INFO


## LOGIN


## PROFILE


## REVIEW CRITERIA


## REVIEW


## SETTINGS


# [/SentenceCollector]

