## ABOUT US

about-title = ហេតុអ្វីជ្រើសយកសំឡេងរួម?
about-header-description-v2 = <p>Common Voice គឺជាសំណុំទិន្នន័យសំឡេងដែលមានជាសាធារណៈ ដែលដំណើរការដោយសំឡេងរបស់អ្នកចូលរួមស្ម័គ្រចិត្តនៅជុំវិញពិភពលោក។ អ្នក​ដែល​ចង់​បង្កើត​កម្មវិធី​សំឡេង​អាច​ប្រើ​សំណុំ​ទិន្នន័យ​ដើម្បី​បង្វឹក​ម៉ូដែល​រៀន​ម៉ាស៊ីន។</p> <p>នាពេលបច្ចុប្បន្ននេះ សំណុំទិន្នន័យសំឡេងភាគច្រើនត្រូវបានគ្រប់គ្រងដោយក្រុមហ៊ុន ដែលរារាំងការច្នៃប្រឌិត។ សំណុំទិន្នន័យសំឡេងក៏បង្ហាញតិចតួចដែរ៖ អ្នកនិយាយដែលមិនមែនជាភាសាអង់គ្លេស មនុស្សមានពណ៌ ជនពិការ ស្ត្រី និងមនុស្ស LGBTQIA+ ។ នេះមានន័យថាបច្ចេកវិជ្ជាដែលបើកដោយសំឡេងមិនដំណើរការទាល់តែសោះសម្រាប់ភាសាជាច្រើន និងកន្លែងដែលវាដំណើរការ ហើយកន្លែងណាដែលវាដំណើរការ វាអាចនឹងមិនដំណើរការល្អដូចគ្នាសម្រាប់មនុស្សគ្រប់គ្នា។ យើងចង់ផ្លាស់ប្តូរវាដោយការកៀងគរមនុស្សគ្រប់ទីកន្លែងដើម្បីចែករំលែកសំឡេងរបស់ពួកគេ។</p>
how-does-it-work-title-v2 = តើ Common Voice ដំណើរការយ៉ាងដូចម្តេច?
how-does-it-work-text = យើងកំពុងប្រមូលទិន្នន័យប្រភពបើកចំហនៃសំឡេង។ បរិច្ចាគសំឡេងរបស់អ្នក ផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវនៃឃ្លីបរបស់អ្នកដទៃ ធ្វើឱ្យសំណុំទិន្នន័យកាន់តែប្រសើរឡើងសម្រាប់អ្នករាល់គ្នា។

## How does it work section

about-language-req-subtitle = មាននរណាម្នាក់ស្នើសុំភាសាបន្ថែម។
about-localization-title = ការធ្វើមូលដ្ឋានីយកម្មគេហទំព័រ
about-localization-subtitle = អត្ថបទគេហទំព័រត្រូវបានបកប្រែជាភាសានោះ។
about-sentence-collection-title = ការប្រមូលប្រយោគ
about-sentence-collection-subtitle = ប្រយោគត្រូវបានប្រមូលសម្រាប់មនុស្សអានឱ្យឮៗ។
about-new-lang-title = ការបើកដំណើរការភាសាថ្មី។
about-new-lang-subtitle = យើងបើកដំណើរការគេហទំព័រ Common Voice ជាភាសានេះ។
about-voice-contrib-title = ការចូលរួមចំណែកជាសំឡេង
about-voice-contrib-subtitle = មនុស្ស​មក​រួម​ចំណែក​សំឡេង​របស់​ពួក​គេ។
about-voice-validation-title = ពិនិត្យភាពត្រឹមត្រូវនៃសំឡេង
about-voice-validation-subtitle = អ្នកផ្សេងទៀតពិនិត្យវីដេអូឃ្លីបសំឡេងទាំងនោះ។
about-dataset-release-title = ការចេញផ្សាយសំណុំទិន្នន័យ
about-dataset-release-subtitle = យើងចេញផ្សាយសំណុំទិន្នន័យរៀងរាល់ 3 ខែម្តង។
about-subscribe-text = ចង់បន្តទំនាក់ទំនងជាមួយ Common Voice?
about-speak = និយាយ
about-speak-text = អ្នករួមចំណែកកត់ត្រាឈុតសំឡេងដោយការអានពីធនាគារនៃប្រយោគដែលបានបរិច្ចាគ។
about-listen-queue = ជួរស្តាប់
about-listen-queue-text = ឈុត​សំឡេង​ត្រូវ​បាន​បញ្ចូល​ទៅ​ក្នុង​ជួរ​បញ្ជូន​ដែល​ត្រៀម​ខ្លួន​សម្រាប់​ការ​ស្តាប់។
about-listen = ស្តាប់
about-listen-text = អ្នកប្រើប្រាស់ផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវនៃវីដេអូឃ្លីបដែលបានបរិច្ចាគ ដោយពិនិត្យមើលថាអ្នកនិយាយបានអានប្រយោគបានត្រឹមត្រូវ។
about-is-it-valid = តើឃ្លីបនេះត្រឹមត្រូវទេ?
about-is-it-valid-text = ឃ្លីបសំឡេងត្រូវបានសម្គាល់ថា "មានសុពលភាព" នៅពេលដែលអ្នកប្រើប្រាស់បោះឆ្នោតយល់ព្រមឱ្យវា។
about-yes-votes = ≥ 2 សំឡេងគាំទ្រ
about-yes-votes-text = ដើម្បី​បញ្ចូល​វា​ទៅ​ក្នុង​សំណុំ​ទិន្នន័យ Common Voice ឃ្លីប​សំឡេង​ត្រូវតែ​ត្រូវ​បាន​ផ្ទៀងផ្ទាត់​ដោយ​អ្នក​ប្រើប្រាស់​ពីរ​នាក់​ដាច់​ដោយ​ឡែក​ពី​គ្នា។
about-no-votes = ≥ 2 គ្មានសំឡេងឆ្នោត
about-no-votes-text = នៅពេលដែលអ្នកប្រើប្រាស់បដិសេធឃ្លីបសំឡេង វានឹងត្រឡប់ទៅជួរវិញ។ ប្រសិនបើបដិសេធលើកទីពីរ ឃ្លីបសំឡេងនឹងត្រូវបានផ្លាស់ទីទៅកន្លែងកប់ខ្មោចឃ្លីប។
about-dataset-new = សំណុំទិន្នន័យ Common Voice
about-dataset-new-text = សំណុំទិន្នន័យ Common Voice មានសំណាកសំឡេងរាប់រយរាប់ពាន់ ដែលជួយអ្នកអភិវឌ្ឍន៍បង្កើតឧបករណ៍សម្គាល់សំឡេង។
about-clip-graveyard = ឃ្លីបទីបញ្ចុះសព
about-clip-graveyard-text =
    ឃ្លីប​ទីបញ្ចុះសព Clip Graveyard មាន​ឃ្លីប​សំឡេង​ដែល​មិន​បាន​បញ្ចូល​ទៅ​ក្នុង​សំណុំ​ទិន្នន័យ Common Voice។ ដូច​សំណុំ​ទិន្នន័យ​ដែរ ឃ្លីប​ទីបញ្ចុះសព Clip Graveyard អាច​ទាញ​យក​បាន។
    
    យើង​សូម​ថ្លែង​អំណរគុណ​ដល់​មនុស្ស និង​អង្គការ​ដូច​ខាង​ក្រោម​សម្រាប់​ជំនួយ​របស់​ពួកគេ​ជាមួយ​គម្រោង​នេះ៖
about-get-involved = ចូលរួម​
about-get-involved-text-2 =
    ចង់ជួយធ្វើឱ្យ Common Voice កាន់តែប្រសើរឡើងមែនទេ?
    ល្អណាស់! សូមទាក់ទងមកយើងខ្ញុំតាមរយៈអ៊ីមែល ឬវេទិកា <discourseLink>Discourse</discourseLink> ដាក់ស្នើបញ្ហាគេហទំព័រតាមរយៈ <githubLink>GitHub</githubLink> ឬចូលរួមការជជែកសហគមន៍ <matrixLink>Matrix</matrixLink>។
about-stay-in-touch = តើខ្ញុំត្រូវរក្សាទំនាក់ទំនងយ៉ាងដូចម្តេច?
about-stay-in-touch-button = ចុះឈ្មោះ
about-stay-in-touch-text-1 = <emailFragment>ចុះឈ្មោះ</emailFragment> ទៅក្នុងបញ្ជីសំបុត្ររួមរបស់យើង ដើម្បីស្វែងយល់ពីរបៀបដែលអ្នកអាចចូលរួមក្នុងយុទ្ធនាការ ព្រឹត្តិការណ៍ និងមុខងាររចនារួមគ្នានៅលើ Common Voice។
about-stay-in-touch-text-2 = អ្នកអាចជួបជាមួយអ្នកដទៃនៅក្នុងសហគមន៍ភាសា Mozilla ដោយចូលរួម <discordLink>Discord</discordLink> ឬ <discourseLink>Discourse</discourseLink> សម្រាប់ការសន្ទនាតាមប្រធានបទ ឬ <matrixLink>Matrix</matrixLink> សម្រាប់ដំបូន្មានរហ័ស។
about-nav-why-common-voice = ហេតុអ្វី?
about-nav-how-it-works = ដោយរបៀបណា?
about-nav-partners = ដៃគូ
about-nav-get-involved = ចូលរួម​ចំណែក
about-nav-how-it-works-2 = តើ Common Voice ដំណើរការយ៉ាងដូចម្តេច?
