## DemoLayout

demo-get-started = តោះចាប់ផ្តើម
demo-welcome = សូមស្វាគមន៍មកកាន់ Common Voice
demo-welcome-subheader = ចាប់អារម្មណ៍ចង់ស្វែងយល់បន្ថែម និងចូលរួមចំណែកក្នុងគម្រោងនេះទេ?

## Demo Datasets

demo-language-select-card-header = Common Voice គឺជាសំណុំទិន្នន័យសំឡេងច្រើនភាសាធំជាងគេបំផុតរបស់ពិភពលោក។
demo-language-select-card-body = សូមអរគុណចំពោះការចូលរួមចំណែកពីមនុស្សជាង 259k នាក់ក្នុងភាសាជាង 50 ទិន្នន័យនេះកំពុងត្រូវបានប្រើប្រាស់ដើម្បីបណ្តុះបណ្តាលកម្មវិធីដែលអាចនិយាយបាន ដើម្បីឱ្យឆ្លើយតបទៅនឹងសំឡេងមនុស្សបានកាន់តែប្រសើរ។
card-button-next = បន្ទាប់
card-button-back = ថយក្រោយ
demo-language-select-label = រកមើលភាសា
demo-eofy-header = ការចេញផ្សាយចុងឆ្នាំ 2019
demo-eofy-sub_header = សំណុំទិន្នន័យសំឡេង រួចរាល់សម្រាប់ទាញយក
demo-account = គណនី

## Demo Account

demo-account-card-header = ការមានគណនីមួយមិនតម្រូវឲ្យមានដើម្បីចូលរួមចំណែកទេ ទោះបីជាវាមានប្រយោជន៍ក៏ដោយ។
demo-account-card-body = នៅខាងស្តាំ យើងគូសបញ្ជាក់ពីអត្ថប្រយោជន៍ និងបញ្ជាក់ពីព័ត៌មានដែលយើងផ្សព្វផ្សាយជាសាធារណៈ។ សូមប្រើប្រាស់តំណភ្ជាប់ខាងក្រោម ដើម្បីចាប់ផ្តើមជាមួយគណនី Common Voice នៅលើឧបករណ៍ផ្ទាល់ខ្លួនរបស់អ្នក។
demo-account-enter-email =
    .label = បញ្ចូលអ៊ីមែលដើម្បីផ្ញើតំណភ្ជាប់ចុះឈ្មោះ
demo-account-sign-up = ផ្ញើតំណភ្ជាប់ចុះឈ្មោះ

## Demo Contribute

demo-contribute-card-header = ត្រៀមខ្លួនរួចរាល់ហើយឬនៅ ដើម្បីបញ្ចូលសំឡេងរបស់អ្នក ឬ ស្តាប់ដោយយកចិត្តទុកដាក់?
demo-contribute-card-body-v2 = ឥឡូវនេះ អ្នកបានដឹងបន្ថែមបន្តិចបន្តួចអំពី Common Voice ហើយ ហេតុអ្វីមិនសាកល្បងវា? ចុចលើរូបតំណាងមីក្រូហ្វូន ដើម្បីចាប់ផ្តើមអានប្រយោគឱ្យឮៗ។ <br/><br/>ប្រសិនបើអ្នកចង់ពិនិត្យមើលការចូលរួមចំណែកសំឡេងរបស់អ្នកដទៃ សូមចុចលើរូបតំណាងចាក់។ អ្នកនឹងជួយបញ្ជាក់ថាការថតសំឡេងត្រូវគ្នានឹងប្រយោគដែលសរសេរនៅលើអេក្រង់។
demo-listen-subtitle = ត្រៀមខ្លួនចូលរួមចំណែកហើយឬនៅ?

## Demo Dashboard

demo-dashboard-card-header = ផ្ទាំងគ្រប់គ្រងផ្ទាល់ខ្លួនជួយអ្នកឱ្យទទួលបានព័ត៌មានថ្មីៗអំពីវឌ្ឍនភាពរបស់បុគ្គល និងសហគមន៍។
demo-dashboard-card-body = សម្រាប់រាល់ឃ្លីបសំឡេងដែលបានបរិច្ចាគ និងរាល់ឃ្លីបសំឡេងដែលត្រូវបានផ្ទៀងផ្ទាត់ ផ្ទាំងគ្រប់គ្រងគណនីរបស់អ្នកត្រូវបានធ្វើបច្ចុប្បន្នភាពដើម្បីឆ្លុះបញ្ចាំងពីវឌ្ឍនភាពចុងក្រោយបំផុតរបស់អ្នកនៅក្នុងភាសានីមួយៗដែលអ្នកចូលរួមចំណែក។ បាទ/ចាស៎ អ្នកអាចចូលរួមចំណែកច្រើនជាងមួយ!<br/><br/> ប្រើផ្ទាំងគ្រប់គ្រងដើម្បីតាមដានស្ថិតិរបស់អ្នក មើលពីរបៀបដែលអ្នកកំពុងធ្វើជាមួយអ្នកដទៃនៅក្នុងសហគមន៍ និងកំណត់គោលដៅចូលរួមចំណែកប្រចាំថ្ងៃ ឬប្រចាំសប្តាហ៍។
