## Datasets Page

datasets-heading = Дааннайдар хомуурдара
datasets-headline = Мы создаём открытый и мультиязычный набор голосовых данных, который любой желающий сможет использовать для обучения голосовых приложений.
datasets-positioning =
    Мы считаем, что большие и общедоступные наборы голосовых данных будут способствовать появлению нововведений и здоровой коммерческой конкуренции в области речевых технологий на основе машинного обучения.
    
    Мультиязычный набор данных Common Voice уже является крупнейшим общедоступным набором голосовых данных, но он не единственный в своем роде.
    
    На этой странице вы можете найти ссылки на другие открытые наборы голосовых данных и, с развитием Common Voice, обновления наших выпусков.
language = Тыл
download-dataset-header = Дааннай хомуурун хачайдааһын
download-dataset-tag = Баҕарбыт тылгыт дааннай хомуурун талаҕыт уонна хачайдыыххытын баҕарар версиятын талыҥ
# File size in gigabytes
size = Кээмэй
validated-hr-total = Барыта чаас тургутуллубут
overall-hr-total = Чаас барыта
cv-license = Лиссиэнсийэ
audio-format = Аудиоформат
number-of-voices = Куолас ахсаана
splits = Араарыы
email-to-download = Email суруйуҥ хачайдыырга
why-email = <b>Зачем нужен ваш адрес?</b> В будущем нам может понадобиться связаться с вами по поводу изменений в наборе данных, и электронная почта позволит нам сделать это.
confirm-size = Эһиги <b>{ $size }</b> хачайдаары сылдьаҕыт
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Эһиги сөбүлэһэҕит</b> Common Voice диктора ким буоларын быһаара сатаабаккыт диэн
download-language = { $language } хачайдаа
validated-hours = Бигэргэммит чаас ахсаана
recorded-hours = Суруллубут уһуна
whats-inside = Common Voice дааннай наборын иһигэр туох баарый?
dataset-description-hours =
    Каждая запись в наборе данных состоит из уникального MP3-аудио и соответствующего ему текстового файла. Многие из <b>{ $total }</b> записей в этом наборе данных также включают в себя демографические метаданные, такие как возраст, пол и акцент, которые могут помочь увеличить точность обучения движков распознавания речи.
    
    В настоящее время набор данных состоит из <b>{ $valid }</b> проверенных часов на <b>{ $languages }</b> языках, но мы постоянно добавляем новые голоса и языки. Загляните на нашу <languagesLink>страницу языков</languagesLink>, чтобы запросить язык или принять участие.
want-dataset-update = Common Voice сана дааннайдарын наборын туһунан билиэххин баҕараҕын? Биһиги сонуннарбытыгар суруттар.
subscribe = Суруттар
get-started-speech = Common Voice атын программаларга хайдах туттулларый
other-datasets = Атын куолас дааннайын набордара
feedback-q = Сыанабыл хаалларыы
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ - диэн <docsLink>аһаҕас кодтаах инструменнар хомуурдара</docsLink> аныгы диалогтаах ИИ моделларын оҥорооччуларга аналлаах.
community-playbook = Кыттааччыларга үөрэнэр кинигэ
resource-playbook-info = Common Voice бары тиһимигэр <playbookLink>туһалаах рекомендациялар</playbookLink> бааллар, тылбаастааһынтан саҕалаан дааннай хомуурун туттар туһунан, уонна өссө, биһиги бөлөхпүтүн кытта билсэр туһунан.
data-other-librispeech-description = LibriSpeech представляет собой собрание из примерно 1000 часов 16 кГц аудиозаписей английской речи, полученных из аудиокниг проекта LibriVox.
data-other-ted-name = TED-LIUM Хомуур
data-other-ted-description = TED-LIUM Хомуур диэн TED сайтка баар аудио кэпсэтиилэр уонна кинилэр транскрипцияларыттан оҥоһуллубут.
data-other-voxforge-description = VoxForge диэн транскрибированнай тылы хамыйан көҥүл уонна аһаҕас тылы быһаарар мехазимнарга туттарга аналлаах.
data-other-tatoeba-description = Tatoeba диэн тылы үөрэтэргэ туттуллар этиилэр, тылбаастар уонна аудио саҥарыы улахан базата. Манна сообщество көмөтүнэн хамыллыбыт элбэх английскай кэпсэтии тыла баар.
your-feedback = Common Voice тупсарар идеялааххын? Биһиэхэ Discourse форумҥа кэпсээҥ
go-discourse = Discourse-ка көс
missing-language = Наборга эһиги тылгыт суох? Тыллар диэн сирэйгэ киирэн ыйытыкта ыытыҥ.
go-languages-page = Тыллар страницаҕа  көс
ready-to-validate = Этиилэр сөпкө суруллубуттарын көрөн көмөлөһөргө бэлэмҥин?
more = Салгыы
close = Сап
download = Хачайдааһын
dataset-version = Версия
sha256-checksum-copied = SHA256 хонтуруоллуур сууммата ылылынна!
sha256-checksum-copied-error = SHA256 хонтуруоллуур сууммата сатаан ылыллыбата
clipboard-not-supported = Буфер обмена үлэлээбэт

## Data

data-download-button = Common Voice дааннайдарын хачайдаа
data-download-yes = Сөп
data-download-deny = Суох
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Эн <size>{ $size }ГБ</size> хачайдаары гынаҕын, салгыыбыт дуо?
data-subtitle = Мы создаём открытый и общедоступный набор голосовых данных, чтобы любой человек мог использовать его для обучения программ с распознаванием речи.
data-explanatory-text = Мы верим, что большой общедоступный набор голосовых данных стимулирует инновации и нормальную коммерческую конкуренцию в машинно-обучаемой технологии распознавания голоса. Это глобальная инициатива, и мы приглашаем всех принять участие. Наша цель - помочь голосовым технологиям быть более всесторонними и распознавать разнообразные голоса со всего мира.
data-get-started = <speechBlogLink>Начать работу с распознаванием речи</speechBlogLink>
data-other-title = Атын куолас дааннайын набордара...
data-other-goto = Манна { $name } көс
data-other-download = Дааннайдары хачайдаа
data-bundle-button = Дааннай наборын хачайдаа
data-bundle-description = Данные Common Voice плюс данные всех голосовых наборов данных ниже.
release-version = Версия
dataset-date = Дата
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Буккуллубут
