## Home Page

home-title = Common Voice - Mozilla көмпүүтэри киһи курдук саҥарар гына үөрэтэргэ көҕүлээһинэ
default-tagline = Mozilla Common Voice — дьон массыынаны саҥарарга үөрэтэллэригэр көмөлөһөр саҕалааһын.
home-cta = Саҥар, манна кыттыс!
wall-of-text-start = Саҥарар тыынар курдук, саҥа - киһи бэлиэтэ. Ол иһин массыыналарбыт киһилии саҥаралларын ситиһэ сатыыбыт. Ол эрээри, саҥарар тиһиктэри айарга элбэх дааннай ирдэнэр.
wall-of-text-more-mobile = Большинство данных, используемое корпорациями, недоступно для большинства людей. Мы думаем, что это подавляет развитие инноваций. Поэтому мы запустили проект Common Voice, призванный помочь стать распознаванию голоса открытым и доступным для всех и каждого.
wall-of-text-more-desktop = Бэйэҥ саҥаҕын кытыннаран, төрөөбүт тылбыт аһаҕас билиитин олоҕун (база данных) оҥорорго көмөлөһүөххүн сөп.  Ол билии олоҕун ханнык баҕарар разработчик программатын эбэтэр саайтын оҥороругар туһаныан сөп.<lineBreak></lineBreak> Манна бэриллибит этиилэри доргуччу ааҕан, массыына киһи саҥатын өйдүүрүн ситиһэригэр көмө буол. Ону таһынан атын дьон саҥарбытын тургутан, саҥарыы таһымын үрдэтэргэ көмөлөс. Бу судургу!
wall-of-text-first = Куолас - айылҕалыы уонна киһилии. Ол иһин массыыналар куолаһынан үлэлииллэригэр технологияны биһиги оҥоро сатыыбыт. Ол гынан баран, итинник систиэмэни оҥорорго олус элбэх куолас наада.
wall-of-text-second = Улахан тэрилтэлэр туттар дааннайдара үксүгэр дьоннорго көҥүллэммэт. Биһиги санаабытыгар ити сайдыыга мэһэйдиир. Ол иһин биһиги Common Voice проект саҕалаабыппыт, куолаһы билэр-араарар технология аһаҕас уонна дьоҥҥо барытыгар көҥүлээх буоллун диэн.
show-wall-of-text = Эбии аах
help-us-title = Этиилэр сөпкө оҥоһуллубуттарын көрөргө көмөлөс!
help-us-explain = Холбоон иһит уонна биһиэхэ биллэр: үчүгэйдик саҥарбыттар дуо, аллараа суруллубут этиини?
no-clips-to-validate = Бу тылга тургутуллар этии бүппүт эбит. Саҥа этиини киллэрэн, биһиэхэ көмөлөс дуу.
vote-yes = Сөп
vote-no = Суох
toggle-play-tooltip = Оонньотор режим уларытарга { shortcut-play-toggle } баттаа
speak-subtitle = Саҥаҕын бэлэхтээ
speak-paragraph = Запись озвученных предложений является неотъемлемой частью создания нашего открытого набора данных; некоторые могут считать, что это еще и интересное занятие.
speak-goal-text = Клиптар суруллубуттар
listen-subtitle = Суруллубут куоластары тургутууга биһиэхэ көмөлөс
listen-paragraph = Проверка добавленных записей очень важна для миссии Common Voice. Послушайте записи и помогите нам создать качественные открытые голосовые данные.
listen-goal-text = Клиптар тургутуллубуттар
hours-recorded = Киирбит саҥа уһуна
hours-validated = Тургутуллубут саҥа уһуна
voices-online = Билигин онлайн куоластар
todays-progress = Бүгүҥҥү ситиһии
help-reach-goal = { $goal } гынарга көмөлөс
read-terms-q = Усулуобуйабытын аахтыҥ дуо?
ready-to-record = Саҥаҕын бэлэхтииргэ бэлэмҥин дуо?
all-locales = Барыта
today = Бүгүн
x-weeks-short =
    { $count ->
        [one] { $count }нэдиэлэ
       *[other] { $count }нэдиэлэ
    }
x-months-short =
    { $count ->
        [one] { $count }ый
       *[other] { $count }ый
    }
x-years-short =
    { $count ->
        [one] { $count }сыл
       *[other] { $count }сыл
    }
help-make-dataset = Үрдүк хаачыстыбалаах аһаҕас дааннай наборун оҥорорго көмөлөс
sign-up-account = Бэлиэтэнии
email-subscription-title = саҥардыллыы туһунан email-га суруттарарга
email-subscription-title-new = Common Voice сонуннарын, сыалы санатар уонна сайдыы туһунан тутарга суруттар

## Account Benefits

benefits = Көдьүүһэ
rich-data = Бэйэҥ тускунан төһө кыалларынан сиһилии суруй. Син биир ол дааннайдары биһиги Эйиэхэ тус бэйэҕэр сыһыаран кимиэхэ да көрдөрбөппүт.
improve-audio = Профильга баар информация саҥаны ордук чопчутук араарыыга көмөлөһөр.
keep-track = Бэйэҥ ситиһиилэргин тылынан наардаан кэтээн көр.
compare-progress = Бэйэҥ ситиһиилэргин атын дьон киэнин кытта тэҥнээн көр.
view-goals = Бэйэҥ уонна бырайыак ситиһиилэрин көр.
join-newsletter = Баҕарар буоллаххына, биһиги эл. почтаннан сонуннары кэпсиир сурутуубутугар сурутуоххун сөп.

## What's public

whats-public = Дьоҥҥо барытыгар көстөрө
email-not-public = Эн email аадырыскын кимиэхэ да көрдөрбөппүт.
recordings-and-locale-public = Төһөнү уонна ханнык тылынан доргуччу аахпытыҥ дьоҥҥо көстүөҕэ.
username-optin-public = Кыттааччы аатын көстөр эбэтэр көстүбэт гыныаххын сөп.
demographic-deidentified-clarity-2 = Демографияҕа сыһыаннаах дааннайдар (холобур, сааһыҥ, тылыҥ) хаһан да бэйэҥ профильгар бэчээттэниэхтэрэ суоҕа уонна Эн бэлиэ-ааккын кытта ситимнэниэхтэрэ суоҕа.  Арай сорох аудиоклиптар демографияҕа сыһыаннаах дааннайдары кытта ситимнээх буолуохтара, ол анаалыс чопчу буоларыгар туһалыыр — холобур, чинчийээччи үөрэтэр моделын ханнык эрэ бөлөххө туһаайыан баҕарыан сөп.
username-email-not-demographic = Эн бэлиэ-аатыҥ уонна email-ыҥ публикацияламмыт дааннайдарга баайыллыахтара суоҕа.

## Landing

profile-not-required = Профиль хайаан да ирдэммэт, ол гынан баран туһалаах
