## Home Page

home-title = የተለመዱ(የጋራ) ልሳኖች በሞዚላ ተነሳሽነት እየተሠራ ያለ፤ ማሽኖችን እንዴት እውነተኛ ሠዎች እንደሚናሩ የሚያስተምር ነው።
default-tagline = ሞዚላ የጋራ ልሳን በበጎ ተነሳሽነት እየተሠራ ያለ፤ ማሽኖችን እንዴት እውነተኛ ሠዎች እንደሚናሩ የሚያስተምር ነው።
home-cta = ይናገሩ፦ እዚህ ያበርክቱ!
wall-of-text-start =
    ድምፅ ተፈጥሮአዊ ነው ፣ ድምፅ የሰው ነው ፡፡ ለዚህ ነው ጥቅም ላይ ሊውል የሚችል ድምጽ መፍጠር ያስደነቅን
    ቴክኖሎጂዎቻችን ግን የድምፅ ስርዓቶችን ለመፍጠር እጅግ በጣም ከፍተኛ መጠን ያለው ድምፅ ክምችት ያስፈልጋል።
wall-of-text-more-mobile =
    በትላልቅ ኩባንያዎች ጥቅም ላይ የዋለው አብዛኛዎቹ መረጃዎች ለብዙ ሰዎች አይገኙም ይህ ደግሞ 
    ፈጠራን የሚያደናቅፍ ነው ብለን እናስባለን። ስለዚህ ድምፅን ለሁሉም እውቅና እንዲያገኝ  የሚያግዝ ፕሮጄክት እሱም  የጋራ ድምፅ የሚባል ፕሮጄክት  አስጀምረናል::
wall-of-text-more-desktop =
    አሁን ድምፅዎን ማበርከት ይችላሉ፣ ለሁሉም በነፃ ተደራሽ የሆነ
    የድምፅ ቋት እንድንገነባ ያግዙን ማንኛውም ሰው የድምፅ ቋቱን ለመሳሪያዎች እንዲሁም ለድር የሚሆኑ 
    የፈጠራ መተግበሪያዎችን እንዲገነባባቸው ይረዳል። መሳሪያዎች ሰው እንዴት እንደሚናገር ለማስተማር ዓረፍተ ነገሩን ያንብቡ። 
    የሌሎች አበርካቾችን ስራዎች ጥራት በማረጋገጥ ያግዙን። ይህን ያክል ቀላል ነው!
wall-of-text-first =
    ድምፅ ተፈጥሮአዊ ነው፤ ድምፅ ሰው ነው። ለዛም ነው ጠቃሚ የሆነ የድምፅ ቴክኖሎጂ ለማሽኖቻችን መፍጠራችን የሚያስደስተን።
    ሆኖም ግን በድምፅ የሚሰሩ ስርዓቶችን ለመገንባት፤ ባለሙያዎች እጅግ በጣም ብዙ የሆነ የድምፅ መረጃ ያስፈልጋቸዋል።
wall-of-text-second =
    ትልልቅ ካምፓኒዎች የሚጠቀሙት አብዛኛው መረጃ ለብዙሃኑ ተደራሽ አይደለም። ይህ ጉዳይ ፈጠራን አያበረታታም ብለን እናስባለን።
    በዚህም ምክንያት ነው የጋራ ድምፅ ፕሮጀክትን የከፈትነው፤ ይህ ፕሮጀክት የድምፅ ቴክኖሎጂን ለሁሉም ክፍት እና ተደራሽ ማድረግ ነው።
show-wall-of-text = ተጨማሪ ያንብቡ
help-us-title = ትክክለኛ ዓረፍተ ነገር በመስጠት ይርዱን!
help-us-explain = ማጫወቻውን ይጫኑ፣ ያዳምጡ እና ይንገሩን፦ ከታች ያለውን ዓረፍተ-ነገር በትትክል ተናግረውታል?
no-clips-to-validate = በዚህ ቋንቋ የተቀዳ ድምፅ ያለ አይመስልም። የተወሰኑ ድምፆችን በመቅዳት ይተባበሩን።
toggle-play-tooltip = ወደ ማጫወቻ አሠራር ለመቀየር { shortcut-play-toggle } እዚህ ይጫኑ
speak-paragraph = የድምፅ ክሊፖችን መቅዳት የእኛን የተከፈተ ዳታቤዝ የመገንባት ዋነኛው አካል ነው ፣ አንዳንዶች ደግሞ ይህ አስደሳች ክፍል ነው ይላሉ።
speak-goal-text = የተቀዱ ድምፆች
listen-paragraph = የተለገሱ ክሊፖችን ማረጋገጥ ለጋራ ልሳን ተልዕኮም አስፈላጊ ነው። ያዳምጡ እና ጥራት ያለው ክፍት ምንጭ የድምጽ ውሂብ ለመፍጠር ያግዙን።
listen-goal-text = የተረጋገጡ ቅጂዎች
hours-recorded = ለመቅዳት የፈጀው ሰዓት
hours-validated = ለማረጋገጥ የፈጀው ሰዓት
voices-online = በመስመር ላይ ያሉ ድምፆች
todays-progress = የዛሬው ሂደት
help-reach-goal = ወደ { $goal } እንድንደርስ ያግዙን
read-terms-q = የእኛን ውሎች አንብበዋል?
ready-to-record = ድምፅዎን ለመለገስ ዝግጁ ነዎት?
all-locales = ሁሉም
today = ዛሬ
x-weeks-short =
    { $count ->
        [one] ሳምንት
       *[other] { $count }ሳም
    }
x-months-short =
    { $count ->
        [one] ወር
       *[other] { $count }ወር
    }
x-years-short =
    { $count ->
        [one] አመት
       *[other] { $count }አ
    }
help-make-dataset = ጥራት ያለው እና ለህዝብ ክፍት የሆነ የመረጃ ስብስብ እንድንገነባ ይርዱን
sign-up-account = መለያ ለማግኘት ይመዝገቡ

## Account Benefits

benefits = ልዩ ጥቅሞች
rich-data = ያስገቡት መረጃ ተደራሽ እንዲሆን የተወሰኑ ማንነትን ገላጭ ነገሮችን ይጨምሩ። እኛ በይፋ ከመልቀቃቸው በፊት ማንነት ገላጭ የሆኑትን እንለያቸዋለን።
improve-audio = የግለ-ታሪክ መረጃዎች በንግግር ትውስታ ልምምድ ወቅት፤ የድምፅ መረጃ ጥራትን ያሻሽላል።
keep-track = በበርካታ ቋንቋዎች ላይ ያለህን መሻሻል እና መስፈርቶች ክትትል አድርግ።
compare-progress = የአንተን አስተዋፅኦ ደረጃ በመላው ዓለም ካሉ ተሳታፊዎች ጋር ያለውን ንፅፅር ተመልከት።
view-goals = የአንተን ለውጥ ከግለሰብ እና ከፕሮጀክት አንጻር ተመልከት።
join-newsletter = ስለ ፕሮጀክቱ ለውጦችና አዳዲስ መረጃዎች ማሳወቂያ የኢሜይል ዝርዝር ውስጥ ይቀላቀሉ።

## What's public

whats-public = ይፋ የሚሆነው ምንድን ነው?
email-not-public = የእርስዎን ኢሜይል ይፋ አናደርግም።
recordings-and-locale-public = ለየትኛዎቹ ቋንቋዎች አስተዋጽዖ እንዳደረጉ እና የተቀዳው ብዛት ይፋዊ ይሆናሉ።
username-optin-public = የተጠቃሚ ስምዎን ይፋዊ ወይም የማይታወቅ ለማድረግ መምረጥ ይችላሉ።
demographic-deidentified-clarity-2 = በአማራጭ የገባው የስነ ሕዝብ አወቃቀር ውሂብ (ለምሳሌ ዕድሜ፣ ጾታ፣ ቋንቋ እና አነጋገር) በፍፁም በመገለጫዎ ላይ ይፋ አይደረግም፣ እና በውሂብ ስብስብ ውስጥ ካለው መለያዎ ጋር አይገናኝም። ለበለጠ ትክክለኛ ትንታኔ ዓላማ የግለሰብ ኦዲዮ ክሊፖች ከስነ-ሕዝብ መረጃ ጋር ይያያዛሉ - ለምሳሌ፣ አንድ ተመራማሪ የሥልጠና ሞዴልን ወደ አንድ የተወሰነ የስነሕዝብ ክፍል ማነጣጠር ሊፈልግ ይችላል።
username-email-not-demographic = የእርስዎ የተጠቃሚ ስም እና ኢሜይል ከታተመ ውሂብ ጋር አይጣመርም።

## Landing

welcome-staff = እንኳን ደህና መጡ { $company } ሰራተኞች!
help-contribute = የጋራ ልሳን መገለጫ በመፍጠር እና ድምጽዎን በማበርከት የተለያየ፣ ክፍት ምንጭ የውሂብ ስብስብ ለመገንባት ማገዝ ይችላሉ።
login-company = በ{ $company } ኢሜይል ይግቡ / ይመዝገቡ
profile-not-required = ምንም እንኳን ጠቃሚ ቢሆንም መገለጫ መኖሩ ለማበርከት አያስፈልግም፣ ምክንያቱን ከታች ይመልከቱ።
read-more-about = ስለ ገፃችን የበለጠ ያንብቡ

## NAV ITEMS

answer-questions = ጥያቄዎችን ይመልሱ <small>(በቅርብ ጊዜ)</small>
review-transcriptions = ፅሁፎችን ይገምግሙ
add-questions = ጥያቄዎችን ያክሉ <small>(በቅርብ ጊዜ)</small>
review-questions = የግምገማ ጥያቄዎች
transcribe-audio = ድምጹን ወደ ፅሁፍ ይገልብጡ
press-and-stories = ህትመት እና ታሪኮች
community-and-languages = ማህበረሰብ እና ቋንቋዎች
coming-soon = በቅርብ ቀን
about-us = ስለ እኛ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = ሽርክና፣ ህትመት እና ታሪኮች፣ ማህበረሰብ እና ቋንቋዎች
partnerships-menu-item-tooltip = ከእኛ ጋር አጋር ይሁኑ
press-and-stories-menu-item-tooltip = ብሎጎቻችንን ይጎብኙ ወይም ስለእኛ ይጻፉ
community-and-languages-menu-item-tooltip = ቋንቋዎችን እና ማህበረሰቦችን እና የጋራ ድምጽን ያግኙ

## MENU ITEM ARIA LABELS

about-us-menu-aria-label = ስለ አማራጮች ምናሌ
about-us-menu-item-aria-label = ስለ እኛ አማራጮች ምናሌ
partnerships-menu-item-aria-label = ከጋራ ድምጽ ጋር ስላላቸው ሽርክና ይወቁ
press-and-stories-menu-item-aria-label = ከጋራ ድምጽ ጋር የሚዛመዱ የጋዜጣዊ መግለጫዎችን እና ታሪኮችን ያግኙ
community-and-languages-menu-item-aria-label = በጋራ ድምጽ የሚደገፉ ማህበረሰቡን እና ቋንቋዎችን ያስሱ

## Hero section

hero-title = ቋንቋዎን የሚናገር ቴክኖሎጂ
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <strong>ለምን ሰው ሰራሽ አስተውሎት ለጥቂት የአለም ቋንቋዎች ብቻ ይሰራል?</strong>
hero-subtitle-2 = ቋንቋችን÷ ታሪካችን፣ ማህበረሰባችን፣ ባህላችን ነው። በአለም ላይ ማየት የምንፈልጋቸውን የውሂብ ስብስቦችን እንፍጠር።
# icon is an arrow that points downwards
get-started = <icon><icon> ይጀምሩ

## Action items section

action-items-section-title = የጋራ ድምጽ በማህበረሰብ የሚመራ የመረጃ ፈጠራ ነፃ፣ ክፍት ምንጭ መድረክ ነው።
action-items-section-subtitle = ማንኛውም ሰው የፅሁፍ እና የንግግር ውሂብ ስብስቦችን በማጋራት፣ በመፍጠር እና በማዘጋጀት ቋንቋቸውን ማቆየት፣ ማነቃቃት እና ከፍ ማድረግ ይችላል።
scripted-card-header = ወደ ፅሁፍ የተገለበጠ ንግግር
scripted-card-content = ዓረፍተ ነገሮችን በቋንቋዎ ጮክ ብለህ ያንብቡ እና በዓለም ላይ ላለው በጣም የተለያየ የህዝብ ተሳትፎ የንግግር ውሂብ አስተዋፅዖ ያድርጉ።
spontaneous-card-header = የነፃነት ንግግር
spontaneous-card-content = የውሂብ ስብስቦችን ለመፍጠር ተፈጥሮአዊ እና የንግግር አውዶች ምላሽ ይስጡ። ፍጹም የሆነ ለአፍ-ማፍቻ ቋንቋዎች።
language-text-card-header = የቋንቋ ጽሑፍ
language-text-card-content = የህዝብ ጎራ ጥያቄዎችን፣ ዓረፍተ ነገሮችን እና ለትርጉም ጽሑፍን፣ የአነስተኛ ቋንቋ ሞዴሎችን እና ሌሎችንም ይፍጠሩ ወይም ያጋሩ።
coming-soon = በቅርብ ቀን
add-text = ጽሑፍ አክል
answer = መልስ

## Community section

join-discord-community = የዲስኮርድ ማህበረሰብን ይቀላቀሉ
# label for button
join-discord-community-action = በ ዲስኮርድ ላይ ይቀላቀሉን።
join-discord-community-content = በቋንቋ ማህበረሰብ ውይይቶች ውስጥ ይሳተፉ፣ ጥያቄዎችን ይጠይቁ እና ስለሚመጡ ክስተቶች እና ንግግሮች ይወቁ።
find-us-on-matrix = በማትሪክስ ላይ ያግኙን።
ask-mozilla-share = ክስተቶችዎን እንዲያካፍል ሞዚላን ይጠይቁ
ask-mozilla-share-content = ቀዳሚ ወይም መጪ ክስተት አለዎት? ያካፍሉን እና ለህብረተሰባችን እናሳውቃለን ወይም ስለሱ ብሎግ እንጽፋለን!
# label for button
ask-mozilla-share-action = ክስተትዎን ያጋሩ
download-contribution-certificate = የአስተዋጽኦ ሰርተፍኬትዎን ያውርዱ
download-contribution-certificate-content = ለጋራ ድምጽ አስተዋጽዖ ካደረጉ ለክስተቶችዎ ወይም ለራስዎ ሰርተፍኬት ያውርዱ - ይህ ያለእርስዎ የሚቻል አይሆንም!
# label for button
download-contribution-certificate-action = የምስክር ወረቀትዎን ያግኙ
contribute-github = በ ጊትሀብ ላይ ያበርክቱ
contribute-github-content = እንደ እርስዎ ያሉ ሰዎች ባይኖሩ ኖሮ ይህ ፕሮጀክት የሚቻል አይሆንም። 🎉 ከጋራ ድምጽ ጋር ለመሳተፍ ብዙ መንገዶች አሉ - ለማበርከት ኮዲንግ እንዴት እንደሚችሉ ማወቅ አያስፈልግዎትም!
# label for button
contribute-github-action = በ ጊትሀብ ላይ ያበርክቱ

## Featured section

featured-section-title = የቀረበ በ...
# icon is an arrow that points downwards
download-press-pack = የእኛን ህትመት ጥቅል <icon></icon> ያውርዱ

## Developers section

developers-section-title = በ130+ ቋንቋዎች በይፋ ተደራሽ የሆኑ ክፍት የንግግር ውሂብ ስብስቦች
developers-section-subtitle = የውሂብ ስብስቦች በድምፅ ለነቁ ንግግሮች፣ ከድምፅ ወደ ፅሁፍ፣ ከፅሁፍ ወደ ድምፅ እና ሌሎች የተፈጥሮ ቋንቋ ስርዓት አውዶች - በማህበረሰብ ተሳትፎ የተፈጠሩ።
# icon is an arrow that points to the right
explore-datasets = የውሂብ ስብስቦችን <icon></icon>ን ያስሱ

## Get involved section

get-involved-section-title = ክፍት፣ በማህበረሰብ የሚመሩ የውሂብ ስብስቦችን ይደግፉ
read-sentences-link = ዓረፍተ ነገሮችን ያንብቡ
validate-readings-link = ንባቦችን ያረጋግጡ
contribute-link = ለጽሑፍ ክምችት አስተዋጽዖ ያድርጉ
answer-questions-link = ጥያቄዎችን ይመልሱ
transcribe-answers-link = መልሶችን ወደ ፅሁፍ ገልብጥ
review-transcriptions-link = የፅሁፍ ግልባጮችን ይገምግሙ
contribute-text-link = ጽሑፍ ያበርክቱ
press-and-stories-link = ህትመት እና ታሪኮች

## Partner section

partner-section-title = ከእኛ ጋር አጋር ይሁኑ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>የቴክ ኩባንያዎች</bold> - ለበለጸገ ባለብዙ ቋንቋ የሰው ሰራሽ አስተውሎት ምህዳር በክፍት የውሂብ ስብስብ መፍጠር ላይ መዋእለ ንዋይ ያፍሱ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>ሲቪል ማህበረሰብ እና ተመራማሪዎች</bold> - ተፅዕኖ ያለው የውሂብ ስብስቦችን ይፍጠሩ፣ ያስተናግዱ እና ያጋሩ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>በጎ አድራጎት</bold> - የአካባቢ ፈጠራን እና ልማትን ለማበረታታት የውሂብ ስብስብ መፍጠርን ስፖንሰር ያድርጉ
# icon is an arrow that points to the right
get-in-touch-button = <icon></icon> ያግኙ
# Partners section
our-partners-include = አጋሮቻችን የሚያጠቃልሉት...
