## Languages

contribute = ចូលរួមចំណែក
get-involved-button = ចូលរួម
get-involved-title = ចូលរួមចំណែក​ជាមួយ { $lang }
get-involved-text =
    អរគុណ​ដែល​អ្នកចាប់អារម្មណ៍​ក្នុងការចូលរួម​ចំណែក​ជាមួយ { $lang }។ យើង​ខិតខំ​ធ្វើឱ្យ​ភាសា​នីមួយៗ​រួចរាល់​សម្រាប់​ការដាក់ឱ្យប្រើប្រាស់ និង​បន្ត
    ផ្ដល់ព័ត៌មាន​ថ្មីៗ​ដល់​ក្រុម​តាមរយៈ​អ៊ីមែល។ ប្រសិនបើ​អ្នកចង់​ចូលរួមចំណែក សូមផ្ដល់អ៊ីមែល​របស់អ្នក​ខាងក្រោម។
get-involved-form-title = ចុះឈ្មោះ​ ដើម្បីទទួលបាន​បច្ចុប្បន្នភាព { $lang }៖
get-involved-email =
    .label = អ៊ីមែល
get-involved-opt-in = បាទ/ចាស ផ្ញើ​អ៊ីមែល​ឱ្យខ្ញុំ។ ខ្ញុំ​ចង់​បន្តទទួលបាន​ព័ត៌មាន​អំពី​ដំណើរការ​ភាសា​នេះ​នៅលើ Common Voice។
get-involved-submit = ដាក់បញ្ជូន
get-involved-stayintouch = យើង​នៅ Mozilla កំពុងកសាង​សហគមន៍​ជុំវិញ​បច្ចេកវិទ្យា​សំឡេង។ យើង​ចង់​បន្ត​ទទួលបាន​ព័ត៌មាន​ថ្មីៗ ប្រភពទិន្នន័យ​ថ្មី និង​​ចង់​ឮបន្ថែម​អំពី​របៀប​ដែល​អ្នកកំពុង​ប្រើប្រាស់​ទិន្នន័យ​នេះ។
get-involved-privacy-info = យើងសន្យា​ថា​នឹង​រក្សាព័ត៌មាន​របស់អ្នក​ដោយការយកចិត្តទុកដាក់។ អាន​បន្ថែម​នៅក្នុង<privacyLink>គោលការណ៍​ឯកជភាព</privacyLink>របស់យើង។
get-involved-success-title = អ្នកបាន​ចុះឈ្មោះ​ដោយជោគជ័យ​សម្រាប់​ការចូលរួមចំណែក​ជាមួយ { $language }។ សូមអរគុណអ្នក!
get-involved-success-text = យើង​នឹង​ផ្ដល់ព័ត៌មាន​បន្ថែម​នៅពេល​មានព័ត៌មាន​ថ្មី។
get-involved-return-to-languages = ត្រឡប់​ទៅ​ភាសា
