## Home Page

home-title = مشترکہ آواز موزیلا ءِ گامگیج اِنت کہ مشیناں وانینگ ءَ کمک بہ کنت کہ حقیقی مردم چوں گپ جن اَنت۔
default-tagline = موزیلا کامن وائس یک انچیں گامگیجے کہ مشیناں وانینگ ءَ کمک بہ کنت کہ حقیقی مردم چوں گپ جن اَنت۔
home-cta = گپ بہ جن، ادا شریک بہ بئے!
wall-of-text-start =
    آواز طبیعی انت، آواز انسانی انت۔ ہمے سبب انت کہ ما کارمرز بوؤکیں توار ءِ جوڑ کنگ ءَ گوں دلگوش ایں
    مئے مشینانی واستہ ٹیکنالوجی۔ بلے توار ءِ نظام جوڑ کنگ ءِ ھاترا، توار ءِ بے دروریں مزنیں کساسے
    ڈیٹا ءِ لوٹ اِنت۔
wall-of-text-more-mobile =
    مزنیں کمپنیانی نیمگ ءَ کارمرز بوتگیں گیشتریں ڈیٹا مردمانی گیشتریں بہر ءَ دست نہ کپیت۔ مئے ھیال ءَ
    کہ جدت ءِ سرا بندش جنت۔ تو ما پروجیکٹ کامن وائس ءِ بندات کتگ، یک پروجیکٹے کہ آواز جوڑ کنگ ءَ کمک کنت
    شناخت ہر کس ءِ دیم ءَ پچ اِنت۔
wall-of-text-more-desktop =
    نوں تو وتی توار ءَ عطیہ دات کن ئے کہ مارا یک اوپن سورس توار ءِ ڈیٹا بیس ءِ جوڑ کنگ ءَ کمک بہ کنت کہ ہرکس کارمرز کنت
    ڈیوائسز ءُ ویب ءِ ھاترا نوکیں ایپس جوڑ کنگ ءِ ھاترا۔ یک جملہ یے بوان اِت کہ مشیناں بہ زانت کہ راستیں مردم چوں گپ جن اَنت۔ دگہ مردمانی کاراں چیک کن
    کوالٹی ءَ را گہتر کنگ ءِ ھاترا شریک داروکاں ۔۔۔ اے انچو سادہ اِنت!
wall-of-text-first =
    آواز طبیعی انت، آواز انسانی انت۔ ہمے سبب انت کہ ما کارمرز بوؤکیں توار ءِ ٹیکنالوجی جوڑ کنگ ءِ بابت ءَ دلگوش ایں
    مئے مشینانی واستہ۔ بلے پہ توار ءِ نظام جوڑ کنگ ءَ ، ڈویلپراں سک باز مزنیں کساسے ءَ توار ءِ زلورت اِنت
    ڈیٹا
wall-of-text-second =
    مزنیں کمپنیانی نیمگ ءَ کارمرز بوتگیں گیشتریں ڈیٹا مردمانی گیشتریں بہر ءَ دست نہ کپیت۔ مئے ھیال ءَ کہ
    جدت ءِ سرا بندش جنت۔ تو ما کامن وائس ءِ بندات کتگ، یک منصوبہ یے کہ آواز ءِ شناخت ءَ پچ کنگ ءَ کمک کنت
    ءُ ہرکس ءِ دست ءَ رس ایت۔
show-wall-of-text = گیشتر وانگ
help-us-title = جملہانی توثیق کنگ ءَ مئے کمک ءَ بکن اِت!
help-us-explain = پریس پلے، گوشدار ءُ مارا بُگش: آیا آیاں چہ جھل ءِ جملہ ءَ راستی ءَ گپ جتگ؟
no-clips-to-validate = انچوش سما بیت کہ اے زبان ءَ گوشدارگ ءِ واستہ ھچ وڑیں کلپ نیست۔ لہتیں ریکارڈ کنگ ءَ مارا صف ءَ پُر کنگ ءَ کمک بہ کن اِت۔
toggle-play-tooltip = پلے  { shortcut-play-toggle }  دپ ءَ بہ کن اِت
speak-paragraph = ریکارڈنگ وائس کلپس مئے اوپن ڈیٹاسیٹ ءِ جوڑ کنگ ءِ یک جتائیں بہرے؛ لھتے گُش اَنت کہ اے ھم مزہ ءِ بھر اِنت۔
speak-goal-text = کلپس ریکارڈ کنگ بوتگ انت
listen-paragraph = عطیہ کتگیں کلپانی توثیق کنگ کامن وائس مشن ءِ واستہ ہمے پیم ءَ المی انت۔ گوشدار ءُ کوالٹی اوپن سورس وائس ڈیٹا جوڑ کنگ ءَ مئے کمک ءَ بکن۔
listen-goal-text = کلپس توثیق کنگ بوتگ انت
hours-recorded = ساعت ریکارڈ کنگ بوتگ انت
hours-validated = کلاک وثیقہ کثہ
voices-online = نوں آواز آن لائن انت
todays-progress = مرچیگیں دیمروئی
help-reach-goal = مارا ءَ سر بوھگ ءَ کمک کن { $goal }
read-terms-q = تو مئے شرط ونتگ انت؟
ready-to-record = وتی توار ءِ عطیہ کنگ ءَ تیار ئے؟
all-locales = تمام
today = مخت اء
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] 	{ $count } ڈبلیو کے
    }
x-months-short =
    { $count ->
        [one] { $count } ایم او
       *[other] { $count } ایم او
    }
x-years-short =
    { $count ->
        [one] { $count } وائی
       *[other] { $count } وائی
    }
help-make-dataset = مئے کمک ءَ بکن اِت کہ یک شریں کوالٹی یے، سرکاری رنگ ءَ پچیں ڈیٹاسیٹے جوڑ بہ کن اِت
sign-up-account = اکاؤنٹ ئے واستہ سائن اپ کن
email-subscription-title = ای میل نوخیں حالانی واستہ سائن اپ کن
email-subscription-title-new = کامن وائس ءِ نیوز لیٹر، مول ءُ مراد ءِ یاد دہانی ءُ پیشرفت ءِ نوکیں ھالانی واستہ سائن اپ بہ کن اِت

## Account Benefits

benefits = پائدگاں
rich-data = لہتیں گمنام ڈیموگرافک ڈیٹا ءِ دیم دیگ ءَ وتی دیم داتگیں ڈیٹا ءَ را ہر ممکن حد ءَ امیر بہ کن اِت۔ ما پبلک کنگ ءَ پیسر درستیں ڈیموگرافک ڈیٹا ءِ شناخت ءَ چہ ھلاس کنیں۔
improve-audio = پروفائل ءِ زانتکاری گپ ءِ شناخت ءِ درستی ءِ تربیت ءَ کارمرز بوتگیں آڈیو ڈیٹا ءَ شر کنت۔
keep-track = بازیں زبانانی تہا وتی پیشرفت ءُ میٹرکس ءِ سرا چمشانک بہ دئے اِت۔
compare-progress = بچار اِت کہ شمئے دیمروئی سرجمیں دگنیا ءِ دگہ شریک داروکاں گوں چے پیم اِنت۔
view-goals = ذاتی ءُ منصوبہ ءِ مول ءُ مراد ءِ ھلاپ ءَ وتی پیشرفت ءَ بچار اِت۔
join-newsletter = منصوبہ ءِ باروا نوکیں زانتکاری ءُ نوکیں زانتکاری ءِ ھاترا اختیاری مئے ای میل لسٹ ءَ ہوار بہ بئے۔

## What's public

whats-public = پبلک چے ایں؟
email-not-public = ما تئی ای میل ءَ پبلک نہ کنیں۔
recordings-and-locale-public = ریکارڈنگ ءِ کساس ءُ کجام زباناں کہ شما وتی کرد ءَ پیلو کن اِت آ پبلک بیت۔
username-optin-public = تئو وثی کارمرز کنوخ ئے نام پبلک یا گمنام کنغئے گچین کث کنئے۔
demographic-deidentified-clarity-2 = اختیاری جمع کتگیں ڈیموگرافک ڈیٹا (چوکہ عمر، جنس، زبان، ءُ لہجہ) شمئے پروفائل ءِ سرا ہچبر پبلک نہ کنگ بیت، ءُ ڈیٹاسیٹ ءِ تہا شمئے اکاؤنٹ ءَ گوں ہمگرنچ نہ بیت۔ انفرادی آڈیو کلپس گیشتر درستیں تجزیہ ءِ مقصد ءِ ھاتر ءَ ڈیموگرافک ڈیٹا ءِ گوں ہمگرنچ کنگ بنت - مثال ءِ رد ءَ یک محققے یک خاصیں ڈیموگرافک طبقہ ءِ تربیت ءِ ماڈل ءَ نشانہ جوڑ کنگ لوٹ ایت۔
username-email-not-demographic = شمئے کارمرز کنوک ءِ نام ءُ ای میل گوں شنگ بوتگیں ڈیٹا ءَ ھمگرنچ نہ بیت۔

## Landing

welcome-staff = وش آتک  { $company }کارندہاں کن ئے!
help-contribute = تو یک کامن وائس پروفائل ءِ جوڑ کنگ ءُ وتی توار ءَ شریک کنگ ءَ یک متنوع ، اوپن سورس ڈیٹاسیٹ ءِ جوڑ کنگ ءَ کمک کت کن ئے۔
login-company = لاگ ان / سائن اپ گوں{ $company } ای میل ءَ
profile-not-required = پروفائل ءِ دارگ ءِ شریک بوھگ ءِ ھاترا ھچ وڑیں لوٹ نیست اگاں کہ اے کمکار اِنت، دیم ءَ بچار اِت کہ پرچا۔
read-more-about = مئے بابت ءَ پیج ءَ گیشتر وانگ بہ بیت

## NAV ITEMS

answer-questions = سوالات جوابات<small>(زوت پیداکیں) </small>
answer-questions-coming-soon = سوالات جوابات<small>(زوت پیداکیں) </small>
review-transcriptions = نقل ءِ چار ءُ تپاس<small> (زوت آھگ ءَ اِنت)</small>
review-transcriptions-coming-soon = نقل ءِ چار ءُ تپاس<small> (زوت آھگ ءَ اِنت)</small>
add-questions = جستاں ھوار کن اِت <small>(زوت آھگ ءَ اِنت)</small>
transcribe-audio-coming-soon = آڈیو ءِ نبشتہ کنگ <small>(زوت آھگ ءَ اِنت)</small>
transcribe-audio = آڈیو ءِ نبشتہ کنگ <small>(زوت آھگ ءَ اِنت)</small>
press-and-stories = پریس ءُ کسہ
community-and-languages = چاگرد ءُ زبان .
coming-soon = زوت پیداکیں

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شریکداری، رسانکدر ءُ کسہ، چاگرد ءُ زبان
partnerships-menu-item-tooltip = مئے گوما شریک بہ بئے
press-and-stories-menu-item-tooltip = مئے بلاگ ءَ سر بہ بئے یا مئے باروا نبشتہ بہ کن
community-and-languages-menu-item-tooltip = زبان ءُ چاگرد ءُ مشترکہ توار ءَ پٹ ءُ پول کن اِت

## MENU ITEM ARIA LABELS

about-menu-aria-label = آپشنز مینو باروا
partnerships-menu-item-aria-label = مشترکہ آواز ئے گوما شریکداری باروا سرپد بہ بئے
press-and-stories-menu-item-aria-label = کامن وائس ءِ گوں سیادی داروکیں پریس ریلیز ءُ کسہاں سر بہ بئے
community-and-languages-menu-item-aria-label = کمیونٹی ءُ زبانانی پٹ ءُ پول ءَ بکن اِت کہ کامن وائس ءِ کمک ءَ کنگ بنت

## NEW HOME PAGE KEYS


## Hero section

hero-title = ٹیکنالوجی کہ تئی زبان ءَ گپ جنت
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>پرچا اے آئی ایوک ءَ پہ دگنیا ءِ لھتیں زباناں کار بہ کنت؟</bold>
hero-subtitle-2 = مئے زبان مئے کسہ اِنت، مئے چاگرد اِنت، مئے دود ءُ ربیدگ اِنت۔ بیا اِت ھما ڈیٹاسیٹ جوڑ کن اِت کہ ما دگنیا ءَ گندگ لوٹ اِیں.
# icon is an arrow that points downwards
get-started = شروع کن <icon><icon>

## Action items section

action-items-section-title = کامن وائس کمیونٹی ءِ سروکی ءَ ڈیٹا جوڑ کنگ ءِ ھاترا یک آزاتیں، اوپن سورس پلیٹ فارمے
action-items-section-subtitle = ہر کس وتی زبان ءَ نبشتانک ءُ گپ ءِ ڈیٹاسیٹانی شیئر کنگ، جوڑ کنگ ءُ کیوریٹ کنگ ءَ چہ وتی زبان ءَ رکّینگ، زندگ کنگ ءُ بُرز کنگ ءَ انت۔
scripted-card-header = سکرپٹ ءِ سرا نبشتہ کتگیں گپ
scripted-card-content = وتی زبان ءَ جملہاں گوں توار ءَ بوان اِت ءُ دنیا ءِ تہ ءَ چہ درستاں گیشتر لس بھر زوری ءِ گپ ءِ ڈیٹاسیٹ ءَ شریک بہ بئے۔
spontaneous-card-header = بے وسی ئے گپ
spontaneous-card-content = نامیاتی، بولی ءِ تناظر ءِ ھاتر ءَ ڈیٹاسیٹ جوڑ کنگ ءِ ھاتر ءَ اشارہ ءِ جواب ءَ بہ دئے اِت۔ زبانی اولی زبانانی واستہ جوان انت۔
language-text-card-header = زبان ئے نبشتانک
language-text-card-content = ترجمہ، کسانیں زبان ءِ ماڈل ءُ دگہ بازیں چیزانی واستہ پبلک ڈومین ءِ اشارہ، جملہ ءُ نبشتانک جوڑ کن یا شیئر کن۔
coming-soon = زوت پیداکیں
add-text = نبشتانک ءَ ھوار کن

## Community section

community-section-title = گلوبل کمیونٹیز ءِ نیمگ ءَ چہ طاقتور کنگ بوتگ، پہ گلوبل کمیونٹیز ءَ — 130 زبان ءُ دیمروئی کنگ ءَ اِنت!
join-discord-community = ڈسکارڈ کمیونٹی ئا ہوار بی
# label for button
join-discord-community-action = ڈسکارڈ سرا مارا ہوار بئے
join-discord-community-content = زبان ءِ چاگرد ءِ گپ ءُ تران ءَ بہر زور اِت، جُست بہ کن اِت ءُ آیوکیں مراگش ءُ گپ ءُ ترانانی بابت ءَ سرپد بہ بئے۔
find-us-on-matrix = مارا میٹرکس سرا پول
find-us-on-matrix-content = میٹرکس وکندریقرت، ریئل ٹائم کمیونیکیشن، ءُ موزیلا ءِ پسندیدہ پچیں بحث ءِ پلیٹ فارم ءِ ھاتر ءَ یک پچیں، ہلکا وزن ءِ پروٹوکول اِنت۔
# label for button
find-us-on-matrix-action = مارا میٹرکس سرا پول
ask-mozilla-share = موزیلا ئا گوئش کہ وثی مراگشاں بہر بہ کنت

## Featured section


## Developers section


## Get involved section


## Partner section

