## Profile Delete

delete-q = ڪآئي تم گزآرش ڪرڻو چآئو ڇو تو آپيري آوازي ري رڪآڊنگي ني ڊليٽ ڪر ڪآڙي ،يآ تم اوني آم وآئس ڊيٽآ سيٽي مين رکڻو پسند ڪرو ڇو؛
keep = رکو
remove = هٽآئو
keep-info = تمآري گمنآم آوآزي ري ريڪآڊنگ ڪآمن وآئس ڊيٽآ سيٽ مين رهي ايڪ دڦهو تم آپيري پروڦآئيلي ني کتم ڪر ڪآڙو ، آٻي ڊيٽآ سيٽ مين تمآري ريڪآڊنگي ني هٽآئي سآرو درکوآش جمآ ڪري ري ڪآبيل ڪوني ڇو۔
remove-info = هم ڊيٽآ سيٽي مين تمآري آوآزي ري ريڪآڊنگي ني هٽآئي سآرو درکوآشي رو جآئزو لييآن ، جيڪۮي تمآري درکوآش منزور ڪي گئي ڇي ،هم اسون رآپتو ڪريآن ،جيڪو ڊيٽآ سيٽ ڊآئون لوڊ ڪيۮو ڇي ،آئين درکوآش ڪريآن تو او تمآري آوآزي ري ريڪآڊنگي ني هٺآ ڏيوي۔
