## ProfileForm

download-profile = مآري ڊيٽآ ني ڊآئون لوڊ ڪرو
contribution-experience = تعآون ري اهميت
skip-submission-feedback = جمآ ڪرآئي ري سوچي ني ڇوڙ ڏئو
skip-submission-description = تهآوني ري جمآ ڪرآئي دورآن جمآ ڪرو ، پر ڪلڪ ڪري سون پڇي جوآبي رآئي ني ڏيوي ڇي۔ هيسو سيدو سنئون 5 ريڪوڊنگ يآ سئي ري آئي وآڙي سيٽي سون جآري رهو
skip-submission-note = يآSpeak نوٽ ؛ تم ني آڃآن تآئين چونڊي ري زرورت پڙي جي وچ مين مددي ري ڪسمي ري تبديل ڪري سآرو Listen
off = بند
on = تي
help-accent = تلڦزي سون ڪجھ مددي ري زرورت ڇي
help-accent-explanation = تمآرو تلڦز او تريڪو ڇي جيڪو تم لڦز ري اوچآر ڪرو ڇو ، ونوني ترتيب ڏي سڪو ڇو ،تو تم ڪٺي رهو ڇو ، ڪسي ٻولي ٻولو ڇو آئين ۮوجھي ڪترآ انسر ۔ تم ڪين بي مهلومآتي مين هيسيدآري لي سڪو ڇو جيڪو تم مهسوس ڪيۮي ڇو جيڪو اٺي ميلوڙآ ڇي ۔
help-variants = تلڦزي سون ڪجھ مددي ري زرورت ڇي
help-variants-explanation = ايڪ ٻولي جيڪو ايڪ مکسوس روپ ڇي ۔ ميسآل تور جيڪو جگرآڦيآئي يآ برآدري مين رهي وآڙي ترڦو ويرآوي ڇي ۔ ڪيۮي ڪيۮي او وآتي بي ٻولآوي ڇي ۔
