## ABOUT US

about-title = ХӀунда Common Voice?
about-header-description-v2 =
    <p>Common Voice — ХӀара юкъаралли озан хаамин гулар йу. дуьнена массо а маьӀӀера шайн лаамера нехан аьзнашца вовшах тоьхна.Озаца лелош йолу программаш ян луучу наха лело мегар ду хӀара хаамийн гулар, машенан Ӏаморийн моделаш Ӏамош.
    <p>Карарчу хенахь дукхах йолу озан хаамийн гуларш компанийн долахь ю, цундела новкъарло йо инновацешна. дукхах Озан хаамийн гулар йеш  бу кӀайн, ингалсан мотт буьйцу божарий. И бохург ду, озан технологино дуккха а меттанашна атталла а болх ца бо, ткъа цо болх бечу меттехь массарна а цхьатерра дика болх ца бан а тарло. Иза хийца лаьа тхуна, дерриг а дуьнентӀера нах шайн аьзнаш дӀасадаржорца.</p>
