## ABOUT US

about-title = ХӀунда Common Voice?
about-header-description-v2 =
    <p>Common Voice — ХӀара юкъаралли озан хаамин гулар йу. дуьнена массо а маьӀӀера шайн лаамера нехан аьзнашца вовшах тоьхна.Озаца лелош йолу программаш ян луучу наха лело мегар ду хӀара хаамийн гулар, машенан Ӏаморийн моделаш Ӏамош.<p>
    <p>Карарчу хенахь дукхах йолу озан хаамийн гуларш компанийн долахь ю, цундела новкъарло йо инновацешна. Озан хаамийн гулар йеш  буолу дукхах берш кӀайн, ингалсан мотт буьйцу божарий бу. И бохург ду, озан технологино дуккхах болчу меттанашкахь атталла а болх ца бо, ткъа цо болх бечу меттехь, массарна а цхьатерра дика болх ца бан а тарло. Иза хийца лаьа тхуна, дерриг а дуьнентӀера нах шайн аьзнаш дӀасадаржорца.</p>
how-does-it-work-title-v2 = Common Voice-с болх муха бо?
how-does-it-work-text = Оха дӀахӀоттош ду краудсорсинг йиллина озан даташ. Хьайн озаца гӀо де, кхечу нехан дӀаяздарш нийса хилар тӀечӀагӀде, массарна а дика хилийта даташан гулар.

## How does it work section

about-language-req-subtitle = Цхьаммо мотт тӀетоха боху.
about-localization-title = Вебсайтан локализаци
about-localization-subtitle = Сайтан текст цу матте гочйина ю.
about-sentence-collection-title = Алам гулбар .
about-sentence-collection-subtitle = Аламаш гулбина нахана хезаш беша
about-new-lang-title = Керла мотт дӀаболор
about-new-lang-subtitle = Оцу маттахь дӀайолош ю оха Common Voice сайт.
about-voice-contrib-title = Озаца дакъа лацар
about-voice-contrib-subtitle = Нах схьа  богӀу, шайн аьзнашца дакъалаца.
about-voice-validation-title = Аьзнаш тIечIагIдар
about-voice-validation-subtitle = Кхечу наха толлу и озан дӀаяздарш.
