## Profile Delete

delete-q = আপুনি আপোনাৰ ভইচ ৰেকৰ্ডিংবোৰো মচি পেলোৱাৰ অনুৰোধ কৰিব বিচাৰে নেকি, নে আপুনি সেয়া কমন ভইচ ডেটাছেটত ৰখাটো পচন্দ কৰিব?
keep = ৰাখক
remove = আঁতৰাওক
keep-info = আপোনাৰ পৰিচয়বিহীন ভইচ ৰেকৰ্ডিংবোৰ কমন ভইচ ডেটাছেটত থাকি যাব। আপুনি এবাৰ কেৱল আপোনাৰ প্ৰ’ফাইল মচি পেলালেই আপুনি দুনাই ডেটাছেটৰ পৰা আপোনাৰ ৰেকৰ্ডিংবোৰ আঁতৰাবলৈ অনুৰোধ দাখিল কৰিব নোৱাৰিব
remove-info = ডেটাছেটৰ পৰা আপোনাৰ ভইচ ৰেকৰ্ডিংবোৰ আঁতৰাবলৈ কৰা আপোনাৰ অনুৰোধৰ আমি সমীক্ষা কৰিম। যদি আপোনাৰ অনুৰোধক অনুমোদন দিয়া হয়, আমি ডেটাছেট ডাউনল’ড কৰাসকলৰ সৈতে যোগাযোগ কৰিম আৰু তেওঁলোককো আপোনাৰ ভইচ ৰেকৰ্ডিংবোৰ আঁতৰাবলৈ অনুৰোধ জনাম।
why-delete-recordings =
    শিক্ষাবিদ, ক্ষুদ্ৰ ব্যৱসায় আৰু কণ্ঠ চিনাক্তকৰণ উদ্যমীসকলে কণ্ঠস্বৰৰ মডেলৰ দৰে ৰাজহুৱাকৈ উপলব্ধ সম্পদবোৰৰ প্ৰশিক্ষণ আৰু বিকাশৰ বাবে কমন ভইচ ব্যৱহাৰ কৰে।
    
    আপুনি আপোনাৰ ৰেকৰ্ডিংবোৰ কিয় মচি পেলাবলৈ বিচাৰিছে আমাক জনাব পাৰিবনে?
profile-form-delete = প্ৰ’ফাইল মচি পেলাওক
