## Datasets Page

datasets-heading = डाटासेटहरु
datasets-headline = हामी आवाजहरूको एउटा खुला र सार्वजनिक रूपमा उपलब्ध डाटासेट निर्माण गर्दैछौं जुन सबैले भाषण सक्षम अनुप्रयोगहरूलाई तालिम दिन प्रयोग गर्न सक्दछ ।
datasets-positioning =
    हामी विश्वास गर्छौं कि ठूला, सार्वजनिक रूपमा उपलब्ध भ्वाइस डाटासेटहरूले नवीनता र स्वस्थ वाणिज्यिक प्रतिस्पर्धालाई मेशिन-लर्निंग आधारित भाषण प्रविधिमा बढावा दिनेछ।
    
    साझा भ्वाइसको बहु-भाषा डाटासेट यस प्रकारको सबैभन्दा पहिले सार्वजनिक रूपमा उपलब्ध भ्वाइस डाटासेट हो, तर यो एक मात्र होईन।
    
    यस पृष्ठलाई अन्य खुला स्रोत भ्वाइस डाटासेटको लागि र Commomn Voice बढेको , रिलीज अपडेट को सन्दर्भ हबको रूपमा हेर्नुहोस्।
language = भाषा
download-dataset-header = डाटासेट डाउनलोड गर्नुहोस्
download-delta-explainer = हामीले केही परिवर्तनहरु गरेका छौं। डेल्टा खण्डहरूमा भर्खरै रिलीज पछि सबैभन्दा भर्खरको क्लिपहरू समावेश छन्। <deltaLink>यस कामको बारेमा थप पढ्नुहोस्</deltaLink>।
download-dataset-tag = आफ्नो इच्छाको डेटासेट चयन गर्नुहोस् र तपाईंले डाउनलोड गर्न चाहनुभएको संस्करण चयन गर्नुहोस्।
# File size in gigabytes
size = आकार
validated-hr-total = मान्य कुल घण्टा
overall-hr-total = समग्रमा कुल घण्टा
cv-license = इजाजतपत्र
audio-format = अडियो ढाँचा
number-of-voices = आवाजहरूको संख्या
splits = विभाजन
email-to-download = डाउनलोड गर्न ईमेल प्रविष्ट गर्नुहोस्
why-email = <b> किन एउटा ईमेल? </ b> हामीले भविष्यमा तपाईंलाई डेटासेटमा परिवर्तनहरूको बारेमा सम्पर्क गर्न आवश्यक पर्दछ, ईमेलले हामीलाई सम्पर्कको बिन्दु प्रदान गर्दछ।
confirm-size = तपाईं <b>{ $size }</b> को डाउनलोड सुरु गर्न तयार हुनुहुन्छ
size-gigabyte = GB
size-megabyte = एमबी
confirm-no-identify = साझा भ्वाइस डाटासेटमा स्पिकरहरूको पहिचान निर्धारण नगर्न <b> तपाईं सहमत हुनुहुन्छ</b>
download-language = { $language } डाउनलोड गर्नुहोस्
validated-hours = मान्य घण्टा
recorded-hours = रेकर्ड गरिएको घण्टा
whats-inside = साझा आवाज डाटासेट भित्र के छ?
dataset-description-hours =
    डाटासेटमा प्रत्येक प्रविष्टिमा एक अद्वितीय एमपी 3 र सम्बन्धित पाठ फाईल हुन्छ। डाटासेटमा धेरै <b>{ $total }</b> रेकर्ड गरिएको घण्टामा उमेर, लिङ्ग, र एक्सेंट जस्ता डेमोग्राफिक मेटाडेटा समावेश गर्दछ जसले भाषण मान्यता इन्जिनहरूको शुद्धतालाई प्रशिक्षण दिन मद्दत गर्दछ।
    
    डेटासेटमा हाल <b>{ $valid }</b> भाषाहरूमा मान्य घण्टा समावेश गरिएको छ, तर हामी सँधै थप आवाज र भाषाहरू थप्दै छौं। भाषाको लागि अनुरोध गर्न वा योगदान सुरू गर्न हाम्रो <languagesLink> भाषाहरू पृष्ठ </languagesLink>मा हेर्नुहोस्।
want-dataset-update = अपडेटहरू चाहनुहुन्छ जब हामी साझा भ्वाइस डाटासेटको नयाँ संस्करण जारी गर्दछौं? हाम्रो न्यूजलेटरको सदस्यता लिनुहोस्।
subscribe = सदस्यता लिनुहोस्
get-started-speech = भाषण पहिचानको सुरूवात गर्नुहोस्
other-datasets = अन्य भ्वाईस डेटासेट
feedback-q = प्रतिक्रिया छ?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ AI मोडेलहरु को विकास गर्ने शोधकर्ताहरुको लागी एक अत्याधुनिक कुराकानी गर्ने <docsLink> ओपन सोर्स टूलकिट </docsLink>  हो।
resource-deepspeech-info = मोजिला को खुला स्रोत आवाज मान्यता इन्जिन डिप स्पिच स्पिच रिकोग्निसन ए्यापहारुको निर्माण गर्न को लागी प्रयोग गर्न सकिन्छ। हाम्रो <githubLink> Github सिंहावलोकन </githubLink> पढ्नुहोस् वा <discourseLink> DeepSpeech Discourse </discourseLink> मा कसरी सुरु गर्ने भनेर जान्नको लागी सामेल हुनुहोस्।
resource-coqui-info = <coquiLink> Coqui </coquiLink> भाषण टेक्नोलोजीलाई खुला गर्न समर्पित छ। तिनीहरूको परियोजनाहरु मा गहिरो शिक्षा आधारित STT र TTS इन्जिन सामेल छन्।
community-playbook = सामुदायिक प्लेबुक
resource-playbook-info = सम्पूर्ण सामान्य आवाज यात्रामा, स्थानीयकरण बाट डाटासेट को उपयोग को लागी, साथै हाम्रो समुदाय सँग कसरी जोडिने को लागी <playbookLink> उपयोगी मार्गदर्शन पाउनुहोस् </playbookLink>।
data-other-librispeech-description = LibriSpeech LibriVox परियोजनामा पढिएका अडियोपुस्तकहरु बाट व्युतपन्न भएको करिब १००० घन्टाको १६ किलोहर्ज को अंग्रेजी बोलि को एक संग्रह हो ।
data-other-ted-name = TED-LIUM Corpus
data-other-ted-description = TED-LIUM संग्रह TED वेबसाइटमा उपलब्ध अडियो वार्ता र तिनीहरूको प्रतिलेखनहरू बाट तयार पारिएको हो ।
data-other-voxforge-description = निः शुल्क र खुल्ला श्रोत बोलि पहिचान इन्जिनहरुको साथ प्रयोग गर्ने प्रतिलिखित बोलिहरु संकलन गर्नको लागि VoxForge स्थापना गरिएको छ ।
data-other-tatoeba-description = Tatoeba भाषा सिकाउन प्रयोग हुने वाक्यहरु, अनुवादहरु, र बोलिएका अडियोहरुको एक ठुलो डाटाबेस हो । यो डाउनलोडमा उनीहरुको समुदायले रेकर्ड गरेको उनीहरुले बोल्ने अंग्रेजि समावेश छ ।
your-feedback = के तपाइँसँग विचारहरू छन् कि हामी कसरी Common Voice डाटासेटलाई अझ राम्रो बनाउन सक्छौं? हामीलाई Discourse मा थाहा दिनुहोस्
go-discourse = Discourse मा जानुहोस्
missing-language = तपाईंको भाषा डाटासेटमा प्रतिबिम्बित भएको देख्नुहुन्न? अनुरोध गर्न हाम्रो भाषा पृष्ठमा जानुहोस।
go-languages-page = भाषाहरूको पृष्ठमा जानुहोस्
ready-to-validate = वाक्यहरू मान्य गर्न मद्दत गर्न तयार हुनुहुन्छ?
more = थप
close = बन्द
download = डाउनलोड
dataset-version = संस्करण

data-download-singleword-title = Single Word Target Segment डाउनलोड गर्नुहोस्
data-download-singleword-callout-v2 = यो एक अंकरूपी पहिचान र हुन्छ / हुदैन  पत्ता लगाउन शशक्त बनाउने यूज केस ड्रिवन डाटा संकलित क्षेत्र हो ।
## Data

data-download-button = Common Voice डाटा डाउनलोड गर्नुहोस्
data-download-yes = हो
data-download-deny = होेइन
data-download-license = लाइसेन्स: <licenseLink>CC-0</licenseLink>
data-download-modal = तपाईं <size>{ $size }GB</size> को फाइल डाउनलोड गर्न सुरु गर्दै हुनुहुन्छ, अगाडि बढ्न चाहनुहुन्छ ?
data-subtitle = हामी आवाजहरूको एउटा खुला र सार्वजनिक रूपमा उपलब्ध डाटासेट निर्माण गर्दैछौं जुन सबैले भाषण सक्षम अनुप्रयोगहरूलाई तालिम दिन प्रयोग गर्न सक्दछ ।
data-explanatory-text = हामी विश्वास गर्दछौँ कि ठूला र सार्वजनिक रूपमा उपलब्ध आवाज डाटासेटहरूले मेसिन-सिकाई (machine-learning) मा आधारित बोलि प्रविधिमा नव विचार र स्वस्थ व्यावसायिक प्रतिस्पर्धा लाई प्रोत्साहन गर्छ । यो विश्वव्यापी प्रयास हो र हामी सबैजनालाई भाग लिन निम्तो दिन्छौँ । हाम्रो उद्देश्य बोलि प्रविधिलाई अझ धेरै समावेशी बनाउन, विश्वभरका आवाजहरूको विविधतालाई प्रतिबिम्बित गर्न मद्दत गर्नु ह
data-get-started = <speechBlogLink>बोलि पहिचान सँग सुरु गर्नुहोस् </speechBlogLink>
data-other-title = अन्य आवाज डाटासेटहरू...
data-other-goto = { $name } मा जानुहोस्
data-other-download = डाटा डाउनलोड गर्नुहोस
data-bundle-button = डाटासेट बन्डल डाउनलोड गर्नुहोस्
data-bundle-description = Common Voice डाटा र माथिका अन्य सबै अावाज डाटासेटहरु ।
release-version = संस्करण
dataset-date = मिति
license = लाइसेन्स: <licenseLink>{ $license }</licenseLink>
license-mixed = मिश्रित
