## DemoLayout

demo-get-started = लौ त सुरू गरौं
demo-welcome = Common Voice मा फर्किनुहोस्
demo-welcome-subheader = अधिक सिक्न र प्रोजेक्टमा योगदान दिन इच्छुक हुनुहुन्छ?

## Demo Datasets

demo-language-select-card-header = साझा आवाज विश्वको सबैभन्दा ठूलो सार्वजनिक रूपमा उपलब्ध, बहु-भाषी आवाज डाटासेट हो।
demo-language-select-card-body = 50 भन्दा बढी भाषाहरूमा २५९ह भन्दा बढी व्यक्तिको योगदानका लागि धन्यवाद, यो डाटा अभिव्यक्त-सक्षम अनुप्रयोगहरूलाई मानव आवाजलाई राम्रो प्रतिक्रिया दिन प्रशिक्षण दिन प्रयोग भइरहेको छ।
card-button-next = अर्को
card-button-back = पछाडि फर्कनुहोस्
demo-language-select-label = भाषाहरू ब्राउज गर्नुहोस्
demo-eofy-header = २०१९  End-of-Year Release
demo-eofy-sub_header = भ्वाइस डाटासेट, डाउनलोडका लागि तयार छ
demo-account = खाता

## Demo Account

demo-account-card-header = खाता योगदान दिनको लागि आवश्यक पर्दैन, यद्यपि यो उपयोगी छ।
demo-account-card-body = दायाँ तिर हामी सुविधाहरूको रूपरेखा दिन्छौं र स्पष्ट पार्छौं कि हामी कुन जानकारी सार्वजनिक गर्छौं। तपाईंको आफ्नै उपकरणमा Common Voice  खाताको साथ सुरू गर्न तलका लिंकहरू प्रयोग गर्नुहोस् ।
demo-account-enter-email =
    .label = साइन अप लिंक पठाउन ईमेल प्रविष्ट गर्नुहोस्
demo-account-sign-up = साइन अप लिंक पठाउनुहोस्

## Demo Contribute

demo-contribute-card-header = तपाईंको आवाज थप्न वा तपाईंको कान उधारो दिन तयार हुनुहुन्छ?
demo-contribute-card-body-v2 = अब जब तपाईंलाई Common Voice को बारेमा थोरै थाहा छ, किन यसलाई प्रयोग नगर्ने त ? वाक्यहरू ठूलो स्वरले पढ्न सुरु गर्न माइक्रोफोन आइकनमा क्लिक गर्नुहोस्।<br/><br/>यदि तपाईं अन्य व्यक्तिको आवाज योगदान समीक्षा गर्न रुचाउनुहुन्छ भने, प्ले आइकनमा क्लिक गर्नुहोस्। स्क्रिनमा लेखिएका वाक्यांशहरूसँग रेकर्डिङहरू मेल खाने कुरा निश्चित गर्न तपाईले मद्धत गर्नुहुनेछ।
demo-listen-subtitle = योगदान गर्न तयार हुनुहुन्छ?

## Demo Dashboard

demo-dashboard-card-header = व्यक्तिगत ड्यासबोर्डहरूले व्यक्तिगत र समुदायको प्रगतिको साथ तपाईंलाई अप-टु-डेट राख्दछ।
demo-dashboard-card-body = प्रत्येक दान गरिएको भ्वाइस क्लिप, र प्रत्येक मान्यीकरण गरिएको अडियो क्लिपका लागि , तपाईंको खाता ड्यासबोर्डहरू तपाईंको प्रत्येक भाषामा तपाईंको पछिल्लो प्रगति प्रतिबिम्बित गर्न अपडेट गरिएको छ । हो, तपाईं एक भन्दा बढिमा योगदान दिन सक्नुहुनेछ!<br/><br/>तपाईको तथ्याहरू ट्र्याक गर्न ड्यासबोर्डहरू प्रयोग गर्नुहोस्, समुदायमा अरूसँगै तपाईं कसरी गर्दै हुनुहुन्छ हेर्नुहोस्, र दैनिक वा साप्ताहिक योगदान लक्ष्यहरू सेट गर्नुहोस्।

