## Home Page

home-title = Common Voice परियोजना मेसिनहरूलाई वास्तविक मानिसहरुले कसरी बोल्छन् भनेर सिकाउन मद्दत गर्ने Mozilla को एक पहल हो ।
default-tagline = Mozilla Common Voice परियोजना मेसिनहरूलाई वास्तविक मानिसहरु कसरी बोल्छन् भनेर सिकाउन मद्दत गर्ने एक पहल हो ।
home-cta = बोल्नुहोस्, यहाँ योगदान गर्नुहोस् !
wall-of-text-start = आवाज प्राकृतिक हो, आवाज मानव हो । त्यसैले हामी हाम्रा यन्त्रहरूको लागि प्रयोगयोग्य आवाज प्रविधि सिर्जना गर्न मोहित भएका छौं । तर आवाज प्रणालीहरू सिर्जना गर्न, एक अत्यन्त ठूलो आवाज डाटाको आवश्यक छ ।
wall-of-text-more-mobile = ठूला कम्पनीहरु द्वारा प्रयोग गरिएको अधिकांश डाटा बहुमतका लागि उपलब्ध छैनन् । हामीलाई लाग्छ कि यसले कुनै पनि नव विचारलाई कठिन बनाउँछ । त्यसैले हामीले Common Voice भन्ने परियोजना सुरू गरेका छौं, यस्तो परियोजना जसले हरेकलाई आवाज पहिचान प्रविधि खुला गर्न मद्दत गर्छ ।
wall-of-text-more-desktop = हामीलाई खुल्ला-श्रोत आवाज डाटाबेस बनाउन मद्दत गर्न अब तपाईँले आफ्नो आवाज दान गर्न सक्नुहुनेछ जुन जोसुकैले यन्त्र र वेभको लागि अभिनव अनुप्रयोग बनाउन प्रयोग गर्नसक्छन् ।<lineBreak></lineBreak> मेसिनहरू लाई वास्तविक मानिसहरुले कसरी बोल्छन् भनेर सिक्न मद्दत गर्न वाक्य पढ्नुहोस् । गुणस्तर सुधार गर्न अन्य  योगदानकर्ताहरूको कामको जाँच गर्नुहोस् । यो यति सरल छ !
wall-of-text-first = आवाज प्राकृतिक हो, आवाज मानव हो । त्यसैले हामी हाम्रा यन्त्रहरूको लागि प्रयोग योग्य आवाज प्रविधि सिर्जना गर्न मोहित भएका छौं । तर आवाज प्रणालीहरू सिर्जना गर्न, एक अत्यन्त ठूलो आवाज डाटाको आवश्यक छ ।
wall-of-text-second = ठूला कम्पनीहरुद्वारा प्रयोग गरिएको अधिकांश डाटा धेरै मानिसहरूका लागि उपलब्ध छैनन् । हामीलाई लाग्छ कि यसले कुनै पनि नव विचारलाई कठिन बनाउँछ । त्यसैले हामीले Common Voice भन्ने परियोजना सुरू गरेका छौं, यस्तो परियोजना जसले सबैको लागि आवाज पहिचान प्रविधि खुला र पहुँचमा राख्न मद्दत गर्छ ।
show-wall-of-text = अझ पढ्नुहोस्
help-us-title = हामीलाई वाक्य प्रमाणित गर्न सहयोग गर्नुहोस् !
help-us-explain = प्ले थिच्नुहोस् , सुन्नुहोस् र हामीलाई बताउनुहोस्: के तिनीहरुले तलको वाक्य ठीकसँग बोले ?
no-clips-to-validate = यो भाषामा सुन्नका कुनै पनि क्लिपहरु छैन । अहिले केही रेकर्ड गरेर पङ्क्ति भर्न सहयोग गर्नुहोस् ।
vote-yes = हुन्छ
vote-no = हुँदैन
toggle-play-tooltip = प्ले मोड टगल गर्न { shortcut-play-toggle } थिच्नुहोस्
speak-subtitle = आफ्नो आवाज दान गर्नुहोस्
speak-paragraph = आवाज क्लिपहरू रेकर्ड गर्नु हाम्रो खुल्ला डेटासेट निर्माणको अभिन्न भाग हो; कोहि यसलाई मज्जाको भाग भन्नेछन्।
speak-goal-text = रेकर्ड गरिएका क्लिपहरू
listen-subtitle = हामीलाई आवाजहरू प्रमाणित गर्न मद्दत गर्नुहोस्
listen-paragraph = दान गरिएका क्लिपहरू मान्य आम आवाज लक्ष्यको लागि समान रूपमा महत्त्वपूर्ण छ। सुन्नुहोस् र हामीलाई खुल्ला स्रोत आवाज आवाज डेटा सिर्जना गर्न मद्दत गर्नुहोस्।
listen-goal-text = प्रमाणित क्लिपहरू
hours-recorded = घण्टा रेकर्ड गरियो
hours-validated = घण्टा प्रमाणित
voices-online = अहिले अनलाइन आवाजहरू
todays-progress = आजको प्रगति
help-reach-goal = हामीलाइ { $goal } प्राप्त गर्न मद्दत गर्नुहोस्
read-terms-q = के तपाइँले हाम्रा सर्तहरु पढ्नुभयो ?
ready-to-record = के तपाईं आफ्नो अवाज दान दिन तयार हुनुहुन्छ ?
all-locales = सबै
today = आज
x-weeks-short =
    { $count ->
        [one] हप्ता
       *[other] { $count } हप्ता
    }
x-months-short =
    { $count ->
        [one] महिना
       *[other] { $count } महिना
    }
x-years-short =
    { $count ->
        [one] बर्ष
       *[other] { $count } बर्ष
    }
help-make-dataset = हामीलाई उच्च गुणवत्ता, सार्वजनिक रूपमा खुल्ला डेटासेट बनाउन मद्दत गर्नुहोस
sign-up-account = खाताको लागि साइन अप गर्नुहोस्
email-subscription-title = इमेल अद्यावधिकहरूको लागि साइन अप गर्नुहोस्
email-subscription-title-new = साझा आवाज न्यूजलेटरहरू, लक्ष्य अनुस्मारकहरू र प्रगति अपडेटहरूको लागि साइन अप गर्नुहोस्

## Account Benefits

benefits = लाभहरू
rich-data = केहि बेनामी जनसांख्यिकीय डेटा प्रदान गरेर आफ्नो पेश गरिएको डाटालाई सकेसम्म समृद्ध बनाउनुहोस्। हामी सबै जनसांख्यिकीय डाटालाई सार्वजनिक गर्नु अघि यसलाई हटाउँछौं।
improve-audio = प्रोफाइल जानकारीले प्रशिक्षण भाषण पहिचान सटीकतामा प्रयोग गरिएको अडियो डाटा सुधार गर्दछ।
keep-track = विविध भाषाहरूमा आफ्नो प्रगति र मेट्रिक्सको ट्रयाक राख्नुहोस्।
compare-progress = तपाईंको प्रगति संसारभरका अन्य योगदानकर्ताहरू सङ्ग कसरी तुलना गर्छ हेर्नुहोस्।
view-goals = व्यक्तिगत र परियोजना लक्ष्यहरू विरुद्ध आफ्नो प्रगति हेर्नुहोस्।
join-newsletter = वैकल्पिक रूपमा अद्यावधिकहरू र परियोजनाको बारेमा नयाँ जानकारीको लागि हाम्रो इमेल सूचीमा सामेल हुनुहोस्।

## What's public

whats-public = सार्बजनिक भनेको के हो?
email-not-public = हामी तपाईंको इमेल सार्वजनिक गर्दैनौं।
recordings-and-locale-public = रेकर्डिङ्गहरुको सङ्ख्या र तपाईंले योगदान गर्ने भाषाहरू सार्वजनिक हुनेछन्।
username-optin-public = तपाईं आफ्नो प्रयोगकर्ता नाम सार्वजनिक वा गुमनाम बनाउन छनौट गर्न सक्नुहुन्छ।
demographic-deidentified-clarity-2 = वैकल्पिक रूपमा पेश गरिएको जनसांख्यिकीय डेटा (जस्तै उमेर, लिङ्ग, भाषा, र उच्चारण) तपाईंको प्रोफाइलमा सार्वजनिक गरिने छैन, र डाटासेटमा तपाईंको खातामा लिङ्क गरिने छैन। व्यक्तिगत अडियो क्लिपहरू थप सटीक विश्लेषणको उद्देश्यका लागि जनसांख्यिकीय डाटासँग सम्बद्ध हुनेछन् - उदाहरणका लागि, एक अनुसन्धानकर्ताले विशेष जनसांख्यिकीय खण्डमा प्रशिक्षण मोडेललाई लक्षित गर्न चाहन्छ।
username-email-not-demographic = तपाईको प्रयोगकर्ता नाम र इमेल प्रकाशित डाटासँग सम्बद्ध हुनेछैन।

## Landing

welcome-staff = Welcome { $company }स्टाफलाई स्वागत छ!
help-contribute = तपाईं एक विविध, खुला स्रोत डाटासेट निर्माण गर्न सक्नुहुनेछ Common Voice प्रोफाइल सिर्जना गरेर र तपाईंको भ्वाइस योगदान गरेर।
login-company = { $company }ईमेलको साथ लग इन / साइन अप गर्नुहोस्
profile-not-required = प्रोफाईल हुनु आवश्यक नभएतापनि यो उपयोगी छ
read-more-about = हाम्रो बारेमा पृष्ठ मा अधिक पढ्नुहोस्

