## DemoLayout

demo-get-started = شروع  تھا
demo-welcome = تُو کان وائس تے آلو
demo-welcome-subheader = پروجیکٹ در تقسیمی کارا اؤ ازدا تھونو کارا دلچسپی رݜیما

## Demo Datasets

demo-language-select-card-header = کامن وائس دونئی بوتو جیبو مختلف آوازو لالو غٹ ڈیٹاسیٹ ہنو
demo-language-select-card-body = 259k خلقو، 50 جیبے کنٹربیوشن کارا مہربانی، انا ڈیٹا انسانو آوازو بہترین جوابو کارا وینائے قابل اپلیکیشن سپارینو
card-button-next = مُوݜوتے بو
card-button-back = پتوتے بو
demo-language-select-label = جیِب ݜکے
demo-eofy-header = کال 2019 آخری وقت اشاعتے ہنُو
demo-eofy-sub_header = وائس ڈیٹا ڈاؤن لوڈے کارا تیار ہنُو
demo-account = ایکاؤنٹ

## Demo Account

demo-account-card-header = کنٹربیوشنی کارا اکونٹ سپارونو لازمی نیش، انا صرف مددگار ہنو۔
demo-account-card-body = آسو سوبن طرفتی فوائدو خاکہ پیش تھؤنا،آسو انا واضح تھونا کامیک معلومات عام تھونا۔ کامن وائس در تمو اکاونٹ سپارونو کارا کھارینو لنک جا کلک تھا۔
demo-account-enter-email =
    .label = ای میل ڇئینونو کارا سائن اپ لنک داخل تھا
demo-account-sign-up = سائن اپ لمک ڇئینا

## Demo Contribute

demo-contribute-card-header = تو تمو آواز یا کون چھورونو کارا تیار ہنو؟
demo-contribute-card-body-v2 = چین تو کامن وائس بارا در جے نا جے سوئیلا، انیس جا آزمیخ کے نی تھئیلا؟  اوچت آواز در جملئی رزونو کارا مائیکروفون ائکان در کلک تھا۔ <br/> <br/> تو ہورو خلقو وائس کنٹربیوشن ݜکیلا، پلے ائیکان در کلک تھا۔ تو کنفرم تھی ریکارڈنگ جملئی اسکرین جا لیکالو ست برابر ہنی۔
demo-listen-subtitle = تُو کانٹریبیٹو تی تیار ہنُو؟

## Demo Dashboard

demo-dashboard-card-header = تمو زاتی یا کمیونٹی پروگرسی کارا تمو پرسنل ڈشبورڈ اپڈیٹ رݜا۔
demo-dashboard-card-body = ہر ایک وائس کلپ دونوا، اؤ ہر ایک آڈیو کلپ تصدیقی کارا تو جے جیب در کنٹربیوٹ تھؤونو در تازا پروگریس پشارونو کارا تو تمو اکاونٹ ڈشبورڈ اپڈیٹ تھا۔ ہاں، تو ہورے کنٹربیوٹ تھو بئیلا<br/> <br/> تمو سٹیٹس ٹریک کارا ڈشبورڈ استعمال تھا، ݜکیتا تو کمیونٹی ست ہور جے جے تھئیلا، اؤ ہردیس یا ہفتہ در گول آکوتے سیٹ تھے۔
