## Home Page

home-title = کامن وائس موزیلا اینیشیٹیو د ٹیچ مشین مدد تھی چی کدا خلق حقیقی موݜ کدا تھینا
default-tagline = کامن وائس موزیلا اینیشیٹیو د ٹیچ مشین مدد تھی چی کدا خلق حقیقی موݜ کدا تھینا۔
home-cta = موڙے تھی، اینتی کنٹربیوٹ تھی۔
wall-of-text-start = آواز قدرتی ہنو، آواز د انسان ہنو، انا وجہ ہنی آسو قابل استعمال آواز پیدا تھونو در دلچسپی رݜونا! ٹیکنالوجی آسو مشینی کارا، اینجے سوتی نظام سپارونو کارا آسو تی لالی وائس ڈیٹا پکار ہنی۔
wall-of-text-more-mobile = آسئی خیال انا ہنو، چی غٹو کمپنیو استعمال تھیالی ڈیتا لالو خلقو تھی میلاؤ نی بینو۔ ایجادات چکوبو، انیس کارا آسو کامن وائس پروجیکٹ شروع تھون، انا آواز سپارونو در مدد تھینو، پہچان بوٹو کارا ڈاگہ ہنو۔
wall-of-text-more-desktop =
    تو اوپن سورس لائسنس وائس ڈیتابیس سپارونو کارا آسئی مددی کارا تمو آواز ڈونیٹ  تھو بئیلا ۔ 
    ویپ ڈیوائس ایپس سپارونو کارا ایک جملہ  پڑاؤ تھا چی مشین ازدا تھئی اے خلق کدا خلق حقیقی موڙے تھینا۔ ہورو کوروم چیک تھا۔
    کنٹربیوٹر ست معیار بہتر سپارونو کارا، انا لالو آسان ہنو۔
wall-of-text-first =
    آوزل نیچرل ہنو، آوز انسان ہنو، انا وجہ در آسو قابل استعمال ٹیکنالوجی سپارونو در پر عزم ہنی۔
    مشینی کارا، مگر صوتی نظام سپارونو کارا ڈویلپرز تی وائس ڈیٹا لالو ضرورت ہنی۔
wall-of-text-second =
    غٹ کمپنیو ذریعہ استعمال شدہ ڈیٹا لالو خلقو تی دستیاب نی بیلو، انا آسئی سوچ ہنو!
    ایجادات منع تھینو، انا وجہ در آسو آواز پہچان عام در،اؤ ہر ایک تے ابرونو مددی کارا کامن وائس پروجیکٹ شروع تھونو۔
show-wall-of-text = ہور رس
help-us-title = صحیح جملؤ کارا آسئی مدد تھا!
help-us-explain = پریس پلے، ݜون اؤ آسو تے رس:  سی سی کھارین جملہ صحیح رزینی کہ نی؟
no-clips-to-validate = آدی اخکارا بینو تی انا جیبے ݜنونو کوئی نیش، جے ریکارڈ پورونو کارا آسئی مدد تھا۔
toggle-play-tooltip = پریس{ shortcut-play-toggle } پلے موڈ ٹگل کارا
speak-paragraph = آواز ریکارڈنگ کلپس آسو اوپن ڈیتا سیٹ سپارونو کارا اہم حصہ ہنی، جے رزا، انا ہُم فنی حصہ ہنی۔
speak-goal-text = کلپ ریکارڈ بیلو
listen-paragraph = کامیک دیالیک جملئی تصدیق تھونو کامن وائس مشن کارا لالو لازمی ہنو، ݜون اؤ معیاری اوپن وائس سورس سپارونو در آسئی مدد تھا۔
listen-goal-text = تصدیق شدہ جملئی
hours-recorded = گینٹاؤ ریکارڈ بیلنو
hours-validated = گینٹائی تصدیق بیلنا
voices-online = چئین آواز انلائن ہنو
todays-progress = آجوک پروگریس
help-reach-goal = حاصل تھو کارا آسئی مدد تھا{ $goal }
read-terms-q = تو اسئی ٹرمس کدا پڑاؤ تھئیلا؟
ready-to-record = آواز جمع تھونو کارا تیار بھونو؟
all-locales = بوٹو
today = آج
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count } وی کے
    }
x-months-short =
    { $count ->
       *[other] { $count }mo
    }
x-years-short =
    { $count ->
        [one] { $count } وائی{ $count }
       *[other] { "" }
    }
help-make-dataset = پبلک اوپن ڈیٹاسیٹ معیاری سپارونو کارا آسئی مدد تھا
sign-up-account = اکاونٹ در سائن اپ تھا
email-subscription-title = ای میل اپڈیٹ کارا سائن اپ تھا
email-subscription-title-new = کامن وائس نیوز لیٹر، مقصد یاد دہانی اؤ پروگریس اپڈیٹ کارا سائن اپ تھا

## Account Benefits

benefits = فائدہ
rich-data = تمو جمع تھیالی ڈیٹا سیوا تھونو کارا جے نامولوما ڈیموگرافکس ڈیٹا جمع تھونو ممکن سپارا۔ آسو انا ڈیموگرافک ڈیٹا جمع تھونو کئی مُݜو ختم تھونا۔
improve-audio = { "" }

## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

