## Profile Delete

keep = ਰੱਖੋ
remove = ਹਟਾਓ
keep-info = ਤੁਹਾਡੀਆਂ ਅਗਿਆਤ ਵੌਇਸ ਰਿਕਾਰਡਿੰਗਾਂ ਕਾਮਨ ਵੌਇਸ ਡੇਟਾਸੇਟ ਵਿੱਚ ਰਹਿਣਗੀਆਂ। ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਮਿਟਾ ਦੇਵੋਗੇ ਤਾਂ ਤੁਸੀਂ ਡੇਟਾਸੇਟ ਤੋਂ ਆਪਣੀਆਂ ਰਿਕਾਰਡਿੰਗਾਂ ਹਟਾਉਣ ਲਈ ਕੋਈ ਬੇਨਤੀ ਦਰਜ ਨਹੀਂ ਕਰ ਸਕੋਗੇ।
remove-info = ਅਸੀਂ ਤੁਹਾਡੇ ਆਵਾਜ਼ ਦੀ ਰਿਕਾਰਡਿੰਗ ਨੂੰ ਡੇਟਾਸੇਟ ਤੋਂ ਹਟਾਉਣ ਲਈ ਤੁਹਾਡੀ ਬੇਨਤੀ ਦੀ ਸਮੀਖਿਆ ਕਰਾਂਗੇ। ਜੇ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ ਗਈ, ਤਾਂ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਾਂਗੇ ਜਿਨ੍ਹਾਂ ਨੇ ਡੇਟਾਸੇਟ ਡਾਉਨਲੋਡ ਕੀਤਾ ਹੈ ਅਤੇ ਬੇਨਤੀ ਕਰਾਂਗੇ ਕਿ ਉਹ ਤੁਹਾਡੀ ਵੌਇਸ ਰਿਕਾਰਡਿੰਗਜ਼ ਨੂੰ ਹਟਾਉਣ।
why-delete-recordings =
    ਆਮ ਅਵਾਜ ਰਿਕਾਰਡਿੰਗਸ ਦੀ ਵਰਤੋਂ ਅਕਾਦਮਿਕ, ਛੋਟੇ ਕਾਰੋਬਾਰ, ਅਤੇ ਆਵਾਜ਼ ਮਾਨਤਾ ਦੇ ਉਤਸ਼ਾਹੀਆਂ ਦੁਆਰਾ ਆਵਾਜ਼ ਦੇ ਮਾੱਡਲਾਂ ਨੂੰ ਜਨਤਕ ਤੌਰ ਤੇ ਉਪਲਬਧ ਸਰੋਤਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਅਤੇ ਵਧਾਉਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
    
    ਕੀ ਤੁਸੀਂ ਸਾਨੂੰ ਦੱਸ ਸਕਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਕਿਉਂ ਆਪਣੇ ਰਿਕਾਰਡਿੰਗਜ਼ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
profile-form-delete = ਪਰੋਫਾਈਲ ਹਟਾਓ

