## Languages

contribute = ބައިވެރިވާން
get-involved-button = މަޝްގޫލު ވާން
get-involved-title = { $lang } އަށް ބައިވެރިވާން
get-involved-text = ޝުކުރިއްޔާ { $lang } އަށް ބައިވެރިމުމަށް ޝައުގުވެރިވުން ދެއްވީތީ. އަޅުގަނޑުމެން ވަރަށް ބުރަކޮށް މިދަނީ ހުރިހާ ބަހެއް ލޯނޗްކޮށް ޓީމްތަށް އީމެލް މެދުވެރިކޮށް އަޕްޑޭޓް ކުރަމުން. ބައިވެރި ވަޑައިގައްނަވަން އީމެއިލް ދެއްވާ.
get-involved-form-title = { $lang } ގެ އަޕްޑޭޓް ތަކަށް ސައިންއަޕް
get-involved-email =
    .label = އީމެއިލް
get-involved-opt-in = އީމެއިލް މެދުވެރިކޮށް ކޮމަން ވޮއިސްގެ މައުލޫމާތު ފޯރުކޮށްދިނުމާމެދު އަޅުގަޑުގެ އިއުތިރާފެއް ނެތް
get-involved-submit = ހުށަހަޅާ
get-involved-success-text = އިތުރު މަޢުލޫމާތު ލިބުމުން އެމަޢުލޫމާތާއެކު  އަހަރުމެން ޚަބަރެއް ވާނަން.
get-involved-return-to-languages = އެނބުރި ބަސްތަކަށް ދާން
