## Languages

contribute = ހުށަހަޅާ
get-involved-button = މަޝްގޫލު ވާން
get-involved-title = { $lang } އަށް ހުށަހަޅާ
get-involved-text = ޝުކުރިއްޔާ { $lang } އަށް ބައިވެރިމުމަށް ޝައުގުވެރިވުން ދެއްވީތީ. އަޅުގަނޑުމެން ވަރަށް ބުރަކޮށް މިދަނީ ހުރިހާ ބަހެއް ލޯނޗްކޮށް ޓީމްތަށް އީމެލް މެދުވެރިކޮށް އަޕްޑޭޓް ކުރަމުން. ބައިވެރި ވަޑައިގައްނަވަން އީމެއިލް ދެއްވާ.
get-involved-form-title = { $lang } ގެ އަޕްޑޭޓް ތަކަށް ސައިންއަޕް
get-involved-email =
    .label = އީމެއިލް
get-involved-opt-in = އީމެއިލް މެދުވެރިކޮށް ކޮމަން ވޮއިސްގެ މައުލޫމާތު ފޯރުކޮށްދިނުމާމެދު އަޅުގަޑުގެ އިއުތިރާފެއް ނެތް
get-involved-submit = ހުށަހަޅާ
get-involved-stayintouch = މޮޒިއްލާއިން މިދަނީ އަޑު ބޭނުންކުރާ ޓެކްނޮލޮޖީއުފައްދަމުން.  އަހަރެމެން ބޭނުންވަނީ ތިފަރާތަށް  ފަހުގެ މައުލޫމާތާއި މައުލޫމާތުގެ މަސްދަރުތައް ފޯރުކޮށްދީ އަދި ތިފަރާތުން މައުލޫމާތު ބޭނުންކުރާގޮތް އެންގެން.
get-involved-privacy-info = ތިޔަފަރާތުގެ މަޢުލޫމާތު ރައްކާތެރިކަމާއެކު ބަލަހައްޓައި ދޭނެ ކަމުގެ ޔަގީން ކަން އަރުވަމެވެ. އިތުރަށް އަހަރަމެންގެ</privacyLink> ޒާތީ ރައްކާތެރިަމުގެ ނޯޓިސް <privacyLink>ކިޔާލުމަށް.
get-involved-success-title = { $language } ބަސް ކުރިއެރުވުމުގައި ބައިވެރިވުމަށް ތިޔަފަރާތުން ވަނީ ކާމިޔާބުކަމާއެކު ރެޖިސްޓްރީވެފައެވެ. ޝުކުރިއްޔާ
get-involved-success-text = އިތުރު މަޢުލޫމާތު ލިބުމުން އެމަޢުލޫމާތާއެކު  އަހަރުމެން ޚަބަރެއް ވާނަން.
get-involved-return-to-languages = އެނބުރި ބަސްތަކަށް ދާން
