## General

yes-receive-emails = އާދެ، އަހަންނަށް އީމެއިލް ފޮނުވާތި. އާންމު އަޑުގެ މަޝްރޫޢާ ބެހޭ ގޮތުން މަޢުލޫމާތު ލިބެން އަހަރެން ބޭނުން.
stayintouch = އަހަރެމެން މޮޒިލާގައި، އަޑު ޓެކްނޮލޮޖީއާ ބެހޭގޮތުން މުޖުތަމަޢެއް އެބަ އުފައްދަމަެވެ. އަދާހަމަކުރުންތަކާއި، އާ ޑޭޓާ މަސްދަރުތަކުގެ ޚަބަރު ތިބާއަށް އެނގި، އަދި ތިބާ މި ޑޭޓާ ބޭނުންކުރަނީ ކިހިނެއްތޯ އަހާލަން އަހަރެމެން އެދެމެވެ.
privacy-info = ތިޔަފަރާތުގެ މަޢުލޫމާތު ރައްކާތެރިކަމާއެކު ބަލަހައްޓައިދޭނެ ކަމުގެ ޔަގީންކަން އަރުވަމެވެ. އިތުރަށްކިޔާލުމަށް އަހަރަމެންގެ</privacyLink> ޕްރައިވެސީ އިޢުލާން <privacyLink> ބަލާށެވެ.
return-to-cv = އެނބުރި ކޮމަން ވޮއިސްއަށް ދާން
email-input =
    .label = އީމެއިލް
submit-form-action = ހުށަހަޅާ
loading = ތައްޔާރުވަނީ...
email-opt-in-privacy = އީމެއިލް ލިބިގަތުމައް ޚިޔާރު ކުރުމުގައި ތި އެއްބަސްވަނީ، މޮޒިލާ މި މަޢުލޫމާތުތައް ބޭނުން ކުރިއަށް މައްސަލައެއް ނެތް ކަމަށެވެ. އެއީ މޮޒިލާގެ <privacyLink>ޕްރައިވެސީ ޕޮލިސީ<privacyLink> ގައި ވާ ފަދައިންނެވެ.
indicates-required = * އަންގައިދެނީ ފުރަން މަޖުބޫރު ތަންތަނެވެ

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = އަބްޚާޒު
ace = އެޗެނީސް
ady = އަދީގީ
af = އެފްރިކާންސް
am = އަމްހަރީ
an = އަރަގޮނީސް
ar = ޢަރަބި
as = އަސާމީ
ast = އަސްޓޫރިއަން
az = އަޒަރްބައިޖާން
bg = ބަލްޖީރިއާ
bn = ބަންގާޅަ
br = ބްރެޓޮން
bxr = ބުރިޔާޓް
ca = ކަޓަލާން
cak = ކަކްޗަކޮލް
cnh = ހަކަ ޗިން
cs = ޗެކް
cv = ޗުވާޝް
cy = ވެލްޝް
da = ޑެނިޝް
de = ޖަރުމަނު
dsb = ސޯބިއަން، ލޯވަ
dv = ދިވެހި
el = ގުރީކް
en = އިނގިރޭސި
eo = އެސްޕެރެންޓޯ
es = އިސްޕޭނު
et = އެސްޓޯނިއަން
eu = ބާސްކު
fa = ފާރިސީ
fi = ފިނިޝް
fo = ފެރޮއީޒް
fr = ފަރަންސޭސި
fy-NL = ފުރީޒަން
ga-IE = އައިރިޝް
gl = ގެލޭޝިއާ
he = ޢިބްރީ
hr = ކްރޯޝިއާ
hsb = ސޯބިއަން، އަޕާ
hu = ހަންގޭރިއަން
ia = އިންޓަލިންގުއާ
id = އިންޑޮނީޝިއަން
is = އައިސްލޭންޑިކް
it = އިޓަލީ
izh = އިޒްހޯރިއާ
ja = ޖަޕަނީސް
ka = ޖޯޖިއަން
kab = ކަބައީލް
kk = ކަޒަކް
ko = ކޮރިއަން
kpv = ކޮމީ-ޒީރިއަން
kw = ކޯނިޝް
ky = ކިރިގިޒް
lij = ލިގުރިޔަން
lt = ލިތުއާނިއާ
lv = ލެޓްވިއާ
mdf = މޮކްޝް
mhr = މެޑޯ މަރި
mk = މަސަޑޯނިއަން
mn = މޮންގޯލިއަން
mrj = ހިލް މަރި
myv = އެރުޒިޔާ
nb-NO = ނޮވީޖަން ބޫކްމާލް
ne-NP = ނެޕާލި
nl = ޑަޗް
nn-NO = ނޮވީޖަން ނިއަނާސްކް
oc = އޮކްސިޓާން
or = އޮޑިއާ
pl = ޕޮލިޝް
rm-sursilv = ރޮމާންޗް ސުރުސިލްވާން
ro = ރޮމޭނިއަން
ru = ރަޝިއާ
rw = ކިންޔާވަންޑާ
sah = ސާކާ
sc = ސާޑިނިއަން
sk = ސުލޯވަކް
sl = ސުލޮވީނިއަން
sq = އަލްބޭނިއަން
sr = ސާބިއަން
sv-SE = ސުވިޑިޝް
ta = ތަމަޅަ
te = ޓެލުގޫ
tg = ތަޖިކް
th = ތައި
tr = ތުރިކީ
tt = ތަޑާ
uby = އުބިޚް
udm = އުދްމުތު
uk = ޔުކްރޭނިއަން
ur = އުރުދޫ
uz = އުޒްބެކް
vi = ވީއެޓްނަމީޒް
vot = ވޮޓިކު
zh-CN = ޗައިނީޒް (ޗައިނާ)
zh-HK = ޗައިނީޒް (ހޮން ކޮން)
zh-TW = ޗައިނީޒް (ޓައިވާން)

# [/]


## Layout

speak = ވާހަކަދައްކާ
speak-now = މިހާރު ވާހަކަދައްކާ
datasets = ޑޭޓާސެޓްތައް
languages = ބަސްތައް
profile = ވަނަވަރު
help = އެހީ
contact = ގުޅުމައް
privacy = ޕްރައިވެސީ
terms = ޝަރުތުތައް
cookies = ކުކީސް
faq = އާންމުސުވާލު
content-license-text = <licenseLink>ކްރިއޭޓިވް ކޮމަންސް ލައިސަންސް</licenseLink>ގެ ދަށުން ކޮންޓެންޓް ލިބެން ހުންނާނެ.
share-title = އަޑު ހަދިޔާކުރާނެ އިތުރު މީހުން ހޯދުމަށް އަޅުގަނޑުމެންނަށް އެހީވެދެއްވާ!
share-text = އިންސާނުން ވާހަކަދައްކާ ގޮތް، މެޝިނުތަކަށް ދަސްކޮށްދިނުމަށް އަޑު ހަދިޔާކުރޭ { $link }
link-copied = ލިންކު ނަކަލު ކުރެވިފައި
back-top = އެނބުރި އެންމެ މައްޗަށް
logout = ލޮގްއައުޓް

## Home Page

home-title = ކޮމަންވޮއިސްއަކީ، އިންސާނުން ވާހަކަދައްކާ ގޮތް މެޝިނުތަކަށް ދަސްކޮށްދިނުމަށް ޓަކައި މޮޒިލާއިން ކުރާ މަސައްކަތެއް.
home-cta = ވާހަކަ ދައްކާ، މިތާ ހުށަހަޅާ!
wall-of-text-start = އަޑަކީ ޠަބީޢީ، އިންސާނީ އެއްޗެއް. އެހެންވެ އަހަރުމެންގެ މެޝިނުތަކަށް ބޭނުން ކުރެވޭނެ އަޑުތަކެއް އުފެއްދުމަކީ އަހަރެމެން ޝައުޤުވެރިވާކަމެއް. އެހެނަސް، އަޑުގެ ނިޒާމުތައް އުފެއްދުމަށް، ވަރަށް ބޮޑު އަދަދެއްގެ އަޑު ޑޭޓާ ބޭނުންވެއެވެ.
wall-of-text-more-mobile = ބޮޑެތި ކުންފުނިތަކުގައި ބޭނުންކުރާ ގިނަ ޑޭޓާސެޓްތަކަކީ، އާންމުންނަށް ހުޅުވާލެވިފައިވާ އެއްޗިއްސެއް ނޫނެވެ. އަހުރަމެން ދެކޭގޮތުގައި، މިއީ އުފެއްދުންތެރިކަމަށް އޮތް ހުރަހެކެވެ. އެހެންކަމުން، އެންމެންނަށް ވޮއިސް ރެކޮގްނިޝަން ޓެކްނޮލޮޖީ ހުޅުވާލުމަށް ޓަކައި ކޮމަންވޮއިސް އެކުލަވާލެވުނެވެ.
wall-of-text-more-desktop = މިހާރު ތިޔަ ފަރާތުގެ އަޑު އަޅުގަނޑުމެންނަށް ހަދިޔާ ކުރެއްވޭނެ. އަޅުގަނޑުމެން ހަދަމުން އަންނަ އޯޕަންސޯސް ވޮއިސް ޑޭޓާބޭސް ތަރައްޤީކުރުމަށް ތިޔަ ހަދިޔާކުރެއްވި އަޑު ވަރަށް ބޮޑު އެހީއަކަށް ވާނެ. މި އޯޕަންސޯސް ވޮއިސް ޑޭޓާބޭސްއަކީ، ވެބްއަށާއި ޑިވައިސްތަކަށް މުޅިން އާ ވައްތަރު ވައްތަރުގެ އެޕްތައް ތައްޔާރުކުރުމަށް ކޮންމެ މީހަކަށްވެސް ބޭނުންކުރެވޭނެ ޑޭޓާބޭސްއެއް. އަސްލު މީހުން ވާހަކަ ދައްކާ ގޮތް މެޝިންތައް ދަސްކުރަން އެހީތެރިވެދިނުމަށް ޓަކައި ޖުމްލައެއް ކިޔައިދެއްވާ. އަދި އެހެން ފަރާތްތަކުން ވެދެއްވާ އެހީތައް ބަލައި ފާސްކޮށްގެން މި ޑޭޓާބޭސްގެ ފެންވަރު ރަނގަޅުކޮށްދެވިދާނެ. މިއީ އެހާވެސް ފަސޭހަ ކަމެއް.
wall-of-text-first = އަޑަކީ ޠަބީޢީ، އިންސާނީ އެއްޗެއް. އެހެންވެ އަހަރުމެންގެ މެޝިނުތަކަށް ބޭނުން ކުރެވޭނެ އަޑުތަކެއް އުފެއްދުމަކީ އަހަރެމެން ޝައުޤުވެރިވާކަމެއް. އެހެނަސް، އަޑުގެ ނިޒާމުތައް އުފެއްދުމަށް،ޑިވެލޮޕަރުންނަށް ވަރަށް ބޮޑު އަދަދެއްގެ އަޑު ޑޭޓާ ބޭނުންވޭ.
wall-of-text-second = ބޮޑެތި ކުންފުނިތަކުގައި ބޭނުންކުރާ ގިނަ ޑޭޓާސެޓް ތަކަކީ، އާންމުންނަށްލިބޭ އެއްޗިއްސެއްނޫނެވެ. އަހުރަމެން ދެކޭގޮތުގައި މިއީ އުފެއްދުންތެރިކަމަށް އެޅޭ ހުރަހެކެވެ. އެހެންކަމުން ކޮމަންވޮއިސް އެކުލަވާލެވުނެވެ، އެންމެނަށް ވޮއިސް ރެކޮގްނިޝަން ޓެކްނޮލޮޖީ ހުޅުވާލުމަށެވެ.
show-wall-of-text = އިތުރަށް ކިޔާ
help-us-title = ޖުމްލަތައް ސައްހަތޯ ބެލުމަށް އެހީވެދެއްވާ!
help-us-explain = ކުޅޭ އަށް އޮބާލާ، އަޑުއަހާފައި ބުނެދީ: ތިރީގައިވާ ޖުމްލަ ކިޔާފައިވަނީ ރަނގަޅަށްތަ؟
no-clips-to-validate = ފެންނަފެނުމަށް މިވަގުތު މިބަހުގައި އަޑުއަހާނެ އެއްޗެއްނެތް. މިކަން ރަނގާޅުކޮއްލަން މިހާރު އަޑުކޮޅެއް ރެކޯޑުކޮއްލާ
vote-yes = ރަނގަޅު
vote-no = ނޫން
toggle-play-tooltip = ޕްލޭ މޯޑަށް ބަދަލުކުރުމަށް { shortcut-play-toggle } ފިއްތާލަ
speak-subtitle = ތިބާގެ އަޑު ހަދިޔާކުރޭ
speak-paragraph = އަޑު ކްލިޕްތައް ރިކޯރޑުކުރުމަކީ އޯޕަން ޑޭޓާ ސެޓެއް ހެދުމުގެ މައިގަނޑު ބައެއް. މީ މަޖާ ކަމަކަށްވެސް ވޭ
speak-goal-text = ރެކޯޑްކުރެވުނު އަޑުކޮޅުތައް
listen-subtitle = އަޑުތަކުގެ ފެންވަރު ބެލުމަށް އެހީވެދީ
listen-paragraph = ހުށައެޅިފައިވާ އަޑުކޮޅުގެ ފެންވަރު ބެލުމަކީ ކޮމަންވޮއިސްއަށް ވަރަށް މުހިންމުކަމެކެވެ. ފެންވަރު ހިފެހެއްޓުމުގެ ގޮތުން، ރަނގަޅުތޯ ބަލާލަން އަޑުއަހާލާ
listen-goal-text = އަޑުކޮޅު ފެންވަރު ބެލިފައި
hours-recorded = ރެކޯޑު ކުރެވުނު ގަޑީރުތައް
hours-validated = ފާސް ކުރެވުނު ގަޑީރުތައް
voices-online = މި ވަގުތު އޮންލައިން އަޑުތައް
todays-progress = މިއަދު ކުރިއަށްދިޔަ ހިސާބު
help-reach-goal = ލަނޑުދަނޑިއަށް ވާސިލްވުމަށް އެހީތެރިވެދީ
read-terms-q = އަހަރެމެންގެ ޝަރުތުތައް ކިޔައިފިންތޯ؟
ready-to-record = އަޑު ހުށައެޅުމަށް ތައްޔާރުތޯ؟
all-locales = ހުރިހާ
today = މިއަދު
x-weeks-short =
    { $count ->
        [one] ހަފްތާ
       *[other] { $count } ހަފްތާ
    }
x-months-short =
    { $count ->
        [one] މަސް
       *[other] { $count } މަސް
    }
x-years-short =
    { $count ->
        [one] އަހަރު
       *[other] { $count } އަހަރު
    }
help-make-dataset = އެންމެންނަށް ހުޅުވާލެވިފައިވާ، ފެންވަރު ރަނގަޅު  ޑޭޓާސެޓެއް ހެދުމަށް އަހަރުމެންނަށް އެހީތެރިވެދެއްވާ
sign-up-account = އެކައުންޓެއް ހަދާ
email-subscription-title = އީމެއިލު އަދާބަމަކުރުންތަކައް ރަޖިސްޓްރީ ކުރޭ

## Account Benefits

benefits = ފައިދާތައް
rich-data = އެހެން މީހުންނަށް ނޭނގޭނެ ގޮތަށް ޑެމޮގްރާފިކް ޑޭޓާކޮޅެއް ހުށަހަޅައިގެން، ތި ފޮނުވާ ޑޭޓާ ވީހާވެސް މުއްސަންދި ކުރައްވާ. އާންމު ކުރުމުގެ ކުރިން، އަހަރުމެން ހުރިހައި ޑެމޮގްރާފިކް ޑޭޓާއެއް ހެދީ ކާކުކަން ނޭނގޭގޮތަށް ހަދާނަން.
improve-audio = ވަނަވަރުގެ ބޭނުމަކީ، ސްޕީޗް ރެކޮގްނިޝަން ދިމާވާލެއް އިތުރަށް ތަމްރީނު ކުރުމުގައި ބޭނުންކުރެވޭ އަޑުގެ ޑޭޓާ ރަނގަޅު ކުރުން.
keep-track = ތަފާތު އެކިއެކި ބަސްތަކުގައި މަސައްކަތް ކުރިއަށްދާވަރާ ތަފާސްހިސާބު ބަލެހެއްޓޭނޭ.
compare-progress = ދުނިޔޭގެ އެކި ކަންކޮޅުތަކުގައި އުޅޭ އެހެނިހެން ބައިވެރިންގެ މަސައްކަތާ، ތިބާގެ މަސައްކަތް ކުރިއަށްދާވަރު އަޅައިބެލޭނެ.
view-goals = އަމިއްލަ އަދި މަޝްރޫޢީ ލަނޑުދަނޑިތަކުގައި ތިބާގެ މަސައްކަތް ކުރިއަށްދާވަރު ބެލޭނެ
join-newsletter = މި މަޝްރޫޢާ ބެހޭ ގޮތުން އަދާހަމަކުރުންތަކާއި އާ މަޢުލޫމާތު ހޯމަދަން ބޭނުން ނަމަ، އަހަރުމެންގެ އީމެއިލް ލިސްޓުގައި ބައިވެރިވެވިދާނެ.

## What's public

whats-public = އާންމުންނަށް ހުޅުވާލެވޭނީ ކޯންޗެއް؟
email-not-public = ތިފަރާތުގެ އީމެއިލް އާންމުންނާއި ހިއްސާއެއްނުކުރާނަން
recordings-and-locale-public = ތިފަރާތުން ހުށަހަޅާފައިވާ ރެކޯޑިންގެ އަދާދާއި ބަސް އާންމުކޮށް ފެންނާނެ
username-optin-public = އާންމުކޮށް ފެންނަގޮތަށް ނަންޖަހަން، ނުވަތަ ނުޖަހަން ހިޔާރުކުރެވޭނެ.
username-email-not-demographic = ތިފަރާތުގެ ނަމާއި އީމެއިލް، އާންމުކޮށް ދޫކޮއްލާ މައުލޫމާތުތެރެއަކު ނުހިމެނޭނެ.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = ހ

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = ޖ
shortcut-play-toggle-label = ޖައްސާ/ހުއްޓާ
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = އ
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = ނ

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = ރ
shortcut-record-toggle-label = ރިކޯރޑު/ހުއްޓާ
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = އަޑުކޮޅު އަނެއްކާ ރެކޯޑުކުރޭ
request-language-text = ކޮމަންވޮއިސްގައި ތިބާގެ ބަސް އަދި ނުފެނޭތަ؟
request-language-button = ބަހެއް ހިމަނަނުމަށް އެދޭ.

## ProjectStatus

status-title = މަތިފުށުން ކުރިއައްގޮސްފައިވާ މިންވަރު: ލިބަފައިވާ ކުރިއެރުން ބަލާލަމާ!
status-contribute = ތިފަރާތުގެ އަޑު ހުށައަޅާ
status-hours =
    { $hours ->
        [one] މިހާތަނަށް ފާސް ކުރެވުނީ އެއް ގަޑީރު!
       *[other] މިހާތަނަށް ފާސް ކުރެވުނީ { $hours } ގަޑީރު!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = ދެންހުރި ލަނޑުދަނޑިތައް: { $goal }
english = އިނގިރޭސި

## ProfileForm

profile-form-username =
    .label = ޔޫސަރނަން
profile-form-native-language =
    .label = މާދަރީބަސް
profile-form-additional-language =
    .label = އިތުރު ބަސްތައް
profile-form-accent =
    .label = ބަހުރުވަ
profile-form-age =
    .label = އުމުރު
profile-form-gender =
    .label = ޖިންސް
leaderboard-visibility =
    .label = ލީޑަރބޯރޑްގެ ފެނުން
hidden = ފޮރުވިފަ
visible = ފެނޭ
native-language =
    .label = މާދަރީ ބަސް
profile-form-submit-save = ރައްކާކުރޭ
profile-form-submit-saved = ރައްކާކުރެވިފައި
male = ފިރިހެން
female = އަންހެން
# Gender
other = އެހެނިހެން
why-profile-title = ވަނަވަރު ބޭނުންވަނީ ކީއްވެ؟
why-profile-text = ތިބާއާ ބެހޭގޮތުން ކޮންމެވެސް ވަރަކަށް މަޢުލޫމާތު ދިނުމުން، އާންމުއަޑަށް ތި ހުށަހަޅާ އަޑު ޑޭޓާ އަކީ އަޑު ދެނެގަންނަ އެންޖިނުތަކަށް ބޮޑަށް ބޭނުންތެރި ގޮތަކަށް، ދިމާކުރުން ރަނގަޅުކުރުމަށް ބޭނުން ކުރެވޭނެ އެއްޗެކެވެ.
dashboard = ޑޭޝްބޯރޑް
build-profile = ވަނަވަރު ބިނާކުރޭ
avatar = ފޮޓޯ
goals = ލަނޑުދަނޑިތައް
settings = ސެޓިންގް
edit-profile = ވަނަވަރު އަދާހަމަކުރޭ
profile-create-success = ކާމިޔާބު، ވަނަވަރު ހެދިއްޖެ!
profile-close = ލައްޕާ
profile-explanation = ތިދާ ހިސާބު ބެލުމަށްޓަކައި ވަނަވަރެއް ބޭނުން ކުރޭ، އަދި އަހަރުމެންގެ އަޑު ޑޭޓާ ބޮޑަށް ދިމާވާ ގޮތަށް ހަދަން އެހީވެދީ.
thanks-for-account = އެކައުންޓް ޔަގީންކޮށްދިނީތީ ޝުކުރިއްޔާ. ދެން ހިނގާ ވަނަވަރު ފުރިހަމަކުރަން
why-demographic = މިކަން މުހިންމުވަނީ ކީއްވެ؟
why-demographic-explanation = އުމުރު، ޖިންސް، އެކްސެންޓް ފަދަ އެނޮނިމައިޒް ކުރެވިފައިވާ ޔޫޒާ ޑާޓާ އަކީ ސްޕީޗް ރިކޮގްނިށަން އެންޖިންސް ގެ އެކިއުރަސީ ތަމްރީނުކުރުމަށް ބޭނުންވާ އޯޑިއޯ ޑާޓާ ފުރިހަމަކުރުމަށް އެހީވެދޭ މަޢުލޫމާތެވެ. ތިޔަފަރާތުގެ ޔޫޒާ ނޭމް އާއި އީމެއިލް އެޑްރެސް، ތިޔަފަރާތުން ދެއްވާ ޑާޓާ އާ އެއްވެސް ހާލެއްގައި ނުގުޅުވޭނެއެވެ. އަދި ގެންގުޅުއްވާ ޔޫޒާ ނޭމް  އެންމެނަށް ހާމައަށް، ނުވަތަ ސިއްރުކޮށްފައި ބޭއްވުމުގެ އިޚްތިޔާރު ތިޔަ ފަރާތަށް ލިބިގެންވެއެވެ.
accept-privacy = މޮޒިލާގެ ޝަޚުސީ ޕޮލިސީ <privacyLink></privacyLink> ކިޔާދޭއިރު، މި މަޢުލޫމާތު ބޭނުން ކުރިއަސް މައްސަލައެއް ނެތް.
login-identity = ލޮގިން އައިޑީ
login-signup = ވަދޭ/ރެޖިސްޓަރ ކުރޭ
edit = ބަދަލުކުރޭ
email-subscriptions = އީމެއިލް އިސްތިރާކުތައް
download-profile = އަހުރެންގެ ޑޭޓާ ޑައުންލޯޑުކުރޭ
contribution-experience = ހުށަހެޅުމުގެ ތަޖުރިބާ
skip-submission-feedback = ހުށަހެޅުމުގައި ފާޑުކިއުންތައް ކަނޑާލާ
skip-submission-description = ބައިވެރިވާ އިރު، 'ހުށަހަޅާ' އަށް އޮބާލުމުން ފާޑުކިޔުމާ ނުލައި ކުރިއަށް ދާނެ. ހުށަހެޅުން ހަމަ ހުރިގޮތަށް ދެން އަންނަ 5 ރެކޯޑިން ނޫނީ ފާސްކުރުންތަކާއެކު ކުރިއަށްދާނެ.
skip-submission-note = ދަންނާށެވެ: ހުށަހަޅާ ބާވަތް ބަދަލުކުރާއިރު، ވާހަކަދައްކާ ނޫނީ އަޑުއަހާ، މިއިން ކޮންމެވެސް އެއް ގޮތެއް ޚިޔާރު ކުރަންޖެހޭނެ.
off = ނިވާލާ
on = ޖައްސާ
browse-file-title = ފޮޓޯ ހުށައަޅާ
browse-file = ދަމާފަ ވައްޓާލާ ނޫނީ <browseWrap>ބްރައުސް</browseWrap>
connect-gravatar = ގްރެވަޓާއާއި ގުޅާދީ
gravatar_not_found = ތިޔަ އީލެއިލްއާއި ގުޅިވައިވާ ގްރެވަޓާއެއް ނުފެނުނު
file_too_large = ތި ފައިލް މާ ބޮޑު
manage-subscriptions = އިސްތިރާކު ބެލެހެއްޓުން
email-already-used = އެހެން އެކައުންޓެއްގައި ތި އީމެއިލް ވަނީ ބޭނުންކޮށްފައި
add-language = ބަހެއް އިތުރުކުރޭ
change-email-setings = ލޮގިން އައިޑެންޓިޓީގެ ދަށުން އީމެއިލް ސެޓިން ބަދަލުކުރޭ

## FAQ

faq-title = އާންމުސުވާލު
faq-what-cv-q = ކޮމަންވޮއިސް އަކީ ކޮބާ؟
faq-what-cv-a = ދައްކާ ވާހަކަ ދެނެގަތުމުގެ މަސްނުވީ އީޖާދުތައް ދަނީ އަހަރެމެން މެޝިންތަކާއި މުޢާމަލާތުކުރާ ގޮތްތަކަށް ނުހަނު ބޮޑު އިންގިލާބެއް ގެންނަމުންނެވެ. އެހެންނަމަވެސް މިހާރު ލިބެންހުރި މިކަމަށް ބޭނުންވާ ވަސީލަތްތަކަކީ އަގުބޮޑު އެހެންނޫނީ ބައެއްގެ މިލްކިއްޔާތުގައިވާ ތަކެއްޗެއްވެ.  ކޮމަން ވޮއަސް އަކީ ދައްކާ ވާހަކަ ދެނެގަނެވޭ މަސްނުވީ އީޖާދުތައް އިތުރަށް ރަނގަޅުކޮށް ޢާންމުންގެ އަތްފޯރާފަށަށް ގެނައުމަށް މޮޒިއްލާއިން އިސްނަގައިގެން ހިންގާ ހަރަކާތުގެ ބައެކެވެ.  ކޮމަން ވޮއަސް އަކީ ރެކޯޑު ކުރެވިފައިވާ އެކި އެކި ބަހުރުވައިގެ އަޑުތައް ހިލޭސާބަހަށް ޖަމާ ކުރެވަފައިވާ ބިޔަ އަދި ދުނިޔެއަށް ހުޅުވާލެވިފައިވާ މައުލޫމާތު ކޮށަރެކެވެ. މިމައުލޫމާތު ކޮށާރުގެ އެހީގައި އަވަސް ކަމާއި ފަސޭހަ ކަމާ އެކު ކޮންމެ މީހަކަށްވެސް ކޮންމެ ބަހުރުވައަކުން ވެސް ދައްކާ ވާހަކަ ދެނެގަތުމުގެ މަސްނުވީ އީޖާދުތައް ތަމްރީނު ކުރެވޭނެއެވެ. އަހަރެމެން އެއްކުރަނީ ހަމައެކަނި ދުނިޔޭގެ ގިނަ ބަޔަކު ވާހަކަ ދައްކާ ބަހުރުވަތަކުގެ ނަމޫނާއެއް ނޫނެވެ. ހަމައެއާއި އެކު މަދު ބަޔަކު ވާހަކަ ދައްކާ ބަހުރުވަތައް ވެސްމެއެވެ. ދުނިޔޭގެ އެކި އެކި ބަހުރުވައިގެ އަޑުތައް އެކުލެވޭ މިމައުލޫމާތު ކޮށާރު އާންމު ކުރުމުން މިދާއިރާގެ އުފެއްދުންތެރީންނާއި ވިޔަފާރިވެރިންނާއި ބަސް ބަހުގެ ރަށްވެހީން ބާރުވެރިވެ، އެމީހުން އަމިއްލައަށް މުވާސަލާތު ކުރުމުގައި މިހާރު ދިމާވެފައިވާ އުނިކަމަށް ރިޢާޔަތް ކުރެވޭނެއެވެ. ކޮމަން ވޮއަސްގެ މައުލޫމާތު ކޮށާރުގެ އިތުރުން ޑީޕް ސްޕީޗް ކިޔާ ދައްކާ ވާހަކަ ދެނެގަނެވޭނެ އާންމުކޮށް ހުޅުވާލެވިފައިވާ މައުނަވީ އިންޖީނެއް އުފެއްދުމުގެ މަސައްކަތް ވެސް އަހަރެމެން ވަނީ ފަށާފައެވެ
faq-why-important-q = މިކަން މުހިންމުވަނީ ކީއްވެ؟
faq-why-important-a = ވާހަކަ ދެއްކުމަކީ އަހަރެމެންގެ ހިޔާލުތައް ފާޅު ކުރެވޭނެ އެންމެ ލުއި އަދި ގުދުރަތްތެރި ގޮތެވެ. ދައްކާ ވާހަކަ ދެނެގަތުމުގެ މަސްނުވީ އީޖާދުތައް ދަނީ މަސްނުވީ ސިކުނޑިއާއި ފޯނު ފަދަ އާލާތްތަކަށް މިލުއިފަސޭހަކަން ގެންނަމުންނެވެ. އަހަރެމެންގެ ބޭނުމަކީ ވާހަކަ ދައްކައިގެން ކަންތައް ކުރެވޭނެ، އަދި ވަގުތުން ބަސް ތަރުޖަމާ ކުރެވޭނެ ފަދަ މަސްނުވީ އީޖާދުތަކަށް މަގުފަހިކޮށްދީ މިދާއިރާގެ އުފެއްދުން ތެރިން ބާރުވެރި ކުރުވުމެވެ. އެހެންނަމަވެސް މިހާރު މިކަމަށް ބޭނުންވާނެ ފަދަ ރެކޯޑު ކުރެވިފައިވާ އަޑުތަކަކީ އަގުބޮޑު އެހެންނޫނީ ބައެއްގެ މިލްކިއްޔާތުގައިވާ ތަކެއްޗެއްވެ. އަހަރެމެންގެ އުއްމީދަކީ  މިދާއިރާގެ އުފެއްދުންތެރީންނަށް އެމީހުންގެ އަމިއްލަ ބަހުރުވައިން ދައްކާ ވާހަކަ ދެނެގަނެވޭ މަސްނުވީ އީޖާދުތައް އުފެއްދުމަށް ބޭނުންވާ ސާމާނު ކޮމަން ވޮއަސްގެ މައުލޫމާތު ކޮށާރުން ލިބިގެން ދިއުމެވެ. ދައްކާ ވާހަކަ ދެނެގަންނާނެ އީޖާދުތައް ވީހާ ވެސް ބޮޑަށް ދުނިޔެއަށް ހުޅުވާލުމަށްޓަކައި އަހަރެމެން މިދަނީ ދުނިޔޭގެ ގިނަ ބަޔަކު ވާހަކަ ދައްކާ ބަހުރުވަތަކާއި މަދު މީސްކޮޅެއް ވާހަކަ ދެއްކުމުގެ ސަބަބުން އެކަށީގެންވާ ވަރަށް ވުރެ ދަށުން ހިދުމަށް ދެވޭ ބަހުރުވަ ތަކުގެ ނަމޫނާ އެއްކުރަމުންނެވެ. ރެކޯޑު ކުރެވިފައިވާ އެކި އެކި ބަހުރުވައިގެ އަޑުތައް އެކުލެވޭ މައުލޫމާތު ކޮށާރެއް އާންމު ކުރުމުން ދާއިރާގެ އުފެއްދުންތެރީންނާއި ވިޔަފާރިވެރިންނާއި ބަސް ބަހުގެ ރަށްވެހީނަށް މުވާސަލާތު ކުރުމުގައި މިހާރު ދިމާވެފައިވާ އުނިކަން އުވިގެންދާނެއެވެ.
faq-how-get-q = ކޮމަންވޮއިސް ޑޭޓާ ހޯދާނީ ކިހިނެއް؟
faq-how-get-a = އަހަރެމެންގެ <datasetLink> ޑޭޓާސެޓު ޕޭޖުގައި </datasetLink> ، <licenseLink> ސީސީ0 </licenseLink> ލައިސެންސްގެ ދަށުން، ކޮމަންވޮއިސް ޑޭޓާސެޓް ޑައުންލޯޑު ކުރެވެން ހުންނާނެއެވެ. އަދި އެހެން ބައިވަރު އާންމުކޮށް ލިބެންހުރި ޑޭޓާ ސެޓުތައް ވެސް ހަމަ އެ ޕޭޖުން ޑައުންލޯޑު ކުރެވިދާނެއެވެ.
faq-why-mission-q = މޮަޒިލާގެ މަސައްކަތުގައި ކޮމަންވޮއިސް ހިމެނެނީ ކީއްވެ؟
faq-why-mission-a = މޮޒިއްލާއިން މަސައްކަތްކުރަނީ ވެބް އަކީ ހުޅުވާލެފައިވާ އަދި އެންމެންނަށް ބޭނުންކުރެވޭ   އެއްޗަކަށް ހެދުމަށް. މިގޮތުން  ކޮމަން ވޮއިސްފަދަ ޕްރޮޖެކްޓްތައް މެދުވެރިކޮށް ވެބްގެ އުފެއްދުންތެރިން ބާރުވެރިކުރުން ހިމެނޭ. ވޮއިސް ޓެކްނޮލޮޖީސް މިވަނީ އާދައިގެ އެޕްލިކޭޝަންތައް ފަހަނައަޅާގޮސްފައި، އަހަރެމެން ގަބޫލުކުރަނީ ހުރިހާ އެންމެންނަށް އެއްވަރަކަށް މީގެ މަންފާ ލިބުން.  މީގެ މާނައަކީ  ވޮއިސް ޓެކްނޮލޮޖީތައް އުފައްދާ އަދި ޓެސްޓުކުރާއިރު  އެކި ބަސްތަކާއި ، ބަހުރުވަ އަދި ޑިމޮގްރެފިކްސް އަށް ބުރަވުން. ކޮމަންވޮއިސްއަކީ އެންމެންނަށް ހުޅުވާލެވިފައިވާ އެއްޗެއް އަދި މޮޒިއްލާ ޓީމާއި ދުނިޔޭގެ ކަންކޮޅުތަކުގައި އުޅޭ ޑިވެލޮަރުން މިހާރުވެސް އަމިއްލަ ޕްރޮޖެކްޓްތަކުގައި މީތި އެބަ ބޭނުންކުރޭ.
faq-what-cv-and-deepspeech-q = ކޮމަންވޮއިސްއާއި، ޑީޕް ސްޕީޗްގެ ތަފާތަކީ ކޮބާ؟
faq-what-cv-and-deepspeech-a = ކޮމަން ވޮއިސް ޑޭޓާސެޓުން މޮޒިއްލާގެ އޯޕަން ސޯރސް ވޮއިސް ރިކޮގްނިޝަން އިންޖިން ޑީޕް ސްޕީޗަށް ބާރުލިބޭ. ޑީޕް ސްޕީޗްގެ ފުރަތަމަ ވާރޝަން ނެރުނީ 2017 ނޮވެމްބަރުގައި އަދި އޭގެ ފަހުން އޭތި ދިޔައީ ބަދަލުވަމުން. އަހަރެމެން ގަބޫލުކުރަނީ ކޮމަން ވޮއިސް ރިކޮގްނިޝަން ޓެކޮނޮލޮޖީއައުމުން، މި އޯޕަން ސޯރސް ވޮއިސްޓެކްނޮލޮޖީ އެންމެނަށް ލިބޭނެކަމަށް. އަހަރެމެންގެ އުންމީދަކީ މިފަދަ ޓެކްނޮލޮޖީތަކުން  ޑިވެލޮޕަރުންނަށް އިތުރު އީޖާދީ އުފެއްދުންތައް އުފެއްދުމަށް އެހީތެރިވުން.
faq-is-goal-assistant-q = ކޮަމަން ވޮއިސްގެ ލަނޑުދަނޑިއަކީ ވޮއިސް އެސިސްޓެންޓްެ އެއް އުފެއްދުންތަ؟
faq-is-goal-assistant-a = ކޮމަންވޮއިސް ޑޭޓާސެޓްގެ މަގްސަދަކީ ކޮންމެމީހަކު ކުރިކަމުގައިވިޔަސް، ސްޕީޗް ރެކަގްނިޝަން،  ސްޕީކާރ ރެކަގްނިޝަން، ނުވަތަ މިފަދަ އެހެނިހެން މަސައްކަތަކުގައި ފަސޭހަމަގެއް ހޯދައިދުނުމެވެ. މިފަދަކަމެއްގެ އެއް މިސާލަކީ "ވޮއިސް އެސިސްޓަންޓެއް" ގާއިމުކުރުމެވެ.
faq-do-want-native-q = މިއީ އަހަރެންގެ މާދަރީ ބަހެއްނޫން. ވާހަކަދެއްކެނީ ރާގަކަށް. އެވަރުންވެސް އަހަރެންގެ އަޑު ބޭނުންތަ؟
faq-do-want-native-a = އާދެ، ޚާއްޞަކޮށް ތިބާގެ އަޑު އެބަ ބޭނުންވޭ! ކޮމަންވޮއިސްގެ އަމާޒުގެ ތެރެއިން ބަޔަކީ، ވީހާވެސް ގިނަ ތަފާތު ބަހުރުވަތައް އެއްކޮށްގެން، އަޑު ދެނެގަންނަ ޚިދުމަތްތައް އެންމެންނަށް ހަމަހަމައަށް މަސައްކަތްކުރާ ގޮތް ހެދުމެވެ. މީގެ މާނައަކީ، މާދަރީ ބަހުގެ އަހުލުވެރިން ނޫން އެހެން ފަރާތްތަކުންދޭ އަޑުގެ ހަދިޔާތަކަކީ ވަކިން މުހިންމު ހަދިޔާތަކެކެވެ.
faq-why-different-speakers-q = ކޮންމެ ބަހުރުވައަކަށް އެހާގިނަ މީހުންގެ އަޑު ބޭނުންވަނީ ކީއްވެ؟
faq-why-my-lang-q = އަހަރެންގެ ބަސް އަދިވެސް ހިމަނާފައި ނުވަނީ ކީއްވެ؟
faq-what-quality-q = ބޭނުންހިފޭވަރުވާނީ، ކިހާ ފެންވަރެއްގައި އަޑުގެ ރެކޯޑިންގް ހުރެގެންތަ؟
faq-what-quality-a = އަހަރެމެންގެ ބޭނުންވަނީ ރަށްފުށު ހިސާބަކުންނަމަވެސް މިފަދަ މިއަޑުން ބަހަށް ބަދަލު ކުރާ އިންޖީނަކަށް އިވިދާނެފަދަ ފަދަ ޒާތްޒާތުގެ އަޑުތައްވެސް ކޮމަން ވޮއަސް މައުލޫމާތު ކޮށާރުންފެނިގެން ދިއުމެވެ. އެހެންކަމުން އަހަރެމެން މިބަލަނީ ވީހާވެސް ގިނަ މިފަދަ ޒާތްޒާތުގެ އަޑުތައް ލިބޭތޯއެވެ. މިފަދަ ވާހަކަ ދެއްކުމުގެ އަޑުތަކުގެ އިތުރުން ތަފާތު ވައްތަރު ވައްތަރުގެ އަޑުތައް މިމައުލޫމާތު ކޮށާރުގައި އެކުލެވެންޏާ އަސްލު ދުނިޔޭގައިވާ ކާރުގެ އަޑުތަކާއި ވެށީގައިވާ ތަފާތު އަޑުތައް  ދަސްކޮށް ދެނެގަތުމަށް  މި އިންޖީނަށްއެނގޭނެއެވެ. ކޮންމެވެސްކަމެއް ދޭހަވާ ރެކޯޑިންއެއް ވެއްޖެއްޔާމުން މި މައުލޫމާތު ކޮށާރުށް ފުދޭނެއެވެ.
faq-why-10k-hours-q = ކޮންމެ ބަހަކަށް 10،000 ގަޑިއިރުގެ އަޑު ރެކޯޑުކުރުމަށް އަމާޒުކުރުމުގެ ބޭނުމަކީކޮބާ؟
faq-why-10k-hours-a = މި މިންވަރަކީ، އާންމުބޭނުނަމަށް ފައްކާ ސްޕީޗް-ޓު-ޓެކްސްޓް ސިސްޓަމަކަށް ގާތްގަނޑަކަށް ބޭނުންވާ މިންވަރު.
faq-how-calc-hours-q = ކޮމަންވޮއިސްގައި އަޑުކޮޅުތަކުގެ ވަގުތު ގުނަނީ ކިހިނެއް؟
faq-how-calc-hours-a = ގަޑީރުތަކުގެ ހިސާބު ހެދެނީ، ކޮންމެ ރެކޯޑިންގްއެއްގެ އާންމު ދިގުމިން ވާނެވަރެއް ބަލާފައި، ދެން އެ އަދަދާއި، ހުރިހައި ބަހެއްގައިވާ ޖުމްލަ ރެކޯޑިންތަކުގެ އަދަދާ ގުނަކޮށްގެންނެވެ.
faq-where-src-from-2-q = ލަފުޒުތަކުގެ އަސާސަކީ ކޮބާ؟
faq-where-src-from-2-a =
    އަހަރެމެންގެ ސޯރސް ލިޔުމަކީ، އަސްލު ހުށަހެޅުންތެރިންގެ ހަދިޔާތަކާއި، <italic>އިޓްސް އަ ވަންޑަރފުލް ލައިފް</italic> ފަދަ އާންމު ޑޯމެއިން ފިލްމު ސްކްރިޕްޓުތަކުގައވާ ވާހަކަދެއްކުންތަކުން ނެގިފައިވާ އެއްޗެކެވެ.
    
    ބޭނޫން ނަމަ، މި <githubLink>ގިޓްހަބް ވަށިން</githubLink> އަހަރެމެންގެ ސޯރސް ޖުމްލަތައް ބެލިދާނެއެވެ.
faq-why-not-ask-read-q = މީހުން ގާތު ފޮތުން ނުވަތް ވިކިޕީޑިއާ އާޓިކަލްއިން ކިޔުމަށް ނާހަނީ ކީއްވެ؟
faq-why-not-ask-read-a = ކޮމަން ވޮއަސްގެ މައުލޫމާތު ކޮށާރު ވީހާަވެސް ބޮޑަށް ބޭނުންހިފޭ ގޮތަކަށް ބެހެއްޓުމަށްޓަކައި އަހަރެމެން ވަނީ ކްރިއޭޓިވް ކޮމަން ހުއްދައިގެ ދަށުންވާ ސޯސް ޓެކްސްޓް އެކަނި ބޭނުން ކުރުމަށް  ނިންމާފައެވެ. މިހުއްދައިގެ އުސޫލުތައް ބޭނުންކުރުމުން ސޯސް ޓެކްސްޓް އެއްކުރުމާއި ހޯދުމަށް އުނދަގުލެވެ. އެހެންނަމަވެސް މޮޒިއްލާގެ ގަވާއިދާއި ހުއްދަ ނަގަން ނުޖެހި ކޮންމެ މީހަކަށްވެސް މިރެކޯޑިން ތަކުގެ ބޭނުންހިފޭނެ މަގުތަނަވަސް ކޮށްދެއެވެ.
faq-why-account-q = އެކައުންޓެއް ހުޅުވަންވީ ކީއްވެ؟
faq-is-account-public-q = އަހަރެންގެ ޒާތީމައުލޫމާތާއި ވަނަވަރު، އެންމެންނަށް ފެންނާނެތަ؟
faq-how-privacy-q = އަޑު ހަދިޔާކުރި މީހުންގެ ސިއްރު ހިފަހައްޓާނީ ކިހިނެއް؟
faq-how-privacy-a = މައުލޫމާތު ކޮށާރުގައިވާ ހުރިހާ ރެކޯޑިން ތަކުގައިވާ އަމިއްލަ މީހުންގެ މައުލޫމާތު ސަފުކޮށް އުނި ކުރެވެއެވެ. އަދި ހިއްސާ ކުރާ މީހުންގެ ޕްރޮފައިލްތަކުގައިވާ އާބާދީއާ ބެހޭ މައުލޫމާތުތައް ޑއުންލޯޑު ކުރުމަށް ހުޅުވާލުމުގެ ކުރިން އެފަދަ އަމިއްލަވންތަކަން ހާމަވާ މައުލޫމާތު އުނި ކުރެވި، އެއްގޮތަކަށް ވެސް އާންމެއް ނުކުރެވެއެވެ.
faq-what-determine-identity-q = ކޮމަންވޮއިސް ޑޭޓާސެޓުގައި، ވާހަކަދައްކާ ފަރާތްތަކަކީ ކޮބައިކަން އަހަންނަށް ނޭންގޭނެއޭ ބުނުމުގެ މާނައަކީ ކޮބާ؟
faq-what-determine-identity-a = ކޮމަންވޮއިސް ޑޭޓާސެޓްއަކީ ހުޅުވިފައި އަދި އާންމު ތަންތަނުގައި ބޭނުންކުރެވޭ މާއްދާއެކެވެ. އޭގެން ގިނަ ތަފާތު ބާވަތްތަކުގެ ވާހަކަދެއްކޭ އެޕްލިކޭޝަންތައް ތަމްރީނު ކުރެވޭނެއެވެ. އަހަރެމެންގެ ހުށަހެޅުންތެރިންގެ ރައްކާތެރިކަން ހިމާޔަތް ކުރުމަށްޓަކައި، ކޮމަންވޮއިސް ޑޭޓާސެޓް ޑައުންލޯޑު ކުރާ އެންމެންގެ ފަރާތުންވެސް އެދެނީ ހުށަހެޅުންތެރިންގެ ޒާތީ މައުލޫމާތުގެ ރައްކާތެރިކަމަށް އިޙްތިރާމް ކުރުމަށެވެ.

## ABOUT US


## Glossary

glossary = ރަދީފު
localization = ތަރުޖަމާކުރުން
localization-explanation = މިއީ އެކިއެކި ބަސްތަކާ ގުޅޭގޮތަށް އަހަރުމެންގެ މަޢުލޫމާތު ބަދަލުކޮށް ތަރުޖަމާކުރާ ނިޒާމު.
sentence-collection = އެއްކުރެވިފައިވާ  ޖުމްލަތައް
sentence-collection-explanation = މީހުން ބޭނުންކުރާ ޖުމުލަތައް އެއްކުރުން ނޫނީ މީހުން ބޭނުންކުރަން އާ ޖުމުލަތައް ލިޔުން
hours-recorded-explanation = މިހާތަނަށް އެއްކުރެވުނު އަޑުކޮޅުތަކުގެ ޖުމްލަ ވަގުތު
hours-validated-explanation = ރެކޯޑިންގްތަކުގެ ޖުމްލަ ވަގުތު އަދަދުކޮށްފައިވާނީ، 3 މީހަކު ތެރެއިން 2 މީހަކު އެ އަޑުއަހައި، ފާސްކުރުމަށް ފަހުއެވެ. މި ވެގެންދާނީ މުޅި ޕްރޮޖެކްޓްގެ މައިގަނޑު އަމާޒު ކަމަށްވާ 10ހާސް ގަޑިއިރުގެ ރެކޯޑިންގް ތެރެއަށް ގުނެމުންނެވެ.
sst = އަޑުން-ލިއުމަށް
sst-explanation = އިއްވިލިޔަނި ޓެކްނޮލޮޖީއިން އަޑުގެ މަޢުލޫމާތު ލިޔުމައް ހަދޭނެ.
de-identified = އައިޑީ ކަނޑާލެވިފަ
de-identified-explanation = މައުލޫމާތު ކޮށާރުގެ ބައެއްގެ ގޮތުގައި  ޑައުލޯޑު ކުރުމަށް ތައްޔާރު ކުރެވޭ އިރު ހިއްސާ ކުރާ ފަރާތުގެ ޕްރޮފައިލް މައުލޫމާތުތައް އެފަރާތުން ދީފައިވާ ރެކޯޑިން ތަކުން ވަކި ކުރަން ނޭނގޭ ގޮތައް ހެދެއެވެ.

## NotFound

notfound-title = ނުފެނުނު
notfound-content = ތިޔަ ހޯދަންއުޅޭ އެއްޗެއް ނޭނގުނު

## Data

data-download-button = ކޮމަންވޮއިސް ޑޭޓާ ޑައުންލޯޑުކުރޭ
data-download-yes = އާން
data-download-deny = ކަމަކުނުދޭ
data-download-license = ލައިސެންސް: <licenseLink>CC-0</licenseLink>
data-download-modal = ތިޔައުޅެނީ <size>{ $size } ގިގަބައިޓުގެ</size> އެއްޗެއް ޑައުންލޯޑުކުރަން. ކުރައަށް ދާންވީތަ؟
data-subtitle = އަހަރަމެން މިދަނީ އާންމުކޮށް ހުޅުވާލާފައިވާ އަދި އެންމެނަށް ބޭނުންކުރެވޭނެ އަޑުން މުއާމަލާތުކުރެވޭ އެޕްލިކޭޝަންތައް ތަމްރީނު ކުރުމަށް ބޭނުންވާ އަޑުގެ ޑޭޓާ ސެޓްތަކެއް ހަދަމުން
data-explanatory-text = އަހުރުމެން ގަބޫލުކުރަނީ، އާންމުނަށް ހުޅުވާލެވޭ މުއްސަނދި ޑޭޓާސެޓްތަކުގެ ސަބަބުން، މެޝިނުން ދަސްކުރުމާއި ވާހާކަދެއްކުމުގެ ޓެކްނޮލޮޖީގެ އުފެއްދުންތެރިކަމާއި ވިޔަފާރީގެ ބިނާކުރަނިވި ވާދެވެރިކަން ކުރިއަރާނެކަމަށް. މިއީ ބައިނަލްއަގުވާމީ މަސައްކަތެއް. އަދި މި ކަމުގައި ބައިވެރިވުމަށް ހުރިހައި އެންމެންނަށް ދަޢުވަތު އަރުވަން. އުންމީދަކީ ދުނިއޭގެ އެކި ކަންކޮޅުތަކުގެ ތަފާތު ގިނަ އަޑުތައް ހިމެނިގެން މި ދާއިރާއަށް ކުރިއެރުން ލިބުން.
data-get-started = <speechBlogLink>ވާހަކަ ދެނެގަތުމުގައި ފަށާ</speechBlogLink>
data-other-title = އެހެން އަޑުގެ ޑޭޓާސެޓް
data-other-goto = { $name } އަށް ދޭ
data-other-download = ޑޭޓާ ޑައުންލޯޑުކުރޭ
data-bundle-button = ޑޭޓާސެޓް ޑައުންލޯޑުކުރޭ
data-bundle-description = ކޮމަންވޮއިސް މަޢުލޫމާތު އަދި އޭގެ އިތުރަށް މަތީގައިވާ ހުރިހައި އެހެން އަޑު ޑޭޓާސެޓްތައް.
license = ލައިސެންސް: <licenseLink>{ $license }</licenseLink>
license-mixed = މައްސުނިކުރިވިފައި
review-terms = ކޮމަންވޮއިސް ބޭނުން ކުރާނަމަ، އަހަރެމެންގެ <termsLink>ޝަރުތުތަކާއި</termsLink> and <privacyLink>ޝަޚުސީ އިޢުލާންތަކަށް </privacyLink> ތި އެއްބަސްވީއެވެ.
terms-agree = އެއްބަސްވަން
terms-disagree = އެއްބަހެއް ނުވަން
review-aborted = އަޕްލޯޑުކުރުން ހުއްޓާލައިފިން. ރިކޯރޑިން ނައްތާލަން ބޭނުންތަ؟
review-submit-title = މުރާޖާކުރުމަށްފަހު ހުށަހަޅާ
review-submit-msg = ރެކޯޑް ކުރިކަމަށްޓަކައި ޝޫކުރިއްޔާ!<lineBreak></lineBreak>ދެން ތިރީގައި ތި އަޑުކޮޅުތައް ބަލާފަ ހުށަހަޅާ.
review-recording = މުރާޖާކުރޭ
review-rerecord = އަލުން ރެކޯޑުކުރޭ
review-cancel = ފޮނުވިއެތި ކެންސަލްކުރުން
review-keep-recordings = ރެކޯޑިންތައް ބަހައްޓާ
review-delete-recordings = އަހަރެންގެ ރެކޯޑިންތައް ފޮހެލާ

## Datasets Page

datasets-headline = އަހަރެމެން މި ތައްޔާރު ކުރަނީ، ސޯރސްހުޅުވިފައިވާ، ތަފާތު ބަސްތަކެއް އެކުލެވޭ އަޑުތަކުގެ ޑޭޓާސެޓެކެވެ. މީގެން ކޮންމެ މީހަކަށް ވެސް ވާހަކަދެއްކުން ބޭނުންކުރާ އެޕްލިކޭޝަންތައް ތަމްރީނު ކުރެވިދާނެއެވެ.
language = ބަސް
# File size in gigabytes
size = ބޮޑުކުޑަމިން
validated-hr-total = ޖުމްލަ ފާސްކުރެވުނު ގަޑީރުތައް
overall-hr-total = އެއްކޮށް ޖުމްލަ ފާސްކުރެވުނު ގަޑީރުތައް
cv-license = ހުއްދަ
audio-format = އަޑުގެ ފޯމެޓް
number-of-voices = އަޑުގެ އަދަދު
splits = ބަހާލެވުން
email-to-download = ޑައުންލޯޑު ކުރުމަށް އީމެއިލް ލިޔޭ
why-email = <b>ކީއްވެ އީމެއަލް؟</b>  ކުރިއަށް އޮތްތަނުގައި މައުލޫމާތު ކޮށާރަށްއަންނަ ބަދަލަކާއި ގުޅޭ ގޮތުން ފަހަރެގައި ތިފަރާތާއި ގުޅަންޖެހިދާނެ. އީމެއިލް އަކުން މިކަމަށް މަގުފަހިވާނެ
confirm-size = <b>{ $size }</b> ގެ ޑައުންލޯޑެއް ފެއްޓުމަށް ތިބާ ތައްޔާރު
size-gigabyte = ޖީބީ
size-megabyte = އެމްބީ
confirm-no-identify = <b>ތިބާ ތި އެއްބަސް ވަނީ</b> ކޮމަންވޮއިސް ޑޭޓާސެޓްގައި ހިމެނޭ ވާހާކަދެއްކުންތެރިންނަކީ ކޮންބަޔެއްކަން ހާމަނުކުރާނެކަމަށެވެ.
download-language = ޑައުންލޯޑުކުރޭ { $language }
validated-hours = ފާސްކުރި ގަޑީރުތައް
recorded-hours = ރެކޯޑުކުރި ގަޑީރުތައް
whats-inside = ކޮމަންވޮއިސް ޑޭޓާސެޓުގައި ހުރީ ކޮންއެއްޗެއް؟
want-dataset-update = ކޮމަންވޮއިސް ޑޭޓާސެޓްގެ އާ ވާޝަނެއް ނެރުނީމާ އެ ކަމުގެ އަޕްޑޭޓު ބޭނުންތޯ؟ އަހަރެމެންގެ މަޖައްލާ ލިބިގަތުމަށް ރެޖިސްޓްރީވެލައްވާ.
subscribe = ބައިވެރިވޭ
get-started-speech = އަޑުގެ ރެކޮގްނިޝަން ފަށާ
other-datasets = އެހެނިހެން އަޑުގެ ޑޭޓާސެޓުތައް
feedback-q = ފާޑުކިއުމެއް އެބަ އޮތްތަ؟
data-other-librispeech-description = ލިބްރީ ސްޕީޗަކީ ލިބްރިވޮކްސް ޕްރޮޖެކްޓުގައި ރެކޯޑު ކުރެވިފައިވާ  އިނގިރޭސި ފޮތްކިޔާ އަޑުތަކުން ނެރެފައިވާ ގާތްގަނޑަކަށް 1000 ގަޑި އިރުގެ ކިޔުން ގެކޯޕަސް އެކެވެ.
data-other-ted-name = ޓެޑްލިއަމް ކޯރޕަސް
data-other-ted-description = ޓެޑްލިއަމް ކޯރޕަށް އަކީ، ޓެޑް ވެބްސައިޓުގައި ލިބެން ހުންވަ ވާހަކަތަކާއި އޭގެ ލިޔުންތަކުން ހެދިފައިވާ އެއްޗެކެވެ.
data-other-voxforge-description = ވޮކްސްފޯރޖް ހެދިފައިވަނީ ލިޔެވިފައިވާ ވާހަކަތައް އެއްކޮށް، ހިލޭ އަދި ސޯރސްހުޅުވިފައިވާ އަޑު ދެނެގަންނަ އެންޖިނުތައް ބޭނުން ކުރުމަށެވެ.
data-other-tatoeba-description = "ޓަޓޯބާ" އަކީ ބަހުރުވަ ދަސްކުރުމުގެ ބޭނުމުގައި ހަދާފައިވާ ޖުމްލަ ތަކާއި ތަރުޖަމާތަކާއި ދައްކާފަހުންނަ ވާހަކަ ތަކުގެމައުލޫމާތު ކޮށާރެކެވެ. މި ޑައުންލޯޑުގައި ވަނީ ޓަޓޯބާގެ މުޖުތަމައުން ރެކޯޑު ކޮށްފައިވާ އިނގިރޭސި ބަހުގެ އަޑުތަކެވެ.
your-feedback = ކޮމަންވޮއިސް ޑޭޓާސެޓް އިތުރަށް ރަނގަޅުކުރެވިދާނެ ގޮތުގެ ޚިޔާލެއް އެބަހުރިތޯ؟ ޑިސްކޯސްގައި އަޅުގަނޑުމެންނަށް އަނގާލަދެއްވާ.
go-discourse = ދެކެވޭ ވާހަކައަށްދޭ
missing-language = ޑޭޓާސެޓުގައި ތިބާގެ ބަސް ފެނިނުލައްވާތޯ؟ ބަހެއް ހިމެނުމަށް އެދިލެއްވުމަށް ޓަކައި ބަސްތަކުގެ ސަފުހާއަށް ވަދެލައްވާ.
go-languages-page = ބަސްތަކުގެ ސަފުހާއަށް ދޭ
ready-to-validate = ޖުމްލަ ފާސްކުރަން ތައްޔާރު؟
more = އިތުރަށް
close = ބަންދުކުރޭ
download = ޑައުންލޯޑު

## Download Modal

download-title = ޑައުންލޯޑުކުރަން ފަށައިފި
download-helpus = އަހަރެމެންނާއި ގުޅުން ބާއްވައި އަދި ވޮއިސް ޓެކްނޮލޮޖީ ގެ ޖަމާއަތެއް އުފެއްދުމަށް އެހީތެރިވެދީ.
download-form-email =
    .label = ތިޔަފަރާތުގެ އީމެއިލް ޖައްސަވާ
    .value = ޝުކުރިއްޔާ، އަހަރަމެން ޚަބަރެއް ވާނަން.
download-back = ކޮމަން ވޮއިސް ޑޭޓާސެޓްތަކަށް އަނބުރާދޭ
download-no = އަޅާނުލާ

## Contact Modal

contact-title = ގުޅޭ ފޯރމު
contact-form-name =
    .label = ނަން
contact-form-message =
    .label = މެސެޖު
contact-required = * މަޖުބޫރު

## Request Language Modal

request-language-title = ބަހެއް އެދުން
request-language-form-language =
    .label = ބަސް
request-language-success-title = ބަހަށް އެދުން ވަނީ ހުށަހެޅިފައި، ޝުކުރިއްޔާ
request-language-success-content = ތިބާގެ ބަސް ކޮމަން ވޮއިސްއަށް އެޅުމަށް ބޭނުންވާ އިތުރު މައުލޫމާތު ވަރަށް އަވަހަށް ފޯރުކޮށްދޭނަން
select-language = ބަހެއް ޚިޔާރުކުރޭ
other-language = އެހެން ބަހެއް

## Languages Overview

language-section-in-progress = ކުރިއަށް ދަނީ
language-section-launched = ފައްޓައިފި
languages-show-more = އިތުރަށް ބަލާ
languages-show-less = މަދުން ބަލާ
language-meter-in-progress = ދިޔަ ހިސާބު
language-total-progress = ޖުމްލަ
language-search-input =
    .placeholder = ހޯދާ
language-speakers = ބަހުގެ އަހުލުވެރިން
localized = ތަރުޖަމާކުރެވިފަ
sentences = ޖުމްލަތައް
total-hours = ފެންވަރުބެލި ގަޑީރުތައް

## Contribution

action-click = އޮބާ
action-tap = އޮބާލާ
contribute = ހުށަހަޅާ
listen = އަޑުއަހާ
skip = ދޫކޮށްލާ
shortcuts = ކުރުމަގު
clips-with-count = <bold>{ $count }</bold> ކްލިޕް
goal-help-recording = އާންމުއަޑަށް ތި އެހީވެދިނީ <goalPercentage></goalPercentage> ކޮންމެ ދުވަހެއްގެ { $goalValue } ރެކޯޑުކުރުމުގެ ލަނޑުދަނޑި ހާސިލު ކުރުމަށެވެ!
goal-help-validation = ކޮމަން ވޮއަސްއަށް މިހާސިލްވި<goalPercentage><goalPercentage> އަކީ ދުވަހުގެ { $goalValue } އަމާޒަށް ވާސިލް ވުމަ….؟
contribute-more =
    { $count ->
        [one] އެއް
       *[other] އެހެން
    }
record-cta = ރެކޯޑްކުރަން ފައްޓާ
record-platform-not-supported = މާފުކުރައްވާ، ތިޔަ މަންސައަަށް އަދި ސަޕޯރޓެެއް ނުކުރޭ
record-platform-not-supported-desktop = އެންމެ ފަހުގެ ބައިތައް ކޮމްޕިއުޓަރަށް ޑައުންލޯޑުކުރެވޭނެ
record-must-allow-microphone = މައިކު ބޭނުންކުރަން ހުއްދަދީ
record-no-mic-found = މައިކު ނުފެނުނު
record-error-too-short = ރެކޯޑިންގ މާ ކުރު
record-error-too-long = ރެކޯޑިންގ މާ ދިގު
record-error-too-quiet = ރިކޯރޑިންގެ އަޑު މާމަޑު
record-cancel = ރިކޯރޑިންގް ކެންސަލްކޮށްލާ
record-instruction = </recordIcon><recordIcon>{ $actionType } ދެން ޖުމްލަ ބާރަށް ކިޔާ
record-stop-instruction = ނިމުނީމަ </stopIcon><stopIcon>{ $actionType }
record-three-more-instruction = ބާކީ ތިނެއް!
record-again-instruction = ވަރަށް ރަނގަޅު! <recordIcon></recordIcon> ދެންހުރި އަޑުކޮޅު ރެކޯޑުކުރޭ
record-again-instruction2 = ކުރިއަށް، އަނެއްކާވެސް ރެކޯޑް ކުރޭ  <recordIcon></recordIcon>
record-last-instruction = </recordIcon><recordIcon>އެންމެ ފަަހު އެތި
review-tooltip = މިތާ އަޑުކޮޅުތައް ބަލާފަ އަދި އަލުން ރެކޯޑް ކުރޭ
review-instruction = މުރާޖާކޮށް، އަލުން ރެކޯޑުކުރަންޖެހޭނަމަ ކުރޭ
record-submit-tooltip = { $actionType } ތައްޔާރުވީމާ ހުށަހަޅާ
clips-uploaded = އަޑުކޮޅު ހުށައެޅިފައި
record-abort-title = ފުރަތަމަ ރިކޯރޑިންގް ނިންމާނީތަ؟
record-abort-text = މިހާރު ގޮސްފިނަމަ މަސައްކަތް ގެއްލިދާނެ
record-abort-submit = އަޑުކޮޅުތައް ހުށަހަޅާ
record-abort-continue = ރެކޯޑުކުރުން ނިމްމާލާ
record-abort-delete = އަޑުކޮޅުތައް ފޮހެލާފައި ނިކުމޭ
listen-instruction = { $actionType }<playIcon></playIcon> މި ޖުމްލަ އެ ކިޔުނީ ރަނގަޅަށްތަ؟
listen-again-instruction = ވަރަށް ރަނގަޅު!<playIcon></playIcon> ތައްޔާރު ވީމަ އަނެއްކާވެސް އަޑުއަހާ
listen-3rd-time-instruction = ދެއެއް ނިމިއްޖެ، ކުރިއަށް ގެންދޭ! <playIcon></playIcon>
listen-last-time-instruction = </playIcon><playIcon> ފަހުއެތި
record-button-label = އަޑު ރިކޯރޑުކުރޭ
share-title-new = އިތުރު މީހުންގެ އަޑު ހޯދުމަށް <bold>އެހީވެދީ</bold>

## Reporting


## Goals

streaks = ޖެހިޖެހިގެން
days =
    { $count ->
        [one] ދުވަސް
       *[other] ދުވަސްަތައް
    }
recordings =
    { $count ->
        [one] ރިކޯޑިންގް
       *[other] ރިކޯރޑިންގްތައް
    }
validations =
    { $count ->
        [one] ފާސްކުރުން
       *[other] ފާސްކުރުންތައް
    }

## Dashboard

your-languages = އަހުރެންގެ ބަސްތައް
toward-next-goal = ދެން އިން ލަނޑުދަނޑިއާއި  ދިމާލަށް
clips-you-recorded = ރެކޯޑުކުރި އަޑުކޮޅުތައް
clips-you-validated = ފާސްކުރި އަޑުކޮޅުތައް
todays-recorded-progress = ކޮމަންވޮއިސްއަށް އަޑުކޮޅުތައް ރެކޯޑު ކުރުމުގައި މިއަދު ކުރެވުނު މަސައްކަތް
todays-validated-progress = ކޮމަންވޮއިސް ފެންވަރުބެލުމުގައި މިއަދު ކުރައަށްގޮސްފައިވާ މިންވަރު
stats = ތަފާސްހިސާބު
you = ތިބާ
everyone = އެންމެން
contribution-activity = ހުށަހެޅުމުގެ ހަރަކާތްތެރިކަން
top-contributors = އެންމެ ގިނައިން ހުށަހެޅި ފަރާތްތައް
recorded-clips = ރިކޯރޑުކުރެވިފައިވާ އަޑުކޮޅުތައް
validated-clips = ފާސްކުރެވިފައިވާ އަޑުކޮޅުތައް
total-approved = ޖުމްލަ ފާސްކުރި
overall-accuracy = ޖުމުލަގޮތެއްގައި ދިމާވުން

## Custom Goals


## Profile Delete

delete-q = ތިބާގެ އަޑުކޮޅުތައް ފޮހެލަން ބޭނުންތަ، ނޫނީ ރަނގަޅީ ކޮމަންވޮއިސް ޑޭޓާސެޓުގައި ބެހައްޓަންތަ؟
keep = ބަހައްޓާ
remove = ފޮހެލާ
keep-info = ސިއްރުން ހުށައެޅި ރިކޯރޑިންގް ކޮމަންވޮއިސްގެ ޑޭޓާ ސެޓުތަކުގައި ދެމި ހުންނާނެ. ވަނަވަރު ފޮހެލޮމަށްފަހު އަމިއްލަ ރިކޯރޑިންގްތައް ޑޭޓާސެޓުން ފޮހޮލުމަށް ނޭދެވޭނެ.
remove-info = ޑޭޓާސެޓުން ތިބާގެ އަޑުކޮޅުތައް ފޮހެލަން ތި އެދިލެއްވި އެދިލެއްވުން ބަލާނަމެވެ. ތި އެދިލެއްވުން ފާސްކުރެވޭނަމަ، ޑޭޓާސެޓް ޑައުންލޯޑު ކުރި ފަރާތްތަކަށް ތިބާގެ އަޑުކޮޅުތައް ފޮހެލަން ވެސް އަންގާނަމެވެ.
why-delete-recordings = އިލްމީ މާހިރުންނާއި ކުދި ވިޔަފާރިވެރިންނާއި ދައްކާ ވާހަކަ ދެނެގަތުމުގެ މަސްނުވީ އީޖާދުތަކަށް ޝައުގވެރިކަން ހުންނަފަރާތްތަކުން ކޮމަން ވޮއަސް ރިކޯރޑިންތައް ބޭނުން ކޮށްގެން އާންމުކޮށް ލިބެންހުންނަ މިފަދަ މޮޑެލްތައް ތަމްރީނުކޮށް ފުޅާކުރުމަށް އެހީތެރިވެއެވެ.
profile-form-delete = ވަނަވަރު ފޮހެލާ

## Landing

profile-not-required = ބައިވެރިވުމަށް ޓަކައި، ވަނަވަރެއް ހަދާފައި ހުރުމަކީ ކޮންމެހެން ލާޒިމު ކަމެއް ނޫން. އެކަމަކު. އެއީ ފައިދާކުރާ ކަމެއް.
