## Profile Delete

delete-q = آیا می‌خواهید صداهای ضبط شده خود را نیز حذف کنید، یا ترجیح می‌دهید آن‌ها را در مجموعه داده‌ی آواهای مشترک نگه دارید؟
keep = نگاه داشتن
remove = حذف
keep-info = صداهای ضبط شده ناشناس شما در مجموعه داده‌ی آواهای مشترک باقی می ماند. هنگامی که نمایه خود را حذف می‌کنید دیگر نمی‌توانید درخواستی برای حذف ضبط‌های خود از مجموعه‌ی داده‌ها ارسال کنید
remove-info = ما درخواست شما را برای حذف ضبط های صوتی خود از مجموعه‌ی داده‌ها بررسی خواهیم کرد. اگر درخواست شما تایید شد، ما با کسانی که مجموعه‌ی داده‌ها را دانلود کرده‌‌اند تماس گرفته و درخواست می‌کنیم آن‌ها هم ضبط صدای شما را حذف کنند.
why-delete-recordings =
    ضبط‎های آواهای مشترک توسط دانشگاهیان، کسب و کارهای کوچک و علاقه‎مندان به تشخیص صدا برای کمک به تربیت و رشد منابع عمومی مانند نمونه‎های صوتی استفاده می شود.
    
    آیا می‎توانید به ما اطلاع دهید که چرا تمایل به حذف ضبط‎های خود دارید؟
profile-form-delete = حذف نمایه
