## Profile Delete

delete-q = Common Voice 데이터 세트에 있는 음성 녹음들도 지우도록 요청하시겠습니까 아니면 그대로 두도록 하시겠습니까?
keep = 유지
remove = 삭제
keep-info = 당신의 익명화된 음성 녹음은 Common Voice 데이터세트에 남아있습니다. 프로필이 삭제되면 더이상 개인 레코딩 파일을 데이터 세트에서 삭제해달라는 요청을 하실수가 없습니다.
remove-info = 데이터 세트에서 음성 녹음을 삭제하도록 하는 요청을 검토할 것입니다. 요청이 승인되면 데이터 세트를 다운로드 한 사용자에게 음성 녹음을 제거하도록 연락할 것입니다.
why-delete-recordings =
    Common Voice 프로젝트의 녹음은 학계나 소규모 비즈니스, 음성 인식을 좋아하는 사람들에게 음성 모델과 같은 공개된 리소스를 학습시키고 키우는데 도음을 줍니다.
    
    녹음된 내용을 삭제하려는 이유를 알려주시겠습니까?
profile-form-delete = 프로필 지우기
