## Profile Delete

delete-q = تُو اپیئں اواز سو ریکارڈنگ ختم گرو لوکھا، ؟ یا تو او عام اواز سو  ڈیٹا سیٹ مہ څھورا ؟
keep = تھیو
remove = دُر گرو
keep-info = تیں گمنام اواز سو ریکارڈنگ عام اواز سو ڈیٹا سیٹ مہ دھرینݜ۔ یک وارے کدی چہء تو اپوں پروفائل ختم گیرونش تہ تو ڈیٹا سیٹ نو اپیئں ریکارڈنگ دُر گرے سو درخواست نہ گر ھونݜ۔
remove-info = ڈیٹا سیٹ نو اپئیَں اواز سو ریکارڈنگ دُر گریسو تیں درخواست رے بے نظر ثانی گریݜہ بےتیوں مِل رابطہ گریݜہ کیں چہء ڈیٹسیٹ ڈونلوڈ گیگی  تھو آ درخواست گریݜہ چہء سے تیں اواز سو ریکارڈنگ  دُر گیریاں تہ غور تھی۔
why-delete-recordings = عام اواز سو ریکارڈنگ سو استعمال تعلیمی ماہر، پِھٹو کاروبار آ اواز پُھنیئ  سو شوق مَن لوں یئے اواز سو ماڈل شان عوامی طور رے مجود وسائیل سو تربیت آ ترقی مہ مدد سو دَن استعمال گیو تھو۔ تُو اسیئ مَن ھواں ؟  چہء تُو اپئیں ریکارڈنگ چیں ختم گرو لوکھونݜ ؟
profile-form-delete = پروفائل ڈیلیٹ گر
