## Profile Delete

delete-q = ڇا توھان گذارش ڪرڻ چاھيو ٿا ته پنھنجي آواز جي رڪارڊنگ کي به ڊليٽ ڪيو وڃي، يا ڇا توھان انھن کي عام وائس ڊيٽا سيٽ ۾ رکڻ پسند ڪندا؟
keep = رکو
remove = هٽايو
keep-info = توهان جي گمنام آواز جي رڪارڊنگ ڪامن وائس ڊيٽا سيٽ ۾ رهندي. هڪ دفعو توهان پنهنجي پروفائل کي حذف ڪري ڇڏيو، توهان هاڻي ڊيٽا سيٽ مان توهان جي رڪارڊنگ کي هٽائڻ لاء درخواست جمع ڪرڻ جي قابل نه هوندا
remove-info = اسان ڊيٽا سيٽ مان توهان جي آواز جي رڪارڊنگ کي هٽائڻ لاءِ توهان جي درخواست جو جائزو وٺنداسين. جيڪڏهن توهان جي درخواست منظور ڪئي وئي آهي، اسان انهن سان رابطو ڪنداسين جن ڊيٽا سيٽ ڊائون لوڊ ڪيو آهي ۽ درخواست ڪنداسين ته اهي توهان جي آواز جي رڪارڊنگ کي پڻ هٽائي ڇڏيو.
why-delete-recordings =
    عام آواز جي رڪارڊنگ تعليمي ماهرن، ننڍن ڪاروبارن، ۽ آواز جي سڃاڻپ جي شوقينن پاران استعمال ڪيون وينديون آهن ٽريننگ ۾ مدد ڏيڻ ۽ عوامي طور تي موجود وسيلن جهڙوڪ وائس ماڊلز کي وڌائڻ ۾.
    
    ڇا توهان اسان کي ٻڌائي سگهو ٿا ته توهان ڇو چاهيو ٿا ته توهان جون رڪارڊنگون ڊهي وڃن؟
profile-form-delete = پروفائل کي ختم ڪريو
