## Profile Delete

delete-q = بی تانوں کاڻ تہ ریکرڈنگ ختم کُرن تہ درخواست پرین گٹینبہ ائی?، یا بی مسو عام کاڻ تہ ٹیٹا سیٹہ تھن بہتر چمائیبہ۔
keep = ساتے
remove = دُرن
keep-info = بی تاںوں کڻ تہ ریکارڈنگ ڈیلیٹ کُرن تہ درخواست کُرن گٹنبہ، یا بہ بی مس عام کاڻ تہ ڈیٹا سیٹہ تھن گٹنبہ
remove-info = ائی ڈیٹا سیٹ تہ تاں کاڻ تہ ریکارڈنگ دُرن تہ منہ درخواست ساں جائزہ گیمہ۔ اگر منہ درخواست منظور با بہ ،ائی تئں سپُں ماݜہ ملی رابطہ کُریمہ تے کی ڈیٹا سیٹ ڈوان لوڈ کُتھین آں مینہ کاڻ تہ ریکارڈنگ ایس دورئیمہ۔۔
why-delete-recordings = عام کاڻ تہ ریکارڈنگ ماہر تعلیم ،اُچھوٹہ کاربار، آں کاڻ  زانال شوقین ماݜہ استعمل کُنُن تے کاڻ تہ ماڈل نم کیرا عوام ساں  وسائل ترتیب آں ترقیہ مدد میلو بو۔ بی اما کی کھنڈین بئیبہ تے بی تانوں ریکارڈنگ کو ختم کُرن گٹینبہ?
profile-form-delete = پروفائل ڈیلیٹ یا ختم کُرے
