## Profile Delete

delete-q = ڪِي ٿيَ آپريَ آواز رِي ريڪارڊنگ نيَ ڀي ختم ڪرڻ ھارو درخواست ڪرڻ چاھو ھو، يا ٿيَ اوئون نيَ ڪامن وائس ريَ مواد ريَ سيٽ ۾ راکڻ پسند ڪرون ھون؟
keep = راکڻ
remove = ھٽاڻ
keep-info = ٿونريَ گمنام وائس ريڪارڊنگون ڪامن وائس مواد ريَ سيٽ ۾ ريَ ھيَ۔ ھيڪ دفعو ٿيَ آپرو پروفائل ڊيليٽ ڪريَ ڇوڙو تو پڇيَ ٿيَ مواد ريَ سيٽ ۾ آپريَ ريڪارڊنگون نيَ ھٽان ھارو درخواست جمع ڪوني ڪرائيَ ݾگو ھو۔
remove-info = مھيَ مواد ريَ سيٽ ۾ ٿونرِي آواز رِي ريڪارڊنگ نيَ ھٽاڻ رِي ٿونرِي درخواست رو جائزو ليون ھون۔ جيَ ٿونرِي درخواست منظور ھوئيَ گئِي تو مھيَ اوئون ھون رابطو ڪر ھون جڪون مواد رو سيٽ ڊائون لوڊ ڪيو ھي ھان اوئون نيَ درخواست ڪرھون ڪہ ٿونرِي آواز رِي ريڪارڊنگ نيَ ڀِي ھٽايو جائيَ۔
why-delete-recordings = عام آواز رِي ريڪارڊنگ نيَ تعليمي ماھرون، ننڍي ڪاروباريون ھان آواز رِي اوݪکوڻ ريَ شوقينون رِي طرفون عوامي طور تي دستياب وسيلون جھڙو وائس ماڊلون نيَ ݾکاڻ ھان وڌاڻ ۾ مدد ھارو استعمال ڪيو جائيَ ھيَ۔ ڪِي ٿيَ مھونيَ ھنڀڙائيَ ݾگو ھو ڪہ ٿيَ آپرِي ريڪارڊنگ نيَ ڪيَ ھارو ختم ڪرڻ چاھو ھو؟
profile-form-delete = پروفائل نيَ ختم ڪرو
