## Profile Delete

delete-q = تم  اپنی واز کی ریکارڈنگز نا بھی ختم  کرن کی درخواست کرو  گا، یا فر تم  انہاں کامن وائس ڈیٹاسیٹ میں رکھنو پسند کرو گا؟
keep = رکھو
remove = ختم کرو
keep-info = تھہاری نا معلوم واز کی ریکارڈنگز کامن وائس ڈیٹاسیٹ مارہ گی۔  ایک وار جد تم اپنی پروفائل ختم  کرو  گا تے تم ڈیٹا سیٹ تیں اپنی ریکارڈنگز نا ہٹان  کی درخواست جمع نیہہ  کر سکو گا۔
remove-info = ہم ڈیٹا سیٹ  تے تھہاری واز کی ریکارڈنگز نا  ہٹان کی تھہاری درخواست کو جائزو لیا گا کدے تھہاری درخواست منظور ہو جائے تے ان لوکاں نال رابطو کراں گا جنہیں ڈیٹا سیٹ ڈاون لوڈ کیو ہے۔ ہم ان تیں درخواست کراں گا جے ویہ تھہاری واز کی ریکارڈنگ نا بھی ہٹا چھڑیں۔
why-delete-recordings = عام واز کی ریکارڈنگز کو  استعمال ماہرین تعلیم، چھوٹا  کاروبار اور واز کی شناخت کا  شوقین لوکاں کی طرفوں  واز کا  ماڈلز جیسا  عوامی طور اپر دستیاب وسائل نا تربیت دین تے بڑھن ما  مدد واسطے بنایو جائے ۔آیو تم  ہم نا دَسے گا کہ تم اپنی واز کی ریکارڈنگ نا کیوں ختم کرنو چاہو
profile-form-delete = پروفائل نا ختم کرو
