## Profile Delete

delete-q = تم  اپنی واز کی ریکارڈنگز نا بھی ختم  کرن کی درخواست کرو  گا، یا فر تم  انہاں کامن وائس ڈیٹاسیٹ میں رکھنو پسند کرو گا؟
keep = رکھو
remove = ختم کرو
keep-info = تھہاری نا معلوم واز کی ریکارڈنگز کامن وائس ڈیٹاسیٹ مارہ گی۔  ایک وار جد تم اپنی پروفائل ختم  کرو  گا تے تم ڈیٹا سیٹ تیں اپنی ریکارڈنگز نا ہٹان  کی درخواست جمع نیہہ  کر سکو گا۔
remove-info = ہم ڈیٹا سیٹ  تے تھہاری واز کی ریکارڈنگز نا  ہٹان کی تھہاری درخواست کو جائزو لیا گا کدے تھہاری درخواست منظور ہو جائے تے ان لوکاں نال رابطو کراں گا جنہیں ڈیٹا سیٹ ڈاون لوڈ کیو ہے۔ ہم ان تیں درخواست کراں گا جے ویہ تھہاری واز کی ریکارڈنگ نا بھی ہٹا چھڑیں۔
