## Profile Delete

delete-q = دەتهەوێ زەبتەکانیشت بسڕینەوە یان لە زانیاریسێتی دەنگی گشتی ڕای گرین؟
keep = ڕاگرتن
remove = سڕینەوە
keep-info = دەنگە نەناسراوەکانی تۆ لە زانیاریسێتی دەنگی گشتی دەمێنێتەوە. کاتێک پڕۆفایلەکەت بسڕییتەوە، چیدی ناتوانی داواکاری بۆ لابردنی دەنگەکانت بنێری.
remove-info = ئێمە بە داواکاری تۆدا دەچینەوە بۆ سڕینەوەی دەنگەکانت. ئەگەر داواکاری تۆ قبووڵ بێت، ئەوکات پەیوەندی دەکەین بۆ هەرکەسێک کە کۆزانیارییەکانی داگرتووە و داوایان لە دەکەین ئەوانیش دەنگی تۆ بسڕنەوە.
why-delete-recordings = کەسانی ئەکادێمیک، تیجارەتە چکوولەکان و کەسانی سەرخۆش بە تەکنۆلۆژیای ناسینەوەی وتار دەنگەکانی دەنگی گشتی بەکار دێنن بۆ فێرکردن و باشتر کردنی سەرچاوە کراوەکان وەک مۆدێلەکانی دەنگی. پێمان دەڵێی بۆچی دەتهەوێ دەنگەکانی تۆ بسڕینەوە؟
profile-form-delete = سڕینەوەی پەڕەی کەسی
