## Profile Delete

delete-q = ڪاوُ تمي گذارش ڪروي چاھو ھون تو آئري آواز ري رڪارڊنگ ني ڀي ڊليٽ ڪريو جائي، يا ڪاو تمي اووہ  ري عام وائس ڊيٽا سيٽ ۾ رکوي پسند ڪريو
keep = رکو
remove = هٽاوُ
keep-info = تمو ري گمنام آواز ري رڪارڊنگ ڪامن وائس ڊيٽا سيٽ ۾ رهئي. ايڪ دفعو تمو آپري پروفائل ني حذف ڪري دييو، تمي همي ڊيٽا سيٽ مون تمي ري رڪارڊنگ ني هٽايا ھاروھين درخواست جمع ڪريا  ري قابل ڪوئي ھويو
remove-info = امي ڊيٽا سيٽ مون تمو ري آواز ري رڪارڊنگ ري هٽايا ھارو تمو ري درخواست رو جائزو لييو. جيڪڏي  تمو ري درخواست منظور ڪئري گئي هي، امو اووُہ مون رابطو ڪريو جي ڊيٽا سيٽ ڊائون لوڊ ڪريو هي ھين درخواست ڪريو ھون تواي تمو ري آواز ري رڪارڊنگ ني پڻ هٽاوي ڪاڌيو.
why-delete-recordings =
    عام آواز ري رڪارڊنگ تعليمي ماهرو، نينا ڪاروبار، ھين آواز ري اورکيا ري شوقينن پاران استعمال ڪريو  جائي ھي ٽريننگ ۾ مدد ڏيوي ھين عوامي طور تي موجود وسيلن جيم ڪي وائس ماڊلز ني وڌاايا ۾.
    
    ڪاو تمي امو ري ھوڻاوي سگهو ھون تو تمي  ڪو چاهو ھون تو تمي رون رڪارڊنگون ڊهي جائي؟
profile-form-delete = پروفائل ني ختم ڪرو
