## General

yes-receive-emails = ஆம், எனக்கு மின்னஞ்சல் அனுப்பு. நான் பொதுக் குரல் திட்டம் பற்றி அறிந்திருக்க விரும்புகிறேன்.
stayintouch = நாங்கள் மொசில்லாவில் குரல் தொழில்நுட்பத்தைச் சார்ந்து ஒரு சமூகத்தை உருவாக்கி வருகிறோம். புதுப்பிப்புகள், புதிய தரவு மூலங்களுடன் தொடர்பில் இருக்கவும் மற்றும் நீங்கள் இந்த தரவை எவ்வாறு பயன்படுத்துகிறீர்கள் என்பதைப் பற்றி மேலும் அறியவும் நாங்கள் விரும்புகிறோம்.
privacy-info = நாங்கள் உங்கள் தகவல்களைக் கவனத்துடன் கையாள்வோம் என உறுதியளிக்கிறோம். எங்கள் <privacyLink>தனியுரிமை அறிக்கையைப்</privacyLink> படியுங்கள்.
return-to-cv = பொதுக் குரலுக்குத் திரும்புங்கள்
email-input =
    .label = மின்னஞ்சல்
submit-form-action = சமர்ப்பி
loading = ஏற்றுகிறது…

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

as = அஸ்ஸாமி
az = அஸர்பைஜானி
bn = வங்காளம்
br = பிரெடான்
ca = கேடலான்
cs = செக்
cv = சுவாஷ்
cy = வேல்ஷ்
da = டானிஷ்
de = ஜெர்மன்
el = கிரேக்கம்
en = ஆங்கிலம்
es = ஸ்பானிஷ்
et = எஸ்டோனியன்
fi = பின்னிஷ்
fo = பெரோஸே
fr = பிரெஞ்சு
fy-NL = ஃப்ரிஷியன்
ga-IE = ஐரிஷ்
he = ஹீப்ரு
hu = ஹங்கேரியன்
id = இந்தோனேஷியன்
it = இத்தாலியன்
ja = ஜப்பானிய
ka = ஜார்ஜியன்
kab = காபைலே
kk = கஜாக்
ko = கொரியன்
kw = கோர்னிஷ்
mk = மாசிடோனியன்
nb-NO = நார்வேஜியன் பொக்மால்
ne-NP = நேபாளம்
nl = டச்சு
nn-NO = நார்வேஜியன் நைநாக்ஸ்
or = ஒடியா
pl = போலிஷ்
pt-BR = போர்த்துகேயம் (பிரேசில்)
ro = ரோமானியன்
ru = ரஷியன்
sk = ஸ்லோவாக்
sl = ஸ்லோவேனியன்
sq = அல்பேனியன்
sr = செர்பியன்
sv-SE = ஸ்வீடிஷ்
ta = தமிழ்
te = தெலுங்கு
th = தாய்
tr = துருக்கி
tt = ததார்
uk = உக்ரேனியன்
uz = உஸ்பெக்
zh-CN = சீனம் (சீனா)
zh-TW = சீனம் (தைவான்)

# [/]


## Layout

speak = பேசுக
speak-now = இப்ப பேசுங்க
datasets = தரவுத்தொகுப்புகள்
languages = மொழிகள்
profile = சுயவிவரம்
help = உதவி
contact = தொடர்பு
privacy = தனியுரிமை
terms = விதிமுறைகள்
cookies = நினைவிகள்
faq = அகேகே
content-license-text = உள்ளடக்கம் <licenseLink>படைப்பாக்க பொது உரிமத்தின்</licenseLink> கீழ் கிடைக்கிறது
share-title = தங்களின் குரலைக் கொடையளிக்கக்கூடிய மற்றவர்களைக் கண்டறிய உதவுங்கள்!
share-text = உண்மையான நபர்கள் எப்படிப் பேசுகிறார்கள் என இயந்திரங்களுக்கு கற்பிக்க உதவுங்கள், உங்கள் குரலைக் கொடையளியுங்கள் { $link }
back-top = மேலே செல்க

## Home Page

home-title = பொதுக்குரல் திட்டம் என்பது உண்மையான மனிதர்கள் எப்படிப் பேசுகிறார்கள் என்பதை இயந்திரங்களுக்கு கற்பிப்பதற்கான மொசில்லாவின் முன்னெடுப்பு ஆகும்.
home-cta = பேசுங்கள், இங்கே பங்களியுங்கள்!
wall-of-text-start = குரல் இயற்கையானது, குரல் மனிதத்தன்மையானது. எனவே தான் நமது இயந்திரங்களுக்காக பயன்படுத்தக்கூடிய குரல் தொழில்நுட்பத்தை உருவாக்க விரும்புகிறோம். ஆனால் குரல் அமைப்புகளை உருவாக்க, மிகவும் அதிக அளவிலான தரவுகள் தேவைப்படுகின்றன.
wall-of-text-more-mobile = பெரு நிறுவனங்களால் பயன்படுத்தப்படும் பெரும்பாலான தரவுகள் மக்களில் பலருக்கு கிடைப்பதில்லை. அது புதுமையைத் தடுக்கிறது என்று நாங்கள் நினைக்கிறோம். எனவே தான் நாங்கள் , குரல் கண்டறிதல் தொழில்நுட்பத்தை அனைவருக்கும் திறந்ததாக மாற்ற உதவும் பொதுக் குரல் திட்டத்தைத் தொடங்கியுள்ளோம்.
wall-of-text-more-desktop = இப்போது நீங்கள் கருவிகள் மற்றும் இணையத்திற்கான புதுமையான செயலிகளை உருவாக்குவதற்கு எவரும் பயன்படுத்தக்கூடிய ஒரு கட்டற்ற குரல் தரவுத்தளத்தைக் கட்டமைக்க எங்களுக்கு உதவு உங்கள் குரலைக் கொடையளிக்கலாம்.<lineBreak></lineBreak> மனிதர்கள் எப்படிப் பேசுகிறார்கள் என்பதை இயந்திரங்கள் கற்பதற்கு உதவுவதற்கு சொற்றொடர்களைப் படியுங்கள். தரத்தை மேம்படுத்த மற்ற பங்களிப்பாளர்களின் பணிகளைச் சரிபாருங்கள். அவ்வளவு தான் எளிமையானது!
show-wall-of-text = மேலும் படிக்க
help-us-title = சொற்றொடர்களைச் சரிபார்க்க எங்களுக்கு உதவுங்கள்!
help-us-explain = இயக்குங்கள், கேளுங்கள் & எங்களிடம் கூறுங்கள்: அவர்கள் கீழ்கண்ட சொற்றொடரைத் துல்லியமாகப் பேசினார்களா?
no-clips-to-validate = இம்மொழியில் கேட்க துணக்குகள் ஏதும் இல்லை. சிலவற்றை பதிவு செய்ய உங்களின் உதவியை நாடுகிறோம்.
vote-yes = ஆம்
vote-no = இல்லை
toggle-play-tooltip = இயக்கும் முறைக்கு மாற  { shortcut-play-toggle } அழுத்தவும்

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = இயக்கு/நிறுத்து
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = பதிவிடு/நிறுத்து
request-language-text = பொதுக் குரலில் உங்கள் மொழி இல்லையா?
request-language-button = மொழியைக் கோருங்கள்

## ProjectStatus

status-title = ஒட்டுமொத்த திட்ட நிலை: நாங்கள் எவ்வளவு தூரம் வந்துள்ளோம் என்பதைப் பாருங்கள்!
status-contribute = உங்கள் குரலைப் பங்களியுங்கள்
status-hours =
    { $hours ->
        [one] இதுவரையில் ஒரு சரிபார்க்கப்பட்ட மணிநேரம்!
       *[other] இதுவரையில் { $hours } சரிபார்க்கப்ப்பட்ட மணிநேரங்கள்!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = அடுத்த இலக்கு: { $goal }
english = ஆங்கிலம்

## ProfileForm

profile-form-cancel = படிவத்திலிருந்து வெளியேறு
profile-form-delete = விவரக்குறிப்பை அழி
profile-form-username =
    .label = பயனர் பெயர்
profile-form-language =
    .label = மொழி
profile-form-accent =
    .label = நடை
profile-form-age =
    .label = வயது
profile-form-gender =
    .label = பாலினம்
profile-form-submit-save = சேமி
profile-form-submit-saved = சேமிக்கப்பட்டது
profile-keep-data = தரவை வைத்திருக்கவும்
profile-delete-data = தரவை அழிக்கவும்
male = ஆண்
female = பெண்
# Gender
other = மற்றவை
why-profile-title = ஏன் ஒரு சுயவிவரம்?
why-profile-text = உங்களைப் பற்றி சில தகவல்களை வழங்குவதின் மூலம், பொதுக் குரலில் நீங்கள் சமர்பிக்கும் ஒலித் தரவு பேச்சு கண்டறிதல் இயந்திரங்களுக்கு கூடுதல் பயனுள்ளதாக இருக்கும் அவை இந்த தரவை அவைகளின் துல்லியத்தை மேம்படுத்த பயன்படுத்துகின்றன.
edit-profile = சுயவிவரத்தைத் திருத்து
profile-create = சுயவிவரத்தை உருவாக்கு
profile-create-success = வெற்றி, சுயவிவரம் உருவாக்கப்பட்டது!
profile-close = மூடு
profile-clear-modal = உங்கள் சுயவிவரத் தரவைத் துடைப்பதின் மூலம் இந்த இடத் தகவல்கள் உங்கள் சிறு பதிவுகளுடன் பொதுக் குரலுக்குச் சமர்பிக்கப்படாது.

## FAQ

faq-title = அடிக்கடி கேட்கப்படும் கேள்விகள்
faq-what-q = பொதுக் குரல் என்றால் என்ன?
faq-what-a = குரல் கண்டறிதல் தொழில்நுட்பம் நாம் இயந்திரங்களுடன் உரையாடும் முறையில் புரட்சி செய்யக்கூடியது, ஆனால் தற்போது கிடைக்கும் அமைப்புகள் விலையுயர்ந்தவை மற்றும் தனியார் உரிமம் கொண்டவை. பொதுக் குரல், குரல் கண்டறிதல் தொழில்நுட்பத்தை அனைவரும் எளிதில் அணுகக் கிடைக்கச் செய்யும் ஒரு திட்டமாகும். மக்கள் தங்களின் குரல்களை ஒரு பெரும் தரவு தளத்திற்கு கொடையளிக்கிறனர், அத்தளம் அனைவரும் தங்களின் குரல் செயலிகளுக்கு விரைவாக எளிதில் பயிற்சியளிக்க உதவுகிறது. எல்லா குரல் தரவும் உருவாக்குநர்களுக்குக் கிடைக்கக்கூடியதாக இருக்கும்.
faq-important-q = அது முக்கியமானது ஏன்?
faq-important-a = குரல் இயற்கையானது, குரல் மனிதத்தன்மை கொண்டது. அது தொடர்புகொள்வதற்கான எளிய மற்றும் இயற்கையான வழியாகும். நேரடி மொழிபெயர்ப்பான் மற்றும் குரல் உதவி மேலாண் கருவிகள் போன்ற அற்புதமான கருவிகளை உருவாக்குநர்கள் கட்டமைக்க வேண்டுமென நாங்கள் விரும்புகிறோம். ஆனால் இப்போது இந்த வகை செயலிகளைக் கட்டமைக்க போதிய பொது தரவுகள் இல்லை. பொதுக் குரல் உருவாக்குநர்களுக்கு புதுமை படைக்கத் தேவையானவற்றை வழங்கும் என நாங்கள் நம்புகிறோம்.
faq-get-q = பொதுக் குரல் தரவை நான் எவ்வாறு பெறலாம்?
faq-get-a = தரவுத் தொகுப்புகள் இப்போது எங்களின் <downloadLink>பதிவிறக்கப் பக்கத்தில்</downloadLink> <licenseLink>CC-0</licenseLink> உரிமத்தின் கீழ் கிடைக்கின்றன.
faq-mission-q = பொதுக் குரல் மொசில்லா இலக்கின் ஒரு பகுதியாக உள்ளது ஏன்?
faq-mission-a = இணையம் ஒவ்வொருவருக்கும் திறந்ததாக மற்றும் அணுகக்கூடியதாக்க இருக்க வேண்டும் என மொசில்லா உழைக்கிறது. அதனைச் செய்வதற்கு நாங்கள் வலை உருவாக்குநர்களுக்கு பொதுக் குரல் போன்ற திட்டங்கள் மூலம் அதிகாரம் அளிக்க வேண்டும். குரல் தொழில்நுட்பம் பல பயன்பாடுகளில் ஊடுருவும்போது, அவை அனைத்துப் பயனர்களுக்கும் சமமாகச் சேவையாற்றும் என நம்புகிறோம். நாங்கள் குரல் தொழில்நுட்பங்களை உருவாக்கும்போது பல மொழிகள், நடைகள் மற்றும் விவரங்களை உள்ளடக்க வேண்டிய தேவையை உணர்கிறோம். மொசில்லா ஒரு ஆரோக்கியமான ஒளிரும் இணையத்தை உருவாக்க விரும்புகிறது. அதாவது புதிய உருவாக்குநர்களுக்கு குரல் தரவின் அணுகலைக் கொடுப்பதால் அவர்கள் புதிய, இணையில்லா திட்டங்களைக் கட்டமைக்க முடியும். பொதுக் குரல் மொசில்லாவின் குழு மற்றும் உலகின் உருவாக்குநர்களுக்கு உதவும் ஒரு பொது வளமாக இருக்கும்.
faq-native-q = நான் { $lang } மொழியைத் தாய்மொழியல்லாமல் வழுநடையில் பேசுபவன், எனது குரலும் வேண்டுமா?
faq-native-a = ஆம், நிச்சயமாக உங்கள் குரலும் வேண்டும்! பொதுக் குரலின் இலக்கின் ஒரு பகுதி  முடிந்தவரையில் வெவ்வேறு நடையிலான குரல்களைச் சேகரிப்பதாகும், எனவே கணினி, பேசும்போது <bold>அனைவரையும்</bold> எளிதில் புரிந்துகொள்ள முடியும்.
faq-firefox-q = பொதுக்குரல் வழியான பேச்சிலிருந்து உரையாக மாற்றுவது, பயர்பாக்சின் ஒரு பகுதியாக வாய்ப்புள்ளதா?
faq-firefox-a = பொதுக்குரல் அளவற்ற திறன்களைக் கொண்டுள்ளது மேலும் நாங்கள் பல மொசில்லா தயாரிப்புகளில், பயர்பாக்சு உட்பட, ஆராய்ந்து கொண்டிருக்கிறோம்.
faq-quality-q = ஓலியினைப் பயன்படுத்த அது என்ன தரத்தில் இருக்க வேண்டும்?
faq-quality-a = நாங்கள் ஒலியின் தரமானது பேச்சை உரையாக மாற்றும் இயந்திரம் எதிர்கொள்ளும் ஒலியின் தரத்தைப் பிரதிபலிக்க வேண்டும் என விரும்புகிறோம். எனவே, நாங்கள் பலவகையை விரும்புகிறோம். இது பேச்சை உரையாக  மாற்றும் இயந்திரத்திற்கு - பின்னணி பேச்சு, வாகன இரைச்சல், மின்விசிறி  ஒலி - போன்ற பல்வேறு சூழ்நிலைகளை பிழையின்றி கையாள கற்றுக் கொடுக்கும்.
faq-hours-q = ஒலியைச் சேமிப்பதற்கு இந்த 10,000 மணிநேர இலக்கு ஏன்?
faq-hours-a = இது ஒரு தயாரிப்பு STT அமைப்பிற்கு பயிற்சியளிக்கத் தேவையான தோரயமான மணிநேரங்கள் ஆகும்.
faq-source-q = மூல உரை எங்கிருந்து வருகிறது?
faq-source-a1 = தற்போதைய சொற்றொடர்கள் பங்களிப்பாளர்கள் கொடையினாலும், <italic>இட்ஸ் ஏ வொண்டர்புல் லைப்</italic> போன்ற பொதுக் கள திரை உரையாடல்களிலிருந்தும் வந்தவை.
faq-source-a2 = நீங்கள் எங்களின் மூல சொற்றொடர்களை <dataLink>இந்த கிட்ஹப் கோப்புறையில்</dataLink> காணலாம்.

## Profile

profile-why-title = ஒரு சுயவிவரம் ஏன்?
profile-why-content = உங்களைப் பற்றி மேலே சில தகவல்களை  வழங்குவதின் மூலம், பொதுக் குரலுக்கு நீங்கள் சமர்பிக்கும் ஒலித் தரவானது இந்த தரவைப் பயன்படுத்தும் பேச்சு கண்டறிதல் இயந்திரங்களுக்கு துல்லியத்தன்மையை மேம்படுத்த உதவியாக இருக்கும்.

## NotFound

notfound-title = காணப்படவில்லை
notfound-content = நீங்கள் எதைத் தேடுகிறீர்கள் என்று எனக்குத் தெரியவில்லை.

## Data

data-download-button = பொதுக் குரல் தரவைப் பதிவிறக்குங்கள்
data-download-yes = ஆம்
data-download-deny = இல்லை
data-download-license = உரிமம்: <licenseLink>CC-0</licenseLink>
data-download-modal = நீங்கள் <size>{ $size }ஜிபை</size> அளவு பதிவிறக்கத்தைத் தொடங்க இருக்கிறீர்கள், தொடரவா?
data-subtitle = குரல் செயல்பாடு பயன்பாடுகளுக்குப் பயிற்சியளிக்க அனைவரும் பயன்படுத்தக்கூடிய ஒரு திறந்த மற்றும் பொதுவான தரவுத்தொகுப்புகளை நாங்கள் கட்டமைத்துக் கொண்டிருக்கிறோம்.
data-explanatory-text = பெரிய மற்றும் பொதுவான குரல் தரவுத்தொகுப்புகள் புதுமையை வளர்த்தெடுக்கும் மற்றும் இயந்திர-கற்றலை அடிப்படையாகக் கொண்ட பேச்சு தொழில்நுட்பத்தில் ஒரு  ஆரோக்கியமான போட்டியாக இருக்கும் என நாங்கள் நம்புகிறோம். இது ஒரு உலகளாவிய முயற்சி மேலும் இதில் பங்கேற்க அனைவரையும் அழைக்கிறோம். எங்களின் இலக்கு பேச்சு தொழில்நுட்பம் உள்ளடக்கியதாக இருக்க உதவுவதும், உலகின் குரல் பன்முகத்தன்மையைப் பிரதிபலிப்பதும் ஆகும்.
data-get-started = <speechBlogLink>பேச்சு கண்டறிதலுடன் தொடங்குங்கள்</speechBlogLink>
data-other-title = பிற குரல் தரவுத்தொகுப்புகள்...
data-other-goto = { $name } தளத்திற்குச் செல்க
data-other-download = தரவைப் பதிவிறக்கு
data-other-librispeech-description = லிப்ரிஸ்பீச் என்பது லிப்ரிவாக்ஸ் திட்டத்திலிருந்து படிக்கப்பட்டு பெறப்பட்ட தோரயாமக 16Khz ன் 1000 மணிநேர தொகுப்புகளைக் கொண்டுள்ளது.
data-other-ted-name = TED-LIUM கார்பசு
data-other-ted-description = TED-LIUM தொகுப்பு TED வலைத்தளத்திலிருந்து கிடைக்கும் ஒலிப் பேச்சுகள் மற்றும் அவற்றின் எழுத்துகளிலிருந்து தயாரிக்கப்பட்டதாகும்.
data-other-voxforge-description = வாக்ஸ்போர்ஜ் கட்டற்ற மற்றும் திறந்த மூல குரல் கண்டறிதல் இயந்திரங்களில் பயன்படுத்த பதிவுசெய்யப்பட்ட பேச்சுகளைச் சேகரிக்க அமைக்கப்பட்டதாகும்.
data-other-tatoeba-description = டோட்டிபா என்பது மொழிப் பயிற்சிக்காக பயன்படும் சொற்றொடர்கள், மொழிபெயர்ப்புகள், மற்றும் பேச்சு பதிவுகளின் பெரும் தரவுதளம் ஆகும். இந்த பதிவிறக்கும் அவர்கள் சமூகத்தால் பதிவுசெய்யப்பட்ட ஆங்கிலப் பேச்சுகளைக் கொண்டுள்ளது.
data-bundle-button = தரவுத்தொகுப்பு கட்டினைப் பதிவிறக்கவும்
data-bundle-description = பொதுக் குரல் தரவு மற்றும் மேற்கண்ட மற்ற எல்லா குரல் தரவுத்தொகுப்புகள்.
license = உரிமம்: <licenseLink>{ $license }</licenseLink>
license-mixed = கலவை

## Record Page

record-platform-not-supported = மன்னிக்கவும், உங்கள் தளம் தற்போது ஆதரிக்கப்படவில்லை.
record-platform-not-supported-desktop = பணித்திரைக் கணினிகளில், நீங்கள் சமீபத்தியதைப் பதிவிறக்கலாம்;
record-platform-not-supported-ios = <bold>iOS</bold> பயனர்கள் எங்கள் இலவச செயலியைப் பதிவிறக்கலாம்:
record-must-allow-microphone = ஒலிவாங்கி அணுகலை நீங்கள் அனுமதிக்க வேண்டும்.
record-retry = மறுமுயற்சி
record-no-mic-found = ஒலிவாங்கி காணப்படவில்லை.
record-error-too-short = பதிவு மிகவும் குறுகியதாக உள்ளது.
record-error-too-long = பதிவு மிக நீளமாக உள்ளது.
record-error-too-quiet = பதிவு மிகவும் அமைதியாக உள்ளது.
record-submit-success = சமர்பிப்பு வெற்றி! மீண்டும் பதிவு செய்யவா?
record-help = பதிவுசெய்ய தயவுசெய்து  தட்டுங்கள், பின்னர் மேற்கண்ட தொடர்களைச் சத்தமாகப் படியுங்கள்.
record-cancel = மறுபதிவினை இரத்து செய்
review-terms = பொதுக் குரலைப் பயன்படுத்துவதின் மூலம், நீங்கள் எங்களின் <termsLink>விதிமுறைகள்</termsLink> மற்றும் <privacyLink>தனியுரிமை அறிக்கையை</privacyLink> ஏற்றுக் கொள்கிறீர்கள்
terms-agree = நான் ஏற்கிறேன்
terms-disagree = நான் ஏற்கவில்லை
review-aborted = பதிவேற்றம் கைவிடப்பட்டது. உங்கள் பதிவுகளை அழிக்கவா?
review-submit-title = மீளாய்வு செய்து சமர்ப்பியுங்கள்
review-submit-msg = பதிவு செய்தமைக்கு நன்றி!<lineBreak></lineBreak>இப்போது கீழே உங்கள் தொகுப்புகளை மீளாய்வு செய்து சமர்ப்பியுங்கள்.
review-recording = மீளாய்வு
review-rerecord = மறு-பதிவு
review-cancel = சமர்ப்பிப்பு ரத்துசெய்
review-keep-recordings = பதிவுகளை வைத்திரு
review-delete-recordings = என் பதிவுகளை நீக்கு

## Download Modal

download-title = உங்கள் பதிவிறக்கம் தொடங்கியது.
download-helpus = குரல் தொழில்நுட்பத்தைச் சார்ந்து ஒரு சமூகத்தைக் கட்டமைக்க உதவுங்கள். மின்னஞ்சல் வழியாகத் தொடர்பிலிருங்கள்.
download-form-email =
    .label = உங்கள் மின்னஞ்சலை உள்ளிடுங்கள்
    .value = நன்றி, நாங்கள் தொடர்பில் இருப்போம்.
download-back = பொதுக் குரல் தரவுத்தொகுப்புகளுக்குத் திரும்புங்கள்
download-no = பரவாயில்லை நன்றி

## Contact Modal

contact-title = தொடர்பு படிவம்
contact-form-name =
    .label = பெயர்
contact-form-message =
    .label = செய்தி
contact-required = *அவசியம்

## Request Language Modal

request-language-title = மொழி கோரிக்கை
request-language-form-language =
    .label = மொழி
request-language-success-title = மொழி கோரிக்கை வெற்றிகரமாக சமர்ப்பிக்கப்பட்டது, நன்றி.
request-language-success-content = உங்கள் மொழியைப் பொதுக் குரலில் எப்படிச் சேர்ப்பது என்ற தகவல்களுடன் நாங்கள் உங்களை விரைவில் தொடர்புகொள்வோம்.

## Languages Overview

language-section-in-progress = செயல்பாட்டிலுள்ளது
language-section-launched = அறிமுகப்படுத்தப்பட்டது
languages-show-more = மேலும் பார்க்க
languages-show-less = குறைவாகப் பார்க்க
language-speakers = பேசுபவர்கள்
language-meter-in-progress = செயல்வளர்ச்சி
language-total-progress = மொத்தம்
language-search-input =
    .placeholder = தேடு

## New Contribution

action-click = சொடுக்கு
action-tap = தட்டுக
contribute = பங்களி
listen = கவனி
skip = தவிர்க்க
shortcuts = குறுக்குவழிகள்
clips = துண்டுகள்
record-cta = பதிவிட துவங்கு
record-instruction = { $actionType } <recordIcon></recordIcon>பின்னர் சொற்றொடரைச் சத்தமாக வாசியுங்கள்
record-stop-instruction = { $actionType } <stopIcon></stopIcon> சிறப்பான செயல்
record-abort-submit = பதிவுகளைச் சமர்ப்பியுங்கள்
record-abort-continue = பதிவை முடிக்கிறது
record-abort-delete = வெளியேறு & துணுக்குகளை அழி
listen-last-time-instruction = கடைசி!
