## General

yes-receive-emails = ஆம், எனக்கு மின்னஞ்சல் அனுப்புங்கள். நான் பொதுக் குரல் திட்டம்பற்றி அறிந்திருக்க விரும்புகிறேன்.
stayintouch = நாங்கள் மொசில்லாவில் குரல் தொழில்நுட்பத்தைச் சார்ந்து ஒரு சமூகத்தை உருவாக்கி வருகிறோம். புதுப்பிப்புகள், புதிய தரவு மூலங்களுடன் தொடர்பில் இருக்கவும் மற்றும் நீங்கள் இந்த தரவை எவ்வாறு பயன்படுத்துகிறீர்கள் என்பதைப் பற்றி மேலும் அறியவும் நாங்கள் விரும்புகிறோம்.
privacy-info = நாங்கள் உங்கள் தகவல்களைக் கவனத்துடன் கையாள்வோம் என உறுதியளிக்கிறோம். எங்கள் <privacyLink>தனியுரிமை அறிக்கையைப்</privacyLink> படியுங்கள்.
return-to-cv = பொதுக் குரலுக்குத் திரும்புங்கள்
email-input =
    .label = மின்னஞ்சல்
submit-form-action = சமர்ப்பி
loading = ஏற்றுகிறது…
email-opt-in-privacy = மின்னஞ்சல்கள் பெறுவதை தேர்வுசெய்வதன் மூலம், மொசில்லாவின் <privacyLink>தனியுரிமைக் கொள்கையில்<privacyLink> விவரிக்கப்பட்டுள்ளபடி மொசில்லாவுடன் இந்த தகவலைக் கையாளும் விதம் நன்றாக இருப்பதாக நீங்கள் உறுதியளிக்கிறீர்கள்
indicates-required = * தேவையான பகுதிகளைக் குறிக்கிறது

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = அப்காஸ்
ace = ஆக்னீஸ்
ady = அதகே
af = ஆஃப்ரிகான்ஸ்
am = ஆம்ஹாரிக்
an = ஆர்கோனீஸ்
ar = அராபிக்
as = அஸ்ஸாமி
ast = அஸ்டூரியன்
az = அஸர்பைஜானி
bg = பல்கேரியன்
bn = வங்காளம்
br = பிரெடான்
bxr = பர்யாத்
ca = கேடலான்
cak = காக்ச்சிகேல்
cnh = ஹக்ஹ சின்
cs = செக்
cv = சுவாஷ்
cy = வேல்ஷ்
da = டானிஷ்
de = ஜெர்மன்
dsb = கீழ் சோர்பியன்
dv = திவேஹி
el = கிரேக்கம்
en = ஆங்கிலம்
eo = எஸ்பரான்டோ
es = ஸ்பானிஷ்
et = எஸ்டோனியன்
eu = பாஸ்க்யூ
fa = பாரசீக
fi = பின்னிஷ்
fo = பெரோஸே
fr = பிரெஞ்சு
fy-NL = ஃப்ரிஷியன்
ga-IE = ஐரிஷ்
gl = காலிஸியன்
he = ஹீப்ரு
hi-IN = இந்தி
hr = குரோஷியன்
hsb = மேல் சோர்பியன்
hu = ஹங்கேரியன்
ia = மொழிகளுக்கிடையேயான
id = இந்தோனேஷியன்
is = ஐஸ்லேண்டிக்
it = இத்தாலியன்
ja = ஜப்பானிய
ka = ஜார்ஜியன்
kab = காபைலே
kk = கஜாக்
ko = கொரியன்
kpv = கோமி-சிரிய
kw = கோர்னிஷ்
ky = கிர்கிஸ்
mdf = மோட்சம்
mhr = மெடௌ மாரி
mk = மாசிடோனியன்
mn = மங்கோலியன்
mrj = ஹில் மாரி
myv = எர்ஜியா
nb-NO = நார்வீஜியன் பாக்மல்
ne-NP = நேபாளம்
nl = டச்சு
nn-NO = நார்வேஜியன் நைநாக்ஸ்
oc = ஆக்சிடன்
or = ஒடியா
pl = போலிஷ்
pt-BR = போர்த்துகேயம் (பிரேசில்)
rm-sursilv = ரோமானிய சர்சில்வான்
ro = ரோமானியன்
ru = ரஷியன்
sah = சகா
sc = சார்டினியன்
sk = ஸ்லோவாக்
sl = ஸ்லோவேனியன்
sq = அல்பேனியன்
sr = செர்பியன்
sv-SE = ஸ்வீடிஷ்
ta = தமிழ்
te = தெலுங்கு
th = தாய்
tr = துருக்கி
tt = ததார்
uby = உபிக்
udm = உட்மர்ட்
uk = உக்ரேனியன்
ur = உருது
uz = உஸ்பெக்
vi = வியட்னாமிய
vot = வோடிக்
zh-CN = சீனம் (சீனா)
zh-HK = சீனம் (ஹாங்காங்)
zh-TW = சீனம் (தைவான்)

# [/]


## Layout

speak = பேசுக
speak-now = இப்ப பேசுங்க
datasets = தரவுத்தொகுப்புகள்
languages = மொழிகள்
about = பொதுக்கரலைப் பற்றி
profile = சுயவிவரம்
help = உதவி
contact = தொடர்பு
privacy = தனியுரிமை
terms = விதிமுறைகள்
cookies = நினைவிகள்
faq = அகேகே
content-license-text = உள்ளடக்கம் <licenseLink>படைப்பாக்க பொது உரிமத்தின்</licenseLink> கீழ் கிடைக்கிறது
share-title = தங்களின் குரலைக் கொடையளிக்கக்கூடிய மற்றவர்களைக் கண்டறிய உதவுங்கள்!
share-text = உண்மையான நபர்கள் எப்படிப் பேசுகிறார்கள் என இயந்திரங்களுக்கு கற்பிக்க உதவுங்கள், உங்கள் குரலைக் கொடையளியுங்கள் { $link }
link-copied = தொடுப்பு நகலெடுக்கப்பட்டது
back-top = மேலே செல்க
logout = வெளியேறு

## Home Page

home-title = பொதுக்குரல் திட்டம் என்பது உண்மையான மனிதர்கள் எப்படிப் பேசுகிறார்கள் என்பதை இயந்திரங்களுக்கு கற்பிப்பதற்கான மொசில்லாவின் முன்னெடுப்பு ஆகும்.
home-cta = பேசுங்கள், இங்கே பங்களியுங்கள்!
wall-of-text-start = குரல் இயற்கையானது, குரல் மனிதத்தன்மையானது. எனவே தான் நமது இயந்திரங்களுக்காக பயன்படுத்தக்கூடிய குரல் தொழில்நுட்பத்தை உருவாக்க விரும்புகிறோம். ஆனால் குரல் அமைப்புகளை உருவாக்க, மிகவும் அதிக அளவிலான தரவுகள் தேவைப்படுகின்றன.
wall-of-text-more-mobile = பெரு நிறுவனங்களால் பயன்படுத்தப்படும் பெரும்பாலான தரவுகள் மக்களில் பலருக்கு கிடைப்பதில்லை. அது புதுமையைத் தடுக்கிறது என்று நாங்கள் நினைக்கிறோம். எனவே தான் நாங்கள் , குரல் கண்டறிதல் தொழில்நுட்பத்தை அனைவருக்கும் திறந்ததாக மாற்ற உதவும் பொதுக் குரல் திட்டத்தைத் தொடங்கியுள்ளோம்.
wall-of-text-more-desktop = இப்போது நீங்கள் கருவிகள் மற்றும் இணையத்திற்கான புதுமையான செயலிகளை உருவாக்குவதற்கு எவரும் பயன்படுத்தக்கூடிய ஒரு கட்டற்ற குரல் தரவுத்தளத்தைக் கட்டமைக்க எங்களுக்கு உதவு உங்கள் குரலைக் கொடையளிக்கலாம்.<lineBreak></lineBreak> மனிதர்கள் எப்படிப் பேசுகிறார்கள் என்பதை இயந்திரங்கள் கற்பதற்கு உதவுவதற்கு சொற்றொடர்களைப் படியுங்கள். தரத்தை மேம்படுத்த மற்ற பங்களிப்பாளர்களின் பணிகளைச் சரிபாருங்கள். அவ்வளவு தான் எளிமையானது!
wall-of-text-first = குரல் இயற்கையானது, குரல் மனிதத்தன்மையானது. எனவே தான் நமது இயந்திரங்களுக்காகப் பயன்படுத்தக்கூடிய குரல் தொழில்நுட்பத்தை உருவாக்க விரும்புகிறோம். ஆனால் குரல் அமைப்புகளை உருவாக்க, மிகவும் அதிக அளவிலான குரல் தரவுகள் தேவைப்படுகின்றன.
wall-of-text-second = பெருநிறுவனங்களால் பயன்படுத்தப்படும் பெரும்பாலான தரவுகள் பெரும்பான்மையான மக்களுக்குக் கிடைப்பதில்லை. புத்தாக்கம் செய்வதை அது நெரித்துவிடுவதாக நாங்கள் நினைக்கிறோம். எனவே, நாங்கள் பொதுக் குரல்திட்டத்தை தொடங்கியுள்ளோம், ஒவ்வொருவருக்கும் வெளிப்படையான அணுகக்கூடிய குரல் அடையாளத்தை உருவாக்க உதவுவதற்கான ஒரு திட்டம்.
show-wall-of-text = மேலும் படிக்க
help-us-title = சொற்றொடர்களைச் சரிபார்க்க எங்களுக்கு உதவுங்கள்!
help-us-explain = இயக்குங்கள், கேளுங்கள் & எங்களிடம் கூறுங்கள்: அவர்கள் கீழ்கண்ட சொற்றொடரைத் துல்லியமாகப் பேசினார்களா?
no-clips-to-validate = இம்மொழியில் கேட்க துணக்குகள் ஏதும் இல்லை. சிலவற்றை பதிவு செய்ய உங்களின் உதவியை நாடுகிறோம்.
vote-yes = ஆம்
vote-no = இல்லை
toggle-play-tooltip = இயக்கும் முறைக்கு மாற  { shortcut-play-toggle } அழுத்தவும்
speak-subtitle = தங்களின் குரலைக் கொடையளியுங்கள்
speak-paragraph = குரல் துணுக்குகளைப் பதிவிடுவது எங்கள் திறந்த தரவுத்தளத்தைக் கட்டமைப்பதில் ஒரு ஒருங்கிணைந்த பகுதியாகும்; சிலர் அதை இது வேடிக்கையான பகுதி என்றும் கூறி இருப்பார்கள்.
speak-goal-text = பதிவாகியுள்ள துணுக்குகள்
listen-subtitle = குரல்களைச் சரிபார்க்க எங்களுக்கு உதவுங்கள்
listen-paragraph = நன்கொடையளிக்கப்பட்ட துணுக்குகளைப் பரிசோதித்தல் பொதுக் குரல் பணிக்குச் சமமான முக்கியத்துவமுடையது. ஒரு உற்றுக்கேட்பை எடுத்துத் தரமான வெளிப்படையான மூல குரல் தரவை உருவாக்க எங்களுக்கு உதவுங்கள்.
listen-goal-text = சரிபார்க்கப்பட்ட துணுக்குகள்
hours-recorded = பதிவாகியுள்ள மணிநேரங்கள்
hours-validated = சரிபார்க்கப்பட்ட நேரங்கள்
voices-online = இப்போதுள்ள நிகழ்நிலை குரல்கள்
todays-progress = இன்றைய மேம்பாடு
help-reach-goal = எங்கள் { $goal } அடைவதற்கு உதவுங்கள்
read-terms-q = நீங்கள் எங்கள் நிபந்தனைகளைப் படித்துள்ளீர்களா?
ready-to-record = உங்களது குரலை நன்கொடையளிப்பதற்கு தயாரா?
all-locales = அனைத்தும்
today = இன்று
help-make-dataset = ஒரு உயர் தர, வெளிப்படையான பொது தரவுத்தளத்தை உருவாக்க எங்களுக்கு உதவிடுங்கள்
profile-not-required = ஒரு சுயவிவரத்தை வைத்திருப்பது உதவியாக இருந்தாலும் பங்களிப்பு செய்ய வேண்டிய அவசியமில்லை
sign-up-account = ஒரு அடையாளகணக்கிற்காகப் பதிவு செய்க
email-subscription-title = மின்னஞ்சல் புதுப்பிப்புகளுக்கு பதிவு செய்யவும்

## Account Benefits

benefits = பலன்கள்
rich-data = முடிந்தவரை நீங்கள் சமர்ப்பிக்கப்பட்ட தரவுகளில்  சில பெயர்அறியப்படாத மக்கள்தொகைசார்ந்த தரவை வழங்குங்கள். அதைப் பொதுமக்கள் முன்னெடுப்பிற்கு முன்னர் நாங்கள் எல்லா மக்கள்தொகைசார்ந்த தரவுகளிலிருந்தும் தனிநபர்தகவல்களை அடையாளம் கண்டு நீக்கிவிடுவோம்.
improve-audio = சுயவிவரத் தகவல்கள் பேச்சு அடையாளம்காண் பயிற்சியில்  துல்லியத்தை அதிகரித்து செவிப்புலவுணர் தரவை மேம்படுத்துகிறது.
keep-track = பல மொழிகளுக்கிடையே உங்கள் முன்னேற்றத்தையும் அளவீடுகளையும் கண்காணித்து வாருங்கள்
compare-progress = உலகளாவிய மற்ற பங்களிப்பாளர்களை ஒப்பீடுவதற்கு உங்களது முன்னேற்றம் எப்படியென பார்க்கவும்.
view-goals = தனிப்பட்ட மற்றும் திட்ட இலக்குகளுக்கு எதிராக உங்களது முன்னேற்றத்தைக் காண்க
join-newsletter = விருப்பமிருந்தால் எமது மின்னஞ்சல் பட்டியலில் திட்டம் சார்ந்த புதுப்பித்தல் மற்றும் புதியதகவல்களுக்கு சேருங்கள்.

## What's public

whats-public = பொதுவானவை என்றால் என்ன?
email-not-public = நாங்கள் உங்களது மின்னஞ்சலைப் பொதுமக்களுக்குப் புலனாகும்படி செய்யமாட்டோம்.
recordings-and-locale-public = பதிவுகளின் எண்ணிக்கை மற்றும் நீங்கள் எந்த மொழிக்குப் பங்களித்தீர்கள் ஆகியவை பொதுமக்கள் பார்க்கும்வகையில் இருக்கும்.
username-optin-public = உங்களது பயனர்பெயர் பொதுமக்களின் பார்வைக்கு தெரியும்படியோ அல்லது பெயரறியப்படவியலாதபடியோ நீங்கள் தேர்வு செய்துகொள்ளலாம்.
demographic-deidentified = விருப்பப்படி சமர்ப்பிக்கப்பட்ட மக்கட்தொகைவிவரத் தரவுகளிலிருந்து (எ.கா. வயது, பாலினம், மொழி மற்றும் உச்சரிப்பு) உங்களது சுயவிவரத்திலிருந்து நீங்கள் சமர்ப்பித்த குரல் தரவுகள் அடையாளம் கண்டு நீக்கப்படும் மேலும் ஒருபோதும் பொதுவெளியில் வைக்கப்படாது.
username-email-not-demographic = வெளியிடப்பட்ட தரவுகளோடு உங்களின் பயனர்பெயர் மற்றும் மின்னஞ்சல்தொடர்புடையதாக இருக்காது.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = இயக்கு/நிறுத்து
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = பதிவிடு/நிறுத்து
request-language-text = பொதுக் குரலில் உங்கள் மொழி இல்லையா?
request-language-button = மொழியைக் கோருங்கள்

## ProjectStatus

status-title = ஒட்டுமொத்த திட்ட நிலை: நாங்கள் எவ்வளவு தூரம் வந்துள்ளோம் என்பதைப் பாருங்கள்!
status-contribute = உங்கள் குரலைப் பங்களியுங்கள்
status-hours =
    { $hours ->
        [one] இதுவரையில் ஒரு சரிபார்க்கப்பட்ட மணிநேரம்!
       *[other] இதுவரையில் { $hours } சரிபார்க்கப்ப்பட்ட மணிநேரங்கள்!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = அடுத்த இலக்கு: { $goal }
english = ஆங்கிலம்

## ProfileForm

profile-form-username =
    .label = பயனர் பெயர்
profile-form-native-language =
    .label = இயல் மொழி
profile-form-additional-language =
    .label = கூடுதல் மொழி
profile-form-accent =
    .label = நடை
profile-form-age =
    .label = வயது
profile-form-gender =
    .label = பாலினம்
leaderboard-visibility =
    .label = முன்னிலையாளர்களின் தெரிவுநிலை
visible = வெளிப்படையான
native-language =
    .label = இயல் மொழி
profile-form-submit-save = சேமி
profile-form-submit-saved = சேமிக்கப்பட்டது
male = ஆண்
female = பெண்
# Gender
other = மற்றவை
why-profile-title = ஏன் ஒரு சுயவிவரம்?
why-profile-text = உங்களைப் பற்றி சில தகவல்களை வழங்குவதின் மூலம், பொதுக் குரலில் நீங்கள் சமர்பிக்கும் ஒலித் தரவு பேச்சு கண்டறிதல் இயந்திரங்களுக்கு கூடுதல் பயனுள்ளதாக இருக்கும் அவை இந்த தரவை அவைகளின் துல்லியத்தை மேம்படுத்த பயன்படுத்துகின்றன.
build-profile = சுயவிவரத்தை உருவாக்கவும்
avatar = உருவத்தோற்றம்
edit-profile = சுயவிவரத்தைத் திருத்து
profile-create-success = வெற்றி, சுயவிவரம் உருவாக்கப்பட்டது!
profile-close = மூடு
profile-explanation = உங்கள் முன்னேற்றத்தை ஒரு சுயவிவரத்துடன் கண்காணியுங்கள் மற்றும் எங்கள் குரல் தரவை மேலும் துல்லியமாகப் பயன்படுத்தவும் உதவுக.
thanks-for-account = உங்கள் கணக்கை உறுதி செய்ததற்கு நன்றி, தற்பொழுது உங்களது சுயவிவரத்தை உருவாக்கலாம்.
why-demographic = இந்த பொருட்கூறு எதற்காக?
why-demographic-explanation = வயது, பாலினம் மற்றும் உச்சரிப்பு போன்ற பெயரறியப்படவியலாத பயனர்களின் தரவுகள் ஒலியுணர் தரவுகளை மேம்படுத்திப் பேச்சு அடையாளம்காண் இயந்திரங்களின் துல்லியத்தை பயிற்றுவிப்பதற்கு உதவுகிறது. உங்களது பயனர்பெயர் மற்றும் மின்னஞ்சல் உங்கள் சமர்ப்பிக்கப்பட்ட தரவுடன் ஒருபோதும் தொடர்புபடுத்தப்படாது, மற்றும் உங்களது பயனர்பெயரை பொதுவாகத் தெரியும்படியாக்கவ வேண்டுமா அல்லது பெயரறியப்படாதவாறு ஆக்க வேண்டுமா என்பதை நீங்கள் தேர்வு செய்து கொள்ளலாம்.
accept-privacy = மோஸில்லாவின் <privacyLink>தனியுரிமைக் கொள்கை</privacyLink>இல் விவரித்தது போல, நீங்கள் இந்த விவரங்களைக் கையாளும்விதத்துடன் நான் உங்களுடன் திருப்தியடைகிறேன்.
login-identity = உள்நுழைவிற்கான அடையாளம்
login-signup = உள்நுழை / பதி
edit = திருத்து
email-subscriptions = மின்னஞ்சல் சந்தாக்கள்
download-profile = எனது தரவைப் பதிவிறக்குக
contribution-experience = பங்களிப்பு அனுபவம்
skip-submission-feedback = கருத்துகள் சமர்பிப்பதை தவிர்
skip-submission-description = பங்களிப்பு சமர்ப்பிப்பின்போது 'சமர்ப்பிக்க' என்பதை சொடுக்கியபின் பின்னூட்டம் தவிர்க்கப்படும்.  பங்களிப்பு அடுத்த 5 பதிவுகள் அல்லது செல்லுபடியாக்கல்களின் தொகுப்புடன் நேரடியாகத் தொடரும்.
skip-submission-note = குறிப்பு: இருந்தாலும்கூட நீங்கள் பங்களிப்பு வகையை மாற்றுவதற்கு பேசு அல்லது கேள் ஆகிய இரண்டில் ஏதாவதொன்றை தேர்ந்தெடுக்கவும்.
off = நிறுத்து
on = இயக்கு
add-avatar-title = உங்கள் சுயவிவரத்திற்கு ஒரு உருவத்தோற்றத்தை சேர்க்க
add-avatar-clip = உங்கள் சுயவிவரத்திற்கு ஒரு உருவத்தோற்றத்தை சேர்க்கவும்
browse-file-title = ஒரு படக் கோப்பை பதிவேற்றுக
browse-file = இழுத்து விடுக அல்லது <browseWrap>உலவுக</browseWrap>
connect-gravatar = உருவத்தோற்றத்துடன் இணைக்கவும்
gravatar_not_found = உங்கள் மின்னஞ்சலில் உருத்தோற்றமும் கிடைக்கவில்லை
file_too_large = தேர்ந்தெடுக்கப்பட்ட கோப்பு மிகவும் பெரியது
manage-subscriptions = சந்தாக்களை நிர்வகி
manage-email-subscriptions = மின்னஞ்சல் சந்தாக்களை நிர்வகிக்கவும்
email-already-used = மின்னஞ்சல் ஏற்கனவே வேறு கணக்கில் பயன்படுத்தப்படுகிறது
add-language = மொழியைச் சேர்க்கவும்
change-email-setings = உள்நுழைவு அடையாளத்தின் கீழேயுள்ள அமைப்புகள் வழியாக உங்கள் மின்னஞ்சலை மாற்றவும்

## FAQ

faq-title = அடிக்கடி கேட்கப்படும் கேள்விகள்
faq-what-cv-q = பொதுக் குரல் என்றால் என்ன?
faq-what-cv-a =
    குரல் அறிதல் தொழில்நுட்பம் நாம் கணினிகளுடன் தொடர்புகொள்வதற்கான வழியை மாற்றியமைக்கிறது, ஆனால் தற்போது கிடைக்கக்கூடிய அமைப்புகள் விலையுயர்ந்த மற்றும் உரிமையுடையவை. பொதுக் குரல் என்பது குரல் அங்கீகரிப்பு தொழில்நுட்பங்களை சிறந்ததாக்கவும் மற்றும் ஒவ்வொருவரும் கிடைக்க செய்வதற்கான மோஸில்லாவின் முன்முயற்சியினது பகுதியாக இருக்கிறது. பொதுக் குரல் என்பது நன்கொடையளிக்கப்பட்ட குரல்களின் ஒரு பரந்த உலகளாவிய தரவுத்தளமாக இருப்பதோடு ஒவ்வொரு மொழியிலும் எவரொருவரையும் விரைவாகவும் எளிதாகவும் குரல்கள்-செயல்படுத்தக்கூடிய பயன்பாடுகளுக்கு பயிற்சியளிப்பதற்கு சாத்தியப்படுத்திவிடுகிறது.
    
    நாங்கள் பரவலாகப் பேசப்படும் மொழிகளில் மட்டும் குரல் மாதிரிகளை சேகரிக்காமல், சிறிய எண்ணிக்கையிலான பேச்சாளர்களையுடைய மக்களிடமும் சேகரிக்கிறோம்.  ஒரு பரந்த குரல்களின் தரவுத்தளங்களை வெளிவிடுவது உருவாக்குபவர்கள், தொழில்முனைவோர்கள் மற்றும் சமூகங்களை மேம்படுத்தி தாங்களுக்குள்ளேயே இந்த இடைவெளியை பேசிக்கொள்ளவைக்கும்.பொதுக் குரல் தரவுத்தொகையுடன் கூடுதலாக, நாங்கள் ஆழ்ந்த குரல் என்றழைக்கப்படும் திறந்த மூல பேச்சு அங்கீகார இயந்திரத்தை உருவாக்கிக் கொண்டிருக்கிறோம்.
faq-why-important-q = ஏன் இது முக்கியமாக இருக்கிறது?
faq-how-get-q = எவ்வாறு நான் பொதுக் குரல் தரவை  பெற முடியும்?
faq-how-get-a = பொதுக்குரல் தரவுத்தளம் <datasetLink>எங்கள் தரவுதளங்கள் பக்கத்தில்</datasetLink> <licenseLink>CC0</licenseLink>உரிமத்தின் கீழ் பதிவிறக்கம் செய்ய கிடைக்கிறது. அதே பக்கத்தில் இருந்து பல பொதுவில் கிடைக்கும் தரவுதளங்களையும் நீங்கள் பதிவிறக்கம் செய்துகொள்ளமுடியும்.
faq-when-release-q = பிற மொழிகளில் பொதுக் குரல் தரவை எப்போது வெளியிடுவீர்கள்?
faq-why-mission-q = பொதுக் குரல் மொசில்லா குறிக்கோள்பணியின் ஒரு பகுதியாக ஏன் உள்ளது?
faq-what-cv-and-deepspeech-q = பொதுக்குரல் மற்றும் ஆழ்ந்த பேச்சு இடையேயான வேறுபாடு என்ன?
faq-is-goal-assistant-q = ஒரு குரல் உதவியாளரைக் கட்டமைப்பதுதான் பொதுக்குரலின் இலக்கா?
faq-do-want-native-q = நான் தாய்மொழியல்லாமல் வழுநடையில் பேசுபவன், எனது குரலும் வேண்டுமா?
faq-why-different-speakers-q = ஏன் ஒவ்வொரு மொழிக்கும் மிக அதிகப்படியான பலதரப்பட்ட பேச்சாளர்கள் உங்களுக்குத் தேவையாகின்றனர்?
faq-why-my-lang-q = என் மொழி இன்னும் ஏன் சேர்க்கப்படவில்லை?
faq-what-quality-q = தரவுத்தளத்தில் பயன்படுத்தப்படும் ஒரு குரல் துணுக்கிற்கான ஒலித்தரத்தின் அளவு என்ன?
faq-why-10k-hours-q = ஒரு மொழிக்கான ஒலியைக் கைப்பற்றுவதற்கு 10,000 சரிபார்க்கப்பட்ட மணிநேரங்கள்என்பது இலக்காக இருப்பது ஏன்?
faq-why-10k-hours-a = இது ஒரு தயாரிப்பிலுள்ள பேச்சிலிருந்து உரை அமைப்பிற்கு பயிற்சியளிக்கத் தேவையான தோராயமான மணிநேரங்கள் ஆகும்.
faq-how-calc-hours-q = பொதுக் குரல் மணிநேரங்களை எவ்வாறு கணக்கிடுகிறது?
faq-where-src-from-2-q = மூல உரை எங்கிருந்து வருகிறது?
faq-why-account-q = நான் ஒரு கணக்கிற்காக பதிவு செய்ய வேண்டும் ஏன்?
faq-is-account-public-q = எனது கணக்கின் தகவல்கள் பொதுவில் உள்ளனவா?
faq-how-privacy-q = குரல்களைக் கொடையளித்தவர்களின் பெயரிலித்தன்மை மற்றும் தனியுரிமையை நீங்கள் எவ்வாறு உறுதிப்படுத்துகிறீர்கள்?
faq-what-determine-identity-q = பொதுக் குரல் தரவுதளத்தில் என்னால் பேச்சாளர்களின் "அடையாளத்தைத் தீர்மானிக்க" இயலவில்லை என்பதின் பொருள் என்ன?

## ABOUT US


## Glossary

glossary = சொற்களஞ்சியம்
localization = மொழியாக்கம்
localization-explanation = இதுவே பல மொழிகளுக்கு எங்கள் உள்ளடக்கத்தை மொழிபெயர்ப்பது மற்றும் தகவமைப்பதற்கான செயல்முறை ஆகும்.
sentence-collection = சொற்றொடர் சேகரிப்பு
sentence-collection-explanation = பொதுக்களத்திலிருந்து சொற்றொடர்களைச் சேகரித்தல், அல்லது பொதுக்களத்திற்கு புதியவற்றினை எழுதுதல்.
hours-recorded-explanation = இதுவரை நாங்கள் சேகரித்த குரல் பதிவு மணிநேரங்களின் எண்ணிக்கை.
sst = பேச்சிலிருந்து உரை (STT)
sst-explanation = பேச்சிலிருந்து உரை (STT) தொழில்நுட்பங்கள் குரல் தரவுகளை உரையாக மாற்றுகின்றன.
de-identified = அடையாளம் நீக்கப்பட்டவை

## NotFound

notfound-title = காணப்படவில்லை
notfound-content = நீங்கள் எதைத் தேடுகிறீர்கள் என்று எனக்குத் தெரியவில்லை.

## Data

data-download-button = பொதுக் குரல் தரவைப் பதிவிறக்குங்கள்
data-download-yes = ஆம்
data-download-deny = இல்லை
data-download-license = உரிமம்: <licenseLink>CC-0</licenseLink>
data-download-modal = நீங்கள் <size>{ $size }ஜிபை</size> அளவு பதிவிறக்கத்தைத் தொடங்க இருக்கிறீர்கள், தொடரவா?
data-subtitle = குரல் செயல்பாடு பயன்பாடுகளுக்குப் பயிற்சியளிக்க அனைவரும் பயன்படுத்தக்கூடிய ஒரு திறந்த மற்றும் பொதுவான தரவுத்தொகுப்புகளை நாங்கள் கட்டமைத்துக் கொண்டிருக்கிறோம்.
data-explanatory-text = பெரிய மற்றும் பொதுவான குரல் தரவுத்தொகுப்புகள் புதுமையை வளர்த்தெடுக்கும் மற்றும் இயந்திர-கற்றலை அடிப்படையாகக் கொண்ட பேச்சு தொழில்நுட்பத்தில் ஒரு  ஆரோக்கியமான போட்டியாக இருக்கும் என நாங்கள் நம்புகிறோம். இது ஒரு உலகளாவிய முயற்சி மேலும் இதில் பங்கேற்க அனைவரையும் அழைக்கிறோம். எங்களின் இலக்கு பேச்சு தொழில்நுட்பம் உள்ளடக்கியதாக இருக்க உதவுவதும், உலகின் குரல் பன்முகத்தன்மையைப் பிரதிபலிப்பதும் ஆகும்.
data-get-started = <speechBlogLink>பேச்சு கண்டறிதலுடன் தொடங்குங்கள்</speechBlogLink>
data-other-title = பிற குரல் தரவுத்தொகுப்புகள்...
data-other-goto = { $name } தளத்திற்குச் செல்க
data-other-download = தரவைப் பதிவிறக்கு
data-bundle-button = தரவுத்தொகுப்பு கட்டினைப் பதிவிறக்கவும்
data-bundle-description = பொதுக் குரல் தரவு மற்றும் மேற்கண்ட மற்ற எல்லா குரல் தரவுத்தொகுப்புகள்.
license = உரிமம்: <licenseLink>{ $license }</licenseLink>
license-mixed = கலவை
review-terms = பொதுக் குரலைப் பயன்படுத்துவதின் மூலம், நீங்கள் எங்களின் <termsLink>விதிமுறைகள்</termsLink> மற்றும் <privacyLink>தனியுரிமை அறிக்கையை</privacyLink> ஏற்றுக் கொள்கிறீர்கள்
terms-agree = நான் ஏற்கிறேன்
terms-disagree = நான் ஏற்கவில்லை
review-aborted = பதிவேற்றம் கைவிடப்பட்டது. உங்கள் பதிவுகளை அழிக்கவா?
review-submit-title = மீளாய்வு செய்து சமர்ப்பியுங்கள்
review-submit-msg = பதிவு செய்தமைக்கு நன்றி!<lineBreak></lineBreak>இப்போது கீழே உங்கள் தொகுப்புகளை மீளாய்வு செய்து சமர்ப்பியுங்கள்.
review-recording = மீளாய்வு
review-rerecord = மறு-பதிவு
review-cancel = சமர்ப்பிப்பு ரத்துசெய்
review-keep-recordings = பதிவுகளை வைத்திரு
review-delete-recordings = என் பதிவுகளை நீக்கு

## Datasets Page

datasets-headline = நாங்கள் பேச்சு-இயக்கப்பட்ட பயன்பாடுகளுக்கு பயிற்சியளிக்க எவரும் பயன்படுத்தக்கூடிய, ஒரு திறந்த மூல, பன்மொழி குரல் தரவுதளத்தை உருவாக்குகிறோம்.
language = மொழி
# File size in gigabytes
size = அளவு
validated-hr-total = சரிபார்க்கப்பட்ட மொத்த மணிநேரங்கள்
overall-hr-total = ஒட்டுமொத்த மணிநேரங்கள்
cv-license = உரிமம்
audio-format = ஒலி வடிவமைப்பு
number-of-voices = குரல்களின் எண்ணிக்கை
splits = பிரித்தெடுக்கப்பட்டவைகள்
email-to-download = பதிவிறக்கம் செய்ய மின்னஞ்சலை உள்ளிடுங்கள்
why-email = <b>மின்னஞ்சல் ஏன்? </b> தரவுதள மாற்றங்கள் குறித்து எதிர்காலத்தில் நாங்கள் உங்களைத் தொடர்புகொள்ள வேண்டியிருக்கலாம், மின்னஞ்சல் எங்களுக்கு ஒரு தொடர்பு புள்ளியை வழங்குகிறது.
confirm-size = நீங்கள் <b>{ $size }</b> பதிவிறக்கத்தைத் தொடங்கத் தயாராக உள்ளீர்கள்
size-gigabyte = ஜிபை
size-megabyte = மெபை
confirm-no-identify = பொதுக்குரல் தரவுதளத்திலுள்ள பேச்சாளர்களின் அடையாளத்தைத் தீர்மானிப்பதற்கு முயற்சிக்க மாட்டேன் என <b> நீங்கள் ஒப்புக்கொள்கின்றீர்கள் </b>
download-language = { $language } பதிவிறக்கம்
validated-hours = சரிபார்த்த மணிநேரங்கள்
recorded-hours = பதிவுசெய்த மணிநேரங்கள்
whats-inside = பொதுக்குரல் தரவுத்தளத்திற்குள் என்ன இருக்கிறது?
want-dataset-update = பொதுக்குரல் தரவுத்தளத்தின் புதிய பதிப்பை வெளியிடும்போது அறிய வேண்டுமா? எங்கள் செய்திமடலில் குழுசேருங்கள்.
subscribe = குழுசேர்
get-started-speech = பேச்சு அறிதலுடன் தொடங்குங்கள்
other-datasets = பிற குரல் தரவுத்தளங்கள்
feedback-q = கருத்துகள் உள்ளனவா?
data-other-librispeech-description = லிப்ரிஸ்பீச் என்பது லிப்ரிவாக்ஸ் திட்டத்திலிருந்து படிக்கப்பட்டு பெறப்பட்ட தோரயாமக 16Khz ன் 1000 மணிநேர தொகுப்புகளைக் கொண்டுள்ளது.
data-other-ted-name = TED-LIUM கார்பசு
data-other-ted-description = TED-LIUM தொகுப்பு TED வலைத்தளத்திலிருந்து கிடைக்கும் ஒலிப் பேச்சுகள் மற்றும் அவற்றின் எழுத்துகளிலிருந்து தயாரிக்கப்பட்டதாகும்.
data-other-voxforge-description = வாக்ஸ்போர்ஜ் கட்டற்ற மற்றும் திறந்த மூல குரல் கண்டறிதல் இயந்திரங்களில் பயன்படுத்த பதிவுசெய்யப்பட்ட பேச்சுகளைச் சேகரிக்க அமைக்கப்பட்டதாகும்.
data-other-tatoeba-description = டோட்டிபா என்பது மொழிப் பயிற்சிக்காக பயன்படும் சொற்றொடர்கள், மொழிபெயர்ப்புகள், மற்றும் பேச்சு பதிவுகளின் பெரும் தரவுதளம் ஆகும். இந்த பதிவிறக்கும் அவர்கள் சமூகத்தால் பதிவுசெய்யப்பட்ட ஆங்கிலப் பேச்சுகளைக் கொண்டுள்ளது.
your-feedback = பொதுக் குரல் தரவுத்தளத்தை சிறந்ததாக்குவது எப்படி என்பது குறித்த யோசனைகள் உங்களிடம் உள்ளனவா? டிசுகோர்சில் எங்களுக்குத் தெரிவியுங்கள்
go-discourse = டிசுகோர்சிற்கு செல்க
missing-language = தரவுத்தளத்தில் உங்களது மொழி இல்லையா? ஒரு மொழியைக் கோருவதற்கு எங்கள் மொழிகள் பக்கத்திற்குச் செல்லுங்கள்.
go-languages-page = மொழிகள் பக்கத்திற்கு செல்
ready-to-validate = சொற்றொடர்களைச் சரிபார்ப்பதற்கு உதவ தயாரா?

## Download Modal

download-title = உங்கள் பதிவிறக்கம் தொடங்கியது.
download-helpus = குரல் தொழில்நுட்பத்தைச் சார்ந்து ஒரு சமூகத்தைக் கட்டமைக்க உதவுங்கள். மின்னஞ்சல் வழியாகத் தொடர்பிலிருங்கள்.
download-form-email =
    .label = உங்கள் மின்னஞ்சலை உள்ளிடுங்கள்
    .value = நன்றி, நாங்கள் தொடர்பில் இருப்போம்.
download-back = பொதுக் குரல் தரவுத்தொகுப்புகளுக்குத் திரும்புங்கள்
download-no = பரவாயில்லை நன்றி

## Contact Modal

contact-title = தொடர்பு படிவம்
contact-form-name =
    .label = பெயர்
contact-form-message =
    .label = செய்தி
contact-required = *தேவையானவை

## Request Language Modal

request-language-title = மொழி கோரிக்கை
request-language-form-language =
    .label = மொழி
request-language-success-title = மொழி கோரிக்கை வெற்றிகரமாக சமர்ப்பிக்கப்பட்டது, நன்றி.
request-language-success-content = உங்கள் மொழியைப் பொதுக் குரலில் எப்படிச் சேர்ப்பது என்ற தகவல்களுடன் நாங்கள் உங்களை விரைவில் தொடர்புகொள்வோம்.

## Languages Overview

language-section-in-progress = செயல்பாட்டிலுள்ளது
language-section-launched = அறிமுகப்படுத்தப்பட்டது
languages-show-more = மேலும் பார்க்க
languages-show-less = குறைவாகப் பார்க்க
language-speakers = பேசுபவர்கள்
language-meter-in-progress = செயல்வளர்ச்சி
language-total-progress = மொத்தம்
language-search-input =
    .placeholder = தேடு
language-speakers = பேசுபவர்கள்
localized = மொழிபெயர்க்கப்பட்டது
sentences = சொற்றொடர்கள்
total-hours = சரிபார்க்கப்பட்ட மணிகள்

## New Contribution

action-click = சொடுக்கு
action-tap = தட்டுக
contribute = பங்களி
listen = கவனி
skip = தவிர்க்க
shortcuts = குறுக்குவழிகள்
clips-with-count = <bold>{ $count }</bold> துணுக்குகள்
goal-help-recording = நீங்கள் எங்கள் பொதுக்குரலின் தினசரி பதிவு இலக்கு { $goalValue } ல் <goalPercentage> </goalPercentage> அடைய உதவியுள்ளீர்கள்!
goal-help-validation = நீங்கள் எங்கள் பொதுக்குரலின் தினசரி சரிபார்த்தல் இலக்கு { $goalValue } ல் <goalPercentage> </goalPercentage> அடைய உதவியுள்ளீர்கள்!
contribute-more =
    { $count ->
        [one] கூடுதலாக { $count } செய்வதற்குத் தயாரா?
       *[other] கூடுதலாக { $count } செய்வதற்குத் தயாரா?
    }
record-cta = பதிவிட துவங்கு
record-platform-not-supported = மன்னிக்கவும், உங்கள் தளம் தற்போது ஆதரிக்கப்படவில்லை.
record-platform-not-supported-desktop = பணித்திரைக் கணினிகளில், நீங்கள் சமீபத்தியதைப் பதிவிறக்கலாம்;
record-platform-not-supported-ios = <bold>iOS</bold> பயனர்கள் எங்கள் இலவச செயலியைப் பதிவிறக்கலாம்:
record-must-allow-microphone = ஒலிவாங்கி அணுகலை நீங்கள் அனுமதிக்க வேண்டும்.
record-no-mic-found = ஒலிவாங்கி காணப்படவில்லை.
record-error-too-short = பதிவு மிகவும் குறுகியதாக உள்ளது.
record-error-too-long = பதிவு மிக நீளமாக உள்ளது.
record-error-too-quiet = பதிவு மிகவும் அமைதியாக உள்ளது.
record-cancel = மறுபதிவினை இரத்து செய்
record-instruction = { $actionType } <recordIcon></recordIcon>பின்னர் சொற்றொடரைச் சத்தமாக வாசியுங்கள்
record-stop-instruction = { $actionType } <stopIcon></stopIcon> சிறப்பான செயல்
record-three-more-instruction = மூன்று மீதம் உள்ளன!
record-again-instruction = மிகஅருமை! <recordIcon> </recordIcon> உங்களது அடுத்த துணுக்கை பதிவு செய்க
record-again-instruction2 = இப்படியே தொடருங்கள், மீண்டும் பதிவிடுக <recordIcon> </recordIcon>
record-last-instruction = <recordIcon> </ recordIcon> கடைசியாக ஒன்று!
review-tooltip = அப்படியே இங்கு துணுக்குகளை மீளாய்வு செய்க & மறுபதிக
unable-speak = தற்பொழுது பேசுவதற்கு இயலவில்லையா?
review-instruction = தேவைப்பட்டால் துணுக்குகளை மீளாய்வு செய்க & மறுபதிக
record-submit-tooltip = { $actionType } தயாரெனில் சமர்ப்பிக்க
clips-uploaded = துணுக்குகள் பதிவேற்றப்பட்டன
record-abort-title = முதலில் பதிவுசெய்தீர்களா?
record-abort-text = நீங்கள் இப்போது வெளியேறினால் உங்கள் செயல்பாட்டை இழந்துவிடுவீர்கள்
record-abort-submit = பதிவுகளைச் சமர்ப்பியுங்கள்
record-abort-continue = பதிவை முடிக்கிறது
record-abort-delete = வெளியேறு & துணுக்குகளை அழி
listen-instruction = { $actionType }<playIcon></playIcon>அவர்கள் சொற்றொடர்களைத் துல்லியமாகப் பேசினார்களா?
listen-last-time-instruction = கடைசி!

## Goals


## Dashboard

your-languages = உங்களது மொழிகள்
toward-next-goal = அடுத்த இலக்கை நோக்கி
clips-you-recorded = நீங்கள் பதிவிட்டுள்ள துணுக்குகள்
clips-you-validated = நீங்கள் மதிப்பிட்டுள்ள துணுக்குககள்
stats = புள்ளிவிவரங்கள்
you = நீங்கள்
everyone = அனைவரும்
contribution-activity = பங்களிப்பு செயல்பாடு
recorded-clips = பதிவுசெய்யப்பட்ட துணுக்குகள்
validated-clips = சரிபார்க்கப்பட்ட துணுக்குகள்
total-approved = மொத்தம் ஒப்புதல்பெறப்பட்டவை
overall-accuracy = ஒட்டுமொத்தமான துல்லியம்

## Profile Delete

delete-q = உங்கள் குரல் பதிவுகள் நீக்கப்படக் கோர விரும்புகிறீர்களா, அல்லது அவற்றைப் பொதுக்குரல் தரவுத்தளத்தில் வைத்திருக்க விழைகிறீர்களா?
keep = வைத்திரு
profile-form-delete = விவரக்குறிப்பை அழி

## Landing

profile-not-required = ஒரு சுயவிவரத்தை வைத்திருப்பது உதவியாக இருந்தாலும் பங்களிப்பு செய்ய வேண்டிய அவசியமில்லை
