## General

yes-receive-emails = ஆம், எனக்கு மின்னஞ்சல்கள் அனுப்புங்கள். நான் பொதுக்குரல் திட்டம் பற்றி அறிந்திருக்க விரும்புகிறேன்.
stayintouch = மொசில்லாவில் நாங்கள் குரல் தொழில்நுட்பத்தைச் சார்ந்து ஒரு சமூகத்தை உருவாக்கி வருகிறோம். புதுப்பிப்புகள், புதிய தரவு மூலங்களுடன் தொடர்பில் இருக்கவும், நீங்கள் இந்த தரவை எவ்வாறு பயன்படுத்துகிறீர்கள் என்பதைப் பற்றி மேலும் அறியவும் விரும்புகிறோம்.
privacy-info = நாங்கள் உங்கள் தகவல்களைக் கவனத்துடன் கையாள்வோம் என உறுதியளிக்கிறோம். எங்கள் <privacyLink>தனியுரிமை அறிக்கையைப்</privacyLink> படியுங்கள்.
return-to-cv = பொதுக் குரலுக்குத் திரும்புங்கள்
email-input =
    .label = மின்னஞ்சல்
submit-form-action = சமர்ப்பி
loading = ஏற்றுகிறது…
email-opt-in-info = நான் இலக்கு நினைவூட்டல்கள், முன்னேற்றப் புதுப்பிப்புகள், பொதுக்குரல் பற்றிய செய்திமடல்கள் போன்ற மின்னஞ்சல்களைப் பெற விரும்புகிறேன்.
email-opt-in-info-title = பொதுக்குரலின் மடலாடற் குழுவில் சேருங்கள்
email-opt-in-info-sub-with-challenge = சவால் இலக்கு நினைவூட்டல்கள், முன்னேற்றப் புதுப்பிப்புகள், பொதுக்குரல் பற்றிய செய்திமடல்கள் போன்ற மின்னஞ்சல்களைப் பெறுங்கள்.
email-opt-in-privacy-v2 = மின்னஞ்சல்கள் பெறுவதை தேர்வுசெய்வதன் மூலம், Mozilla வின் <privacyLink>தனியுரிமைக் கொள்கையில்<privacyLink> விவரிக்கப்பட்டுள்ளபடி Mozilla இந்தத் தகவலைக் கையாளுவதற்கு நீங்கள் ஒப்புக் கொள்கிறீர்கள்.
indicates-required = * தேவையான பகுதிகளைக் குறிக்கிறது
not-available-abbreviation = N/A
banner-error-slow-1 = மன்னிக்கவும், பொதுக் குரல் மெதுவாக இயங்குகிறது. உங்கள் ஆர்வத்திற்கு நன்றி.
banner-error-slow-2 = நாங்கள் அதிக இணைய நெரிசல்களைப் பெறுகிறோம், தற்போது சிக்கல்களை ஆராய்ந்து வருகிறோம்.
banner-error-slow-link = நிலை பக்கம்
error-something-went-wrong = மன்னிக்கவும், ஏதோ தவறாக போய் விட்டது
error-clip-upload = இந்தத் துணுக்கைப் பதிவேற்றுவது தொடர்ந்து தோல்வியடைகிறது, மீண்டும் முயற்சிக்கவா?
error-clip-upload-server = இந்த துணுக்கின் பதிவேற்றம் சேவையகத்தில் தொடர்ந்து தோல்வியடைகிறது. பக்கத்தை மீண்டும் ஏற்றவும் அல்லது பிறகு முயற்சிக்கவும்.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = அப்காஸ்
am = அம்மாரிக்
an = அர்கோனீசு
hi = இந்தி
ta = தமிழ்
zh-HK = சீன (ஹாங்காங்)

# [/]


## Layout

speak = பேசுக
speak-now = இப்ப பேசுங்க
datasets = தரவுத்தொகுப்புகள்
languages = மொழிகள்
about = பொதுக்குரலைப் பற்றி
profile = சுயவிவரம்
help = உதவி
contact = தொடர்பு
privacy = தனியுரிமை
terms = விதிமுறைகள்
cookies = நினைவிகள்
faq = அகேகே
content-license-text = உள்ளடக்கம் <licenseLink>படைப்பாக்க பொது உரிமத்தின்</licenseLink> கீழ் கிடைக்கிறது
share-title = தங்களின் குரலைக் கொடையளிக்கக்கூடிய மற்றவர்களைக் கண்டறிய உதவுங்கள்!
share-text = உண்மையான நபர்கள் எப்படிப் பேசுகிறார்கள் என இயந்திரங்களுக்கு கற்பிக்க உதவுங்கள், உங்கள் குரலைக் கொடையளியுங்கள் { $link }
link-copied = தொடுப்பு நகலெடுக்கப்பட்டது
back-top = மேலே செல்க
logout = வெளியேறு

## Home Page

home-title = பொதுக்குரல் திட்டம் என்பது உண்மையான மனிதர்கள் எப்படிப் பேசுகிறார்கள் என்பதை இயந்திரங்களுக்கு கற்பிப்பதற்கான Mozilla வின் முன்னெடுப்பு ஆகும்.
home-cta = பேசுங்கள், இங்கே பங்களியுங்கள்!
wall-of-text-start = குரல் இயற்கையானது, குரல் மனிதத்தன்மையானது. எனவே தான் நமது இயந்திரங்களுக்காக பயன்படுத்தக்கூடிய குரல் தொழில்நுட்பத்தை உருவாக்க விரும்புகிறோம். ஆனால் குரல் அமைப்புகளை உருவாக்க, மிகவும் அதிக அளவிலான தரவுகள் தேவைப்படுகின்றன.
wall-of-text-more-mobile = பெரு நிறுவனங்களால் பயன்படுத்தப்படும் பெரும்பாலான தரவுகள் மக்களில் பலருக்கு கிடைப்பதில்லை. அது புதுமையைத் தடுக்கிறது என்று நாங்கள் நினைக்கிறோம். எனவே தான் நாங்கள் , குரல் கண்டறிதல் தொழில்நுட்பத்தை அனைவருக்கும் திறந்ததாக மாற்ற உதவும் பொதுக் குரல் திட்டத்தைத் தொடங்கியுள்ளோம்.
wall-of-text-more-desktop = இப்போது நீங்கள் கருவிகள் மற்றும் இணையத்திற்கான புதுமையான செயலிகளை உருவாக்குவதற்கு எவரும் பயன்படுத்தக்கூடிய ஒரு கட்டற்ற குரல் தரவுத்தளத்தைக் கட்டமைக்க எங்களுக்கு உதவு உங்கள் குரலைக் கொடையளிக்கலாம்.<lineBreak></lineBreak> மனிதர்கள் எப்படிப் பேசுகிறார்கள் என்பதை இயந்திரங்கள் கற்பதற்கு உதவுவதற்கு சொற்றொடர்களைப் படியுங்கள். தரத்தை மேம்படுத்த மற்ற பங்களிப்பாளர்களின் பணிகளைச் சரிபாருங்கள். அவ்வளவு தான் எளிமையானது!
wall-of-text-first = குரல் இயற்கையானது, குரல் மனிதத்தன்மையானது. எனவே தான் நமது இயந்திரங்களுக்காகப் பயன்படுத்தக்கூடிய குரல் தொழில்நுட்பத்தை உருவாக்க விரும்புகிறோம். ஆனால் குரல் அமைப்புகளை உருவாக்க, மிகவும் அதிக அளவிலான குரல் தரவுகள் தேவைப்படுகின்றன.
wall-of-text-second = பெருநிறுவனங்களால் பயன்படுத்தப்படும் பெரும்பாலான தரவுகள் பெரும்பான்மையான மக்களுக்குக் கிடைப்பதில்லை. புத்தாக்கம் செய்வதை அது நெரித்துவிடுவதாக நாங்கள் நினைக்கிறோம். எனவே, நாங்கள் பொதுக் குரல்திட்டத்தை தொடங்கியுள்ளோம், ஒவ்வொருவருக்கும் வெளிப்படையான அணுகக்கூடிய குரல் அடையாளத்தை உருவாக்க உதவுவதற்கான ஒரு திட்டம்.
show-wall-of-text = மேலும் படிக்க
help-us-title = சொற்றொடர்களைச் சரிபார்க்க எங்களுக்கு உதவுங்கள்!
help-us-explain = இயக்குங்கள், கேளுங்கள் & எங்களிடம் கூறுங்கள்: அவர்கள் கீழ்கண்ட சொற்றொடரைத் துல்லியமாகப் பேசினார்களா?
no-clips-to-validate = இம்மொழியில் கேட்க துணக்குகள் ஏதும் இல்லை. சிலவற்றை பதிவு செய்ய உங்களின் உதவியை நாடுகிறோம்.
vote-yes = ஆம்
vote-no = இல்லை
toggle-play-tooltip = இயக்கும் முறைக்கு மாற  { shortcut-play-toggle } அழுத்தவும்
speak-subtitle = தங்களின் குரலைக் கொடையளியுங்கள்
speak-paragraph = குரல் துணுக்குகளைப் பதிவிடுவது எங்கள் திறந்த தரவுத்தளத்தைக் கட்டமைப்பதில் ஒரு ஒருங்கிணைந்த பகுதியாகும்; சிலர் அதை இது வேடிக்கையான பகுதி என்றும் கூறி இருப்பார்கள்.
speak-goal-text = பதிவாகியுள்ள துணுக்குகள்
listen-subtitle = குரல்களைச் சரிபார்க்க எங்களுக்கு உதவுங்கள்
listen-paragraph = நன்கொடையளிக்கப்பட்ட துணுக்குகளைப் பரிசோதித்தல் பொதுக் குரல் பணிக்குச் சமமான முக்கியத்துவமுடையது. ஒரு உற்றுக்கேட்பை எடுத்துத் தரமான வெளிப்படையான மூல குரல் தரவை உருவாக்க எங்களுக்கு உதவுங்கள்.
listen-goal-text = சரிபார்க்கப்பட்ட துணுக்குகள்
hours-recorded = பதிவாகியுள்ள மணிநேரங்கள்
hours-validated = சரிபார்க்கப்பட்ட நேரங்கள்
voices-online = இப்போதுள்ள நிகழ்நிலை குரல்கள்
todays-progress = இன்றைய மேம்பாடு
help-reach-goal = எங்கள் { $goal } அடைவதற்கு உதவுங்கள்
read-terms-q = நீங்கள் எங்கள் நிபந்தனைகளைப் படித்துள்ளீர்களா?
ready-to-record = உங்களது குரலை நன்கொடையளிப்பதற்கு தயாரா?
all-locales = அனைத்தும்
today = இன்று
x-weeks-short =
    { $count ->
        [one] வாரம்
       *[other] { $count } வா
    }
x-months-short =
    { $count ->
        [one] மாதம்
       *[other] { $count } மா
    }
x-years-short =
    { $count ->
        [one] ஆண்டு
       *[other] { $count } ஆ
    }
help-make-dataset = ஒரு உயர் தர, வெளிப்படையான பொது தரவுத்தளத்தை உருவாக்க எங்களுக்கு உதவிடுங்கள்
sign-up-account = ஒரு அடையாளகணக்கிற்காகப் பதிவு செய்க
email-subscription-title = மின்னஞ்சல் புதுப்பிப்புகளுக்கு பதிவு செய்யவும்
email-subscription-title-new = பொதுக்குரல் செய்திமடல்கள், இலக்கு நினைவூட்டல்கள், முன்னேற்றப் புதுப்பிப்புகளுக்குப் பதிவுபெறுக.

## Account Benefits

benefits = பலன்கள்
rich-data = முடிந்தவரை நீங்கள் சமர்ப்பிக்கப்பட்ட தரவுகளில்  சில பெயர்அறியப்படாத மக்கள்தொகைசார்ந்த தரவை வழங்குங்கள். அதைப் பொதுமக்கள் முன்னெடுப்பிற்கு முன்னர் நாங்கள் எல்லா மக்கள்தொகைசார்ந்த தரவுகளிலிருந்தும் தனிநபர்தகவல்களை அடையாளம் கண்டு நீக்கிவிடுவோம்.
improve-audio = சுயவிவரத் தகவல்கள் பேச்சு அடையாளம்காண் பயிற்சியில்  துல்லியத்தை அதிகரித்து செவிப்புலவுணர் தரவை மேம்படுத்துகிறது.
keep-track = பல மொழிகளுக்கிடையே உங்கள் முன்னேற்றத்தையும் அளவீடுகளையும் கண்காணித்து வாருங்கள்
compare-progress = உலகளாவிய மற்ற பங்களிப்பாளர்களை ஒப்பீடுவதற்கு உங்களது முன்னேற்றம் எப்படியென பார்க்கவும்.
view-goals = தனிப்பட்ட மற்றும் திட்ட இலக்குகளுக்கு எதிராக உங்களது முன்னேற்றத்தைக் காண்க
join-newsletter = விருப்பமிருந்தால் எமது மின்னஞ்சல் பட்டியலில் திட்டம் சார்ந்த புதுப்பித்தல் மற்றும் புதியதகவல்களுக்கு சேருங்கள்.

## What's public

whats-public = பொதுவானவை என்றால் என்ன?
email-not-public = நாங்கள் உங்களது மின்னஞ்சலைப் பொதுமக்களுக்குப் புலனாகும்படி செய்யமாட்டோம்.
recordings-and-locale-public = பதிவுகளின் எண்ணிக்கை மற்றும் நீங்கள் எந்த மொழிக்குப் பங்களித்தீர்கள் ஆகியவை பொதுமக்கள் பார்க்கும்வகையில் இருக்கும்.
username-optin-public = உங்களது பயனர்பெயர் பொதுமக்களின் பார்வைக்கு தெரியும்படியோ அல்லது பெயரறியப்படவியலாதபடியோ நீங்கள் தேர்வு செய்துகொள்ளலாம்.
username-email-not-demographic = வெளியிடப்பட்ட தரவுகளோடு உங்களின் பயனர்பெயர் மற்றும் மின்னஞ்சல்தொடர்புடையதாக இருக்காது.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = இயக்கு/நிறுத்து
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = பதிவிடு/நிறுத்து
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = துணுக்கை மீண்டும் பதிவுசெய்க
request-language-text = பொதுக் குரலில் உங்கள் மொழி இல்லையா?
request-language-button = மொழியைக் கோருங்கள்

## ProjectStatus

status-title = ஒட்டுமொத்த திட்ட நிலை: நாங்கள் எவ்வளவு தூரம் வந்துள்ளோம் என்பதைப் பாருங்கள்!
status-contribute = உங்கள் குரலைப் பங்களியுங்கள்
status-hours =
    { $hours ->
        [one] இதுவரையில் ஒரு சரிபார்க்கப்பட்ட மணிநேரம்!
       *[other] இதுவரையில் { $hours } சரிபார்க்கப்ப்பட்ட மணிநேரங்கள்!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = அடுத்த இலக்கு: { $goal }
english = ஆங்கிலம்

## ProfileForm

profile-form-username =
    .label = பயனர் பெயர்
profile-form-native-language =
    .label = இயல் மொழி
profile-form-additional-language =
    .label = கூடுதல் மொழி
profile-form-accent =
    .label = நடை
profile-form-age =
    .label = வயது
leaderboard-visibility =
    .label = முன்னிலையாளர்களின் தெரிவுநிலை
hidden = மறைந்துள்ள
visible = வெளிப்படையான
native-language =
    .label = இயல் மொழி
profile-form-submit-save = சேமி
profile-form-submit-saved = சேமிக்கப்பட்டது
male = ஆண்
female = பெண்
# Gender
other = மற்றவை
why-profile-title = ஏன் ஒரு சுயவிவரம்?
why-profile-text = உங்களைப் பற்றி சில தகவல்களை வழங்குவதின் மூலம், பொதுக் குரலில் நீங்கள் சமர்பிக்கும் ஒலித் தரவு பேச்சு கண்டறிதல் இயந்திரங்களுக்கு கூடுதல் பயனுள்ளதாக இருக்கும் அவை இந்த தரவை அவைகளின் துல்லியத்தை மேம்படுத்த பயன்படுத்துகின்றன.
dashboard = கட்டுப்பாட்டகம்
build-profile = சுயவிவரத்தை உருவாக்கவும்
avatar = உருவத்தோற்றம்
goals = இலக்குகள்
settings = அமைப்புகள்
edit-profile = சுயவிவரத்தைத் திருத்து
profile-create-success = வெற்றி, சுயவிவரம் உருவாக்கப்பட்டது!
profile-close = மூடு
profile-explanation = உங்கள் முன்னேற்றத்தை ஒரு சுயவிவரத்துடன் கண்காணியுங்கள் மற்றும் எங்கள் குரல் தரவை மேலும் துல்லியமாகப் பயன்படுத்தவும் உதவுக.
thanks-for-account = உங்கள் கணக்கை உறுதி செய்ததற்கு நன்றி, தற்பொழுது உங்களது சுயவிவரத்தை உருவாக்கலாம்.
why-demographic = இந்த பொருட்கூறு எதற்காக?
accept-privacy = Mozilla வின் <privacyLink>தனியுரிமைக் கொள்கை</privacyLink>இல் விவரித்தது போல, நீங்கள் இந்த விவரங்களைக் கையாளும்விதத்துடன் நான் உங்களுடன் திருப்தியடைகிறேன்.
accept-privacy-title = தனியுரிமை கொள்கை
login-identity = உள்நுழைவிற்கான அடையாளம்
login-signup = உள்நுழை / பதி
edit = திருத்து
email-subscriptions = மின்னஞ்சல் சந்தாக்கள்
download-profile = எனது தரவைப் பதிவிறக்குக
contribution-experience = பங்களிப்பு அனுபவம்
skip-submission-feedback = கருத்துகள் சமர்பிப்பதை தவிர்
skip-submission-description = பங்களிப்பு சமர்ப்பிப்பின்போது 'சமர்ப்பிக்க' என்பதை சொடுக்கியபின் பின்னூட்டம் தவிர்க்கப்படும்.  பங்களிப்பு அடுத்த 5 பதிவுகள் அல்லது செல்லுபடியாக்கல்களின் தொகுப்புடன் நேரடியாகத் தொடரும்.
skip-submission-note = குறிப்பு: இருந்தாலும்கூட நீங்கள் பங்களிப்பு வகையை மாற்றுவதற்கு பேசு அல்லது கேள் ஆகிய இரண்டில் ஏதாவதொன்றை தேர்ந்தெடுக்கவும்.
off = நிறுத்து
on = இயக்கு

## Profile - Email

browse-file-title = ஒரு படக் கோப்பை பதிவேற்றுக
browse-file = இழுத்து விடுக அல்லது <browseWrap>உலவுக</browseWrap>
connect-gravatar = உருவத்தோற்றத்துடன் இணைக்கவும்
gravatar_not_found = உங்கள் மின்னஞ்சலில் உருத்தோற்றமும் கிடைக்கவில்லை
file_too_large = தேர்ந்தெடுக்கப்பட்ட கோப்பு மிகவும் பெரியது

## Profile - Email

manage-subscriptions = சந்தாக்களை நிர்வகி
manage-email-subscriptions = மின்னஞ்சல் சந்தாக்களை நிர்வகிக்கவும்
email-already-used = மின்னஞ்சல் ஏற்கனவே வேறு கணக்கில் பயன்படுத்தப்படுகிறது
add-language = மொழியைச் சேர்க்கவும்
change-email-setings = உள்நுழைவு அடையாளத்தின் கீழேயுள்ள அமைப்புகள் வழியாக உங்கள் மின்னஞ்சலை மாற்றவும்

## FAQ

faq-title = அடிக்கடி கேட்கப்படும் கேள்விகள்
faq-what-cv-q = பொதுக் குரல் என்றால் என்ன?
faq-what-cv-a =
    குரல் அறிதல் தொழில்நுட்பம் நாம் கணினிகளுடன் தொடர்புகொள்வதற்கான வழியை மாற்றியமைக்கிறது, ஆனால் தற்போது கிடைக்கக்கூடிய அமைப்புகள் விலையுயர்ந்த மற்றும் உரிமையுடையவை. பொதுக் குரல் என்பது குரல் அங்கீகரிப்பு தொழில்நுட்பங்களை சிறந்ததாக்கவும் மற்றும் ஒவ்வொருவரும் கிடைக்க செய்வதற்கான Mozilla வின் முன்முயற்சியினது பகுதியாக இருக்கிறது. பொதுக் குரல் என்பது நன்கொடையளிக்கப்பட்ட குரல்களின் ஒரு பரந்த உலகளாவிய தரவுத்தளமாக இருப்பதோடு ஒவ்வொரு மொழியிலும் எவரொருவரையும் விரைவாகவும் எளிதாகவும் குரல்கள்-செயல்படுத்தக்கூடிய பயன்பாடுகளுக்கு பயிற்சியளிப்பதற்கு சாத்தியப்படுத்திவிடுகிறது.
    
    நாங்கள் பரவலாகப் பேசப்படும் மொழிகளில் மட்டும் குரல் மாதிரிகளை சேகரிக்காமல், சிறிய எண்ணிக்கையிலான பேச்சாளர்களையுடைய மக்களிடமும் சேகரிக்கிறோம்.  ஒரு பரந்த குரல்களின் தரவுத்தளங்களை வெளிவிடுவது உருவாக்குபவர்கள், தொழில்முனைவோர்கள் மற்றும் சமூகங்களை மேம்படுத்தி தாங்களுக்குள்ளேயே இந்த இடைவெளியை பேசிக்கொள்ளவைக்கும்.பொதுக் குரல் தரவுத்தொகையுடன் கூடுதலாக, நாங்கள் ஆழ்ந்த குரல் என்றழைக்கப்படும் திறந்த மூல பேச்சு அங்கீகார இயந்திரத்தை உருவாக்கிக் கொண்டிருக்கிறோம்.
faq-why-important-q = ஏன் இது முக்கியமாக இருக்கிறது?
faq-why-important-a =
    பேச்சு என்பது பெரும்பாலும் ஒருவருக்கொருவர் தொடர்புகொள்வதற்கானது மற்றும் குரல் தொழில்நுட்பங்கள் நம் கணினிகள் மற்றும் மொபைல் சாதனங்களுக்காக அந்த வசதிகளைத் கொண்டுவருகின்றன. நிகழ்நேர மொழிபெயர்ப்பான்கள் மற்றும் குரல்-இயக்கப்பட்ட மின்னணு உதவியாளிப்பான்கள் போன்ற அற்புதமான குரல் அறிதல் பயன்பாடுகளை உருவாக்கும் உருவாக்குநர்களுக்கு அதிகாரமளிக்க நாங்கள் விரும்புகிறோம். ஆனால் தற்போது இந்த வகையான பயன்பாடுகளை உருவாக்குவதற்குத் தேவையான குரல் தரவுகள் மிகவும் விலையுயர்ந்தவை மற்றும் தனியார்உரிமையுடையவை. பொதுக்குரல் தரவுத்தளமானது உருவாக்குநர்களுக்கு அவர்களது சொந்த மொழியில் பேச்சு தொழில்நுட்பத்தை கிடைக்கச்செய்யவும் புத்தாக்கலையும் வழங்கும் என்று நாங்கள் நம்புகிறோம்.
    
    குரல் அறிதலை இன்னும் உலகளாவியதாக்க, பரவலாக பேசப்படும் மொழிகளில் குரல் மாதிரிகளை நாங்கள் சேகரித்து வருகிறோம் அதேபோல் வணிக ரீதியான பேச்சு அங்கீகார சேவைகளால் பெரும்பாலும் குறைந்தபட்ச சேவைகளையேப்பெரும் ஒரு சிறு மக்கள்தொகையைக்கொண்ட பேச்சாளர்களுடனான குரல் மாதிரிகளை நாங்கள் சேகரித்து வருகிறோம். குரல்களின் பல்வேறுபட்ட தரவுத்தளங்களை வெளியிடுவது இந்த தட்டச்சு செய்ய உருவாக்குநர்கள், தொழில் முனைவோர்கள், மற்றும் ஒட்டுமொத்த பேச்சு சமூகங்களுக்கிடையேயான இடைவெளியை முகவரிப்படுத்தி அதிகாரமளித்திடும்.
faq-how-get-q = நான் பொதுக் குரல் தரவை எவ்வாறு பெற முடியும்?
faq-how-get-a = பொதுக்குரல் தரவுத்தளம் <datasetLink>எங்கள் தரவுதளங்கள் பக்கத்தில்</datasetLink> <licenseLink>CC0</licenseLink>உரிமத்தின் கீழ் பதிவிறக்கம் செய்ய கிடைக்கிறது. அதே பக்கத்தில் இருந்து பல பொதுவில் கிடைக்கும் தரவுதளங்களையும் நீங்கள் பதிவிறக்கம் செய்துகொள்ளமுடியும்.
faq-when-release2-q = பிற மொழிகளில் பொதுக் குரல் தரவை எப்போது வெளியிடுவீர்கள்?
faq-why-mission-q = பொதுக் குரல் Mozilla குறிக்கோள்பணியின் ஒரு பகுதியாக ஏன் உள்ளது?
faq-why-mission-a = Mozilla இணையத்தை திறக்க நிலையி வைக்கவும் மற்றும் ஒவ்வொருவரும் அணுகவும் அர்ப்பணிக்கப்பட்டுள்ளது. இதைச் செய்வதற்கு நாங்கள் பொதுக் குரல் போன்ற செயற்திட்டங்கள் மூலம் வலை உருவாக்குநர்களுக்கு அதிகாரம் அளிக்க வேண்டும். குரல் தொழில்நுட்பங்கள் முக்கிய பயன்பாடுகளுக்கு அப்பால் பெருகிவருவதால், அவை எல்லா பயனர்களுக்கும் சமமாக வழங்கப்பட வேண்டும் என நாங்கள் நம்புகிறோம். அதாவது, குரல் தொழில்நுட்பங்களை உருவாக்கம் மற்றும் சோதனை செய்யும் போது அதிக மொழிகளில் முதலீடு செய்வது மற்றும் பல்வேறு உச்சரிப்புகளை சமாளிப்பது மற்றும் மக்கட்தொகைவிவரங்களை  பொருத்துவதாகும். பொதுக் குரல் ஒவ்வொருவருக்கும் கிடைக்கக்கூடிய ஒரு பொது ஆதாரம் மற்றும் உலகெங்கிலும் உள்ள மோசில்லா அணிகள் மற்றும் உருவாக்குபவர்கள் ஏற்கனவே நம் சொந்த திட்டங்களிலும் கூட அதைப் பயன்படுத்து வருகின்றனர்.
faq-what-cv-and-deepspeech-q = பொதுக்குரல் மற்றும் ஆழ்ந்த பேச்சு இடையேயான வேறுபாடு என்ன?
faq-what-cv-and-deepspeech-a = பொதுக்குரல் தரவுத்தளமானது Mozillaவின் திறந்த மூல குரல் அறியும் இயந்திரத்தின் ஆழ்ந்த பேச்சினை பூர்த்தி செய்கிறது. ஆழ்ந்த பேச்சின் முதல் பதிப்பு நவம்பர் 2017 இல் வெளியானது மற்றும் அப்பொழுதிலிருந்து இதுவரை தொடர்கின்றது. பொதுக்குரல் தரவுத்தளத்துடன் இணைந்து, இந்த திறந்த மூல குரல் அறிதல் தொழில்நுட்பம் அனைவருக்கும் கண்டிப்பாக கிடைக்கும் என நாங்கள் நம்புகிறோம். புதுமையான தயாரிப்புகள் மற்றும் சேவைகளின் அலைகளை உருவாக்க உருவாக்குநர்களை இந்த தொழில்நுட்பங்கள் தூண்டும் என்ற இதுவே எங்களது நம்பிக்கை.
faq-is-goal-assistant-q = ஒரு குரல் உதவியாளரைக் கட்டமைப்பதுதான் பொதுக்குரலின் இலக்கா?
faq-is-goal-assistant-a = பொதுக் குரல் தரவுத்தளத்தின் குறிக்கோள் உலகில் எவரொருவரையும் பேச்சு அறிதலை கட்டமைக்கவும், பேச்சு அறிதல் போன்ற அல்லது குரல் தரவு தேவைப்படும் வேறு எந்த வகை பயன்பாட்டினையும் உருவாக்கி செயல்படுத்தவும் செய்வதேயாகும். ஒரு குரல் உதவியாளர் என்பது தரவுத்தளத்தை கட்டமைக்க நீங்கள் பயன்படுத்தக்கூடிய பல வகையான பயன்பாடுகளில் வெறும் ஒன்று மட்டுமே.
faq-do-want-native-q = நான் தாய்மொழியல்லாமல் வழுநடையில் பேசுபவன், எனது குரலும் வேண்டுமா?
faq-do-want-native-a = ஆம், குறிப்பாக உங்கள் குரலை நாங்கள் விரும்புகிறோம்! பொதுக் குரல் நோக்கத்தின் ஒரு பகுதியானது முடிந்தவரை பல உச்சரிப்புகளை சேகரிக்க வேண்டியதாக இருக்கிறது இதன்மூலம் குரல் அறிதல் சேவைகள் எல்லோருக்கும் சமமாக வேலையை செய்கின்றன. அதாவது, சொந்த மொழி அல்லாத பேச்சாளர்களிடமிருந்துவரும் நன்கொடைகள் முக்கியமானவை.
faq-why-different-speakers-q = ஏன் ஒவ்வொரு மொழிக்கும் மிக அதிகப்படியான பலதரப்பட்ட பேச்சாளர்கள் உங்களுக்குத் தேவையாகின்றனர்?
faq-why-different-speakers-a =
    பெரும்பான்மையான பேச்சு தரவுத்தளங்கள் சில குறிப்பிட்ட மக்கட்தொகைவிளக்கப்படங்களை அதிகப்பிரதிநிதித்துவப்படுத்தி பயிற்றுவிக்கப்பட்டிருப்பதால் <articleLink>ஆண் மற்றும் நடுத்தர வகுப்பு</articleLink> நோக்கிய ஒரு சார்புடன் முடிவடைகின்றன. பயிற்சி தரவுத் தொகுப்புகள் பொதுவாகவே ஏற்கனவே ஓரங்கட்டப்பட்டிருக்கும் மக்கள்குழுக்களுடன் தொடர்புடையவை என்பதால் பயிற்சியின் போது உச்சரிப்புகள் மற்றும் சொற்பிரயோகங்கள் ஆகியவை குறைந்த சார்பு கொண்டிருக்க வேண்டும். பெண் குரல்களைப் புரிந்து கொள்ள பல இயந்திரங்கள் போராடுகின்றன.
    இதனால்தான் நமது குரல் தரவுத்தளத்தில் நாம் பல்வேறு விதமானவைகளை விரும்புகிறோம்.
faq-why-my-lang-q = என் மொழி இன்னும் ஏன் சேர்க்கப்படவில்லை?
faq-what-quality-q = தரவுத்தளத்தில் பயன்படுத்தப்படும் ஒரு குரல் துணுக்கிற்கான ஒலித்தரத்தின் அளவு என்ன?
faq-what-quality-a = பொதுக் குரல் தரவுத்தளமானது ஒரு பேச்சை எழுத்தாக்கும் இயந்திரம் வனாந்தரத்தில் கேட்கும் ஒலியின் தரத்தை பிரதிபலிப்பதாக இருக்கவேண்டும் என்று நாங்கள் விரும்புகின்றோம், எனவே நாங்கள் விதவிதமானவற்றை தேடுகின்றோம். ஒரு பலதரப்பட்ட பேச்சாளர்களையுடைய சமூகத்தை விடவும், மாறுபடும் ஒலித் தரம் கொண்ட ஒரு தரவுத்தளமானது பல்வேறு மெய்யான உலக சூழல்களைக் கையாளுவதற்கு பேச்சை எழுத்தாக்கும் இயந்திரத்திற்கு, வாகனத்தின் பின்னாலிருந்து சத்தமாக பேசிக்கொண்டு கற்பிக்கும். உங்களது குரல் துணுக்கு புரிந்துகொள்ளத்தக்க வகையில் இருக்கும் வரை, அது தரவுத்தளத்திற்கு போதுமானதாக இருக்கும்.
faq-why-10k-hours-q = ஒரு மொழிக்கான ஒலியைக் கைப்பற்றுவதற்கு 10,000 சரிபார்க்கப்பட்ட மணிநேரங்கள்என்பது இலக்காக இருப்பது ஏன்?
faq-why-10k-hours-a = இது ஒரு தயாரிப்பிலுள்ள பேச்சிலிருந்து உரை அமைப்பிற்கு பயிற்சியளிக்கத் தேவையான தோராயமான மணிநேரங்கள் ஆகும்.
faq-how-calc-hours-q = பொதுக் குரல் மணிநேரங்களை எவ்வாறு கணக்கிடுகிறது?
faq-how-calc-hours-a = நாங்கள் ஒவ்வொரு பதிவுகளின் சராசரி நீளத்தை மதிப்பிட்டு, பின்னர் அந்த எண்ணை அனைத்து மொழிகளிலும் உள்ள பதிவுகளின் மொத்த எண்ணிக்கையால் பெருக்கி, மணிநேரங்களைக் கணக்கிடுகிறோம்.
faq-where-src-from-2-q = மூல உரை எங்கிருந்து வருகிறது?
faq-where-src-from-2-a =
    எங்கள் மூல உரையானது அசல் பங்களிப்பு நன்கொடைகளோடு மட்டுமல்லாது <italic>It’s a Wonderful Life</italic> போன்ற பொதுக்கள திரைப்பட எழுத்துவடிங்களிலிருந்தும் உருவாக்கப்பட்டவை.
    
    நீங்கள் எங்கள் மூல வாக்கியங்களை இந்த <githubLink> GitHub கோப்புறை </githubLink>லும் காணலாம்.
faq-why-not-ask-read-q = நீங்கள் வெவ்வேறு மொழிகளிலுள்ள புத்தகங்கள் அல்லது விக்கிபீடியா கட்டுரைகளிலிருந்து படிக்குமாறு மக்களை ஏன் கேட்கக்கூடாது?
faq-why-not-ask-read-a = பொதுக் குரல் தரவுத்தொகுப்பை முடிந்தவரை பயனுள்ளதாக மாற்ற, கிரியேட்டிவ் காமன்சு (CC0) உரிமத்தின் கீழ் கிடைக்கும் மூல உரைகளை மட்டுமே அனுமதிக்க முடிவு செய்துள்ளோம். CC0 தரநிலையைப் பயன்படுத்துவதால் மூல உரைகளைத் தேடிச் சேகரிப்பது மிகவும் கடினமானதாக இருக்கலாம், ஆனால் இம்முறை பெறப்படும் குரல் தரவுகளைப் பயன்படுத்துவதற்கான கட்டுப்பாடுகளோ Mozillaவின் அங்கீகாரமோ இன்றி அனைவரையும் பயன்படுத்த அனுமதிக்கிறது. இறுதியாக, ஆராய்ச்சியாளர்கள், பல்கலைக்கழகங்கள், ஸ்டார்ட்அப் நிறுவனங்கள், அரசாங்கங்கள், சமூக நோக்க அமைப்புகள், பொழுதுபோக்கு ஆர்வலர்கள் உள்ளிட்ட அனைவருக்கும் முடிந்தவரை பயனுள்ளதாக இருக்கும் பன்மொழித் தரவுத்தொகுப்புகளை உருவாக்க நாங்கள் விரும்புகிறோம்.
faq-why-account-q = நான் ஒரு கணக்கிற்காக பதிவு செய்ய வேண்டும் ஏன்?
faq-is-account-public-q = எனது கணக்கின் தகவல்கள் பொதுவில் உள்ளனவா?
faq-how-privacy-q = குரல்களைக் கொடையளித்தவர்களின் பெயரிலித்தன்மை மற்றும் தனியுரிமையை நீங்கள் எவ்வாறு உறுதிப்படுத்துகிறீர்கள்?
faq-how-privacy-a = தரவுத்தொகுப்பிலுள்ள அனைத்து குரல் துணுக்குகளிலிருந்தும் தனிநபர் அடையாளம்காண் தகவல்கள் நீக்கப்பட்டுவிடுகின்றன. பங்களிப்பாளர்கள் அவர்களின் சுயவிவரத்தின் மூலம் மக்கட்தொகைதரவுகளை வழங்கும் போது, தரவுத்தொகுப்பை தரவிறக்கம் செய்யத் தொகுக்கப்படுவதற்கு முன்னரே, அவர்களின் குரல் துணுக்குகளிலுள்ள தனிநபர் அடையாளம்காண் தகவல்கள் நீக்கப்பட்டுவிடும். மேலும், அவர்களின் சுயவிவரங்கள் ஒருபோதும் பொதுவெளியில் வைக்கப்படாது.
faq-what-determine-identity-q = பொதுக் குரல் தரவுதளத்தில் என்னால் பேச்சாளர்களின் "அடையாளத்தைத் தீர்மானிக்க" இயலவில்லை என்பதின் பொருள் என்ன?
faq-what-determine-identity-a =
    பொதுக் குரல் தரவுத்தளம் ஒரு திறந்த மற்றும் பகிரங்கமாக கிடைக்கக்கூடிய ஆதாரமாக அது பலவிதமான பேச்சு-செயலாக்கப்பட்டுள்ள பயன்பாடுகளை பயிற்றுவிக்க பயன்படக்கூடியதாக இருக்கிறது. எங்கள் பங்களிப்பாளர்களின் பாதுகாப்பைப் பாதுகாப்பதற்கு, பங்களிப்பாளர்களின் தனியுரிமையை மதிக்குமாறு பொதுக் குரல் தரவுதளத்தை பதிவிறக்கங்கள் செய்கின்ற ஒவ்வொருவரையும் நாங்கள் கேட்டுக்கொள்கின்றோம்.
    
    தரவுத்தொகுப்பில் உள்ள அனைத்து குரல் துணுக்குகளும் தனிப்பட்ட முறையில் அடையாளம் காணும் தகவல்கள் நீக்கப்பட்டவை. தரவுத்தளத்தை நீங்கள் பதிவிறக்கும்பொழுது, எந்தவொரு பங்களிப்பாளரின் அடையாளத்தையும் தீர்மானிக்க முயற்சிக்க மாட்டீர்கள் என்று ஒப்புக்கொள்கின்றீர்கள். அதாவது ஒரு பங்களிப்பாளரின் தனிப்பட்ட தகவலுக்காக நீங்கள் தரவுத்தளத்தில் தகவல்களை இணைக்க முயற்சிக்கக்கூடாது என்பதற்கு இது சமானம். எனினும், நீங்கள், உதாரணத்திற்கு, ஏற்கனவே தரவுத்தளத்திலுள்ள தகவல்களுடன் வேறு தகவல்களை இணைப்பதன் மூலம், பேச்சு அறிதல், பேச்சாளரை அறிதல், அல்லது பிற பயன்பாடுகளை,  பயிற்றுவிக்க தரவுத்தளத்தைப் பயன்படுத்தலாம்.
faq-what-is-cv = பொதுக்குரல் என்றால் என்ன ?
faq-using-cv = பொதுக்குரலைப் பயன்படுத்துதல்
faq-description = பொதுக்குரல் என்பது உண்மையான மக்கள் எவ்வாறு பேசுவர் என்பதை இயந்திரங்களுக்கு கற்பிக்க உதவும் Mozilla வின் முன்னெடுப்புகளில் ஒரு பகுதியாக ஆகும்.
faq-search-for-answers =
    .label = பதில்களைத் தேடுங்கள்

## ABOUT US

about-title = பொதுக்குரல் ஏன்?
how-does-it-work-text = நாங்கள் குரல்களின் திறந்த மூல தரவுத்தொகுப்பை கூட்டுச்சேகரிப்புச் செய்கிறோம். உங்கள் குரலைக் கொடையளியுங்கள், மற்றவர்களின் துணுக்குகளின் துல்லியத்தைச் சரிபாருங்கள், இத்தரவுத்தொகுப்பை அனைவருக்கும் சிறந்ததாக்குங்கள்.

## How does it work section

about-speak = பேசுங்கள்
about-speak-text = பங்களிப்பாளர்கள் தங்களது குரல் துணுக்குகளை, நன்கொடையாக்கப்பட்ட வாக்கியங்களின் வங்கியில் இருந்து படிப்பதன் மூலம், பதிவு செய்யலாம்.
about-listen-queue = கேட்டலுக்கான- வரிசை
about-listen-queue-text = குரல் துணுக்குகளைக் கேட்பதற்குத் தயார் செய்யும் வகையில், அவை சமர்ப்பிக்கும் வரிசைக்கு அனுப்பப்படுகின்றன.
about-listen = கேளுங்கள்
about-listen-text = பேசுபவர் வாக்கியத்தை சரியாகப் பேசினாரா என சரிபார்த்து, நன்கொடையாக்கப்பட்ட துணுக்குகளின் துல்லியத்தை பயனாளிகள் சரிபார்க்கிறார்கள்.
about-is-it-valid = குரல்துணுக்கு சரியானதா ?
about-is-it-valid-text = ஒரு பயனாளி ஆம் என்று வாக்களிக்கும் போது, குரல்துணுக்கு "சரியானது" என குறிக்கப்படுகிறது.
about-yes-votes = ≥ 2 ஆம் வாக்குகள்
about-yes-votes-text = இதனை பொதுக்குரல் தரவுத்தொகுப்பாக உருவாக்க, ஒரு குரல்துணுக்கை இரண்டு வெவ்வேறு பயனாளிகள் கண்டிப்பாக சரிபார்க்க வேண்டும்.
about-no-votes = ≥ 2 இல்லை வாக்குகள்
about-no-votes-text = ஒரு பயனர் ஒரு குரல்துணுக்கை நிராகரிக்கும்போது அது வரிசைக்கு திரும்பிவிடுகிறது. இரண்டாவது முறை நிராகரிக்கப்பட்டால், குரல்துணுக்கு பரணேற்றப்படும்.
about-dataset-new = பொதுக்குரல் தரவுத்தொகுப்பு
about-dataset-new-text = பொதுக்குரல் தரவுத்தொகுப்பில், மேம்பாட்டாளர்கள் குரல் அங்கீகாரக் கருவிகளை உருவாக்க உதவிடும் வகையில் நூறாயிரக்கணக்கான குரல் மாதிரிகள் காணக்கிடைக்கின்றன.
about-clip-graveyard = துணுக்கு பரண்
about-clip-graveyard-text = துணுக்கு பரண் என்பது பொதுக்குரல் தரவுத்தொகுப்பில் இடம்பெறமுடியாத குரல் துணுக்குகளைக் கொண்டுள்ளது. தரவுத்தொகுப்பைப் போன்றே, துணுக்கு பரணையும் பதிவிறக்கிக் கொள்ளலாம்.
about-get-involved = பங்குபெறுங்கள்
about-nav-why-common-voice = ஏன்?
about-nav-how-it-works = எப்படி?
about-nav-partners = கூட்டாளர்கள்
about-nav-get-involved = பங்குபெறுங்கள்

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## Glossary

glossary = சொற்களஞ்சியம்
localization = மொழியாக்கம்
localization-explanation = இதுவே பல மொழிகளுக்கு எங்கள் உள்ளடக்கத்தை மொழிபெயர்ப்பது மற்றும் தகவமைப்பதற்கான செயல்முறை ஆகும்.
sentence-collection = சொற்றொடர் சேகரிப்பு
sentence-collection-explanation = பொதுக்களத்திலிருந்து சொற்றொடர்களைச் சேகரித்தல், அல்லது பொதுக்களத்திற்கு புதியவற்றினை எழுதுதல்.
hours-recorded-explanation = இதுவரை நாங்கள் சேகரித்த குரல் பதிவு மணிநேரங்களின் எண்ணிக்கை.
hours-validated-explanation = 3 ல் 2 பயனர்களால் "ஆம்" என்ற வாக்களித்து சரிபார்க்கப்பட்ட குரல் பதிவு மணிநேரங்களின் எண்ணிக்கை ஆகும். இவை ஒட்டுமொத்த திட்டத்தின் 10ஆயிரம் மணிநேர இலக்கை நோக்கிய முன்னேற்றத்தைக் குறிக்கின்றன.
sst = பேச்சிலிருந்து உரை (STT)
sst-explanation = பேச்சிலிருந்து உரை (STT) தொழில்நுட்பங்கள் குரல் தரவுகளை உரையாக மாற்றுகின்றன.
de-identified = அடையாளம் நீக்கப்பட்டவை
de-identified-explanation = தரவுத்தளத்தினை ஒரு பகுதியாக தரவிறக்கம் செய்வதற்காக தொகுக்கும்போது ஒரு பங்களிப்பாளரின் சுயவிவரத் தகவல்கள் அவர்களின் நன்கொடையாக்கப்பட்ட குரல் துணுக்குகளிலிருந்து மறைக்கும் செயல்முறை.

## Error pages


## Data

data-download-button = பொதுக் குரல் தரவைப் பதிவிறக்குங்கள்
data-download-yes = ஆம்
data-download-deny = இல்லை
data-download-license = உரிமம்: <licenseLink>CC-0</licenseLink>
data-download-modal = நீங்கள் <size>{ $size }கிகாபை</size> அளவு பதிவிறக்கத்தைத் தொடங்க இருக்கிறீர்கள், தொடரவா?
data-subtitle = குரல் செயல்பாடு பயன்பாடுகளுக்குப் பயிற்சியளிக்க அனைவரும் பயன்படுத்தக்கூடிய ஒரு திறந்த மற்றும் பொதுவான தரவுத்தொகுப்புகளை நாங்கள் கட்டமைத்துக் கொண்டிருக்கிறோம்.
data-explanatory-text = பெரிய மற்றும் பொதுவான குரல் தரவுத்தொகுப்புகள் புதுமையை வளர்த்தெடுக்கும் மற்றும் இயந்திர-கற்றலை அடிப்படையாகக் கொண்ட பேச்சு தொழில்நுட்பத்தில் ஒரு  ஆரோக்கியமான போட்டியாக இருக்கும் என நாங்கள் நம்புகிறோம். இது ஒரு உலகளாவிய முயற்சி மேலும் இதில் பங்கேற்க அனைவரையும் அழைக்கிறோம். எங்களின் இலக்கு பேச்சு தொழில்நுட்பம் உள்ளடக்கியதாக இருக்க உதவுவதும், உலகின் குரல் பன்முகத்தன்மையைப் பிரதிபலிப்பதும் ஆகும்.
data-get-started = <speechBlogLink>பேச்சு கண்டறிதலுடன் தொடங்குங்கள்</speechBlogLink>
data-other-title = பிற குரல் தரவுத்தொகுப்புகள்...
data-other-goto = { $name } தளத்திற்குச் செல்க
data-other-download = தரவைப் பதிவிறக்கு
data-bundle-button = தரவுத்தொகுப்பு கட்டினைப் பதிவிறக்கவும்
data-bundle-description = பொதுக் குரல் தரவு மற்றும் மேற்கண்ட மற்ற எல்லா குரல் தரவுத்தொகுப்புகள்.
license = உரிமம்: <licenseLink>{ $license }</licenseLink>
license-mixed = கலவை
review-terms = பொதுக் குரலைப் பயன்படுத்துவதின் மூலம், நீங்கள் எங்களின் <termsLink>விதிமுறைகள்</termsLink> மற்றும் <privacyLink>தனியுரிமை அறிக்கையை</privacyLink> ஏற்றுக் கொள்கிறீர்கள்
terms-agree = நான் ஏற்கிறேன்
terms-disagree = நான் ஏற்கவில்லை
review-aborted = பதிவேற்றம் கைவிடப்பட்டது. உங்கள் பதிவுகளை அழிக்கவா?
review-submit-title = மீளாய்வு செய்து சமர்ப்பியுங்கள்
review-submit-msg = பதிவு செய்தமைக்கு நன்றி!<lineBreak></lineBreak>இப்போது கீழே உங்கள் தொகுப்புகளை மீளாய்வு செய்து சமர்ப்பியுங்கள்.
review-recording = மீளாய்வு
review-rerecord = மறு-பதிவு
review-cancel = சமர்ப்பிப்பு ரத்துசெய்
review-keep-recordings = பதிவுகளை வைத்திரு
review-delete-recordings = என் பதிவுகளை நீக்கு

## Datasets Page

datasets-headline = நாங்கள் பேச்சு-இயக்கப்பட்ட பயன்பாடுகளுக்கு பயிற்சியளிக்க எவரும் பயன்படுத்தக்கூடிய, ஒரு திறந்த மூல, பன்மொழி குரல் தரவுதளத்தை உருவாக்குகிறோம்.
datasets-positioning =
    பெரிய, பொதுவில் கிடைக்கக்கூடிய குரல் தரவுத்தளங்கள் இயந்திர-கற்றல் அடிப்படையிலான பேச்சு தொழில்நுட்பத்தில் புதுமை மற்றும் ஆரோக்கியமான வர்த்தக போட்டியை வளர்க்கும் என்று நாங்கள் நம்புகிறோம்.
    
    பொதுக் குரலின் பன்மொழி தரவுத்தளம் ஏற்கெனவே மிகப் பெரிய அளவில் கிடைக்கக்கூடிய குரல் தரவுத்தளமாகும், ஆனால் இவை போன்றவைகளில் இது ஒன்றும் மட்டும் இல்லை.
    
    மற்ற திறந்த மூல குரல் தரவுதளங்களுக்கான குறிப்பு மையமாக இந்த பக்கத்தை பார்க்கவும் மேலும், பொதுக் குரல் தொடர்ந்து வளர்ந்து, எங்கள் வெளியீட்டு புதுப்பிப்புகளுக்கான ஒரு வீடாகிறது.
language = மொழி
# File size in gigabytes
size = அளவு
validated-hr-total = சரிபார்க்கப்பட்ட மொத்த மணிநேரங்கள்
overall-hr-total = ஒட்டுமொத்த மணிநேரங்கள்
cv-license = உரிமம்
audio-format = ஒலி வடிவமைப்பு
number-of-voices = குரல்களின் எண்ணிக்கை
splits = பிரித்தெடுக்கப்பட்டவைகள்
email-to-download = பதிவிறக்கம் செய்ய மின்னஞ்சலை உள்ளிடுங்கள்
why-email = <b>மின்னஞ்சல் ஏன்? </b> தரவுதள மாற்றங்கள் குறித்து எதிர்காலத்தில் நாங்கள் உங்களைத் தொடர்புகொள்ள வேண்டியிருக்கலாம், மின்னஞ்சல் எங்களுக்கு ஒரு தொடர்பு புள்ளியை வழங்குகிறது.
confirm-size = நீங்கள் <b>{ $size }</b> பதிவிறக்கத்தைத் தொடங்கத் தயாராக உள்ளீர்கள்
size-gigabyte = கிகாபை
size-megabyte = மெபை
confirm-no-identify = பொதுக்குரல் தரவுதளத்திலுள்ள பேச்சாளர்களின் அடையாளத்தைத் தீர்மானிப்பதற்கு முயற்சிக்க மாட்டேன் என <b> நீங்கள் ஒப்புக்கொள்கின்றீர்கள் </b>
download-language = { $language } பதிவிறக்கம்
validated-hours = சரிபார்த்த மணிநேரங்கள்
recorded-hours = பதிவுசெய்த மணிநேரங்கள்
whats-inside = பொதுக்குரல் தரவுத்தளத்திற்குள் என்ன இருக்கிறது?
dataset-description-hours =
    தரவுத்தொகுப்பிலுள்ள ஒவ்வொரு உள்ளீடும், ஒரு தனிப்பட்ட MP3 மற்றும் அதனுடன் தொடர்புடைய எழுத்துக்கோப்பைக் கொண்டுள்ளது. தரவுத்தொகுப்பில் பதிவிடப்பட்ட <b>{ $total }</b> மணிநேர தரவுகளுடன், வயது, பாலினம் மற்றும் தனித்துவமான பேச்சு விதம் போன்ற மக்கட்தொகை மேனிலைத் தரவுகளும், பேச்சை அங்கீகரிக்கும் இயந்திரங்களின் துல்லியத்தை பயிற்றுவிக்க உதவும்.
    
    தரவுத்தொகுப்பில் தற்போது <b>{ $languages }</b> மொழிகளில் <b>{ $valid }</b> மணிநேரங்கள் சரிபார்க்கப்பட்டுள்ளன, ஆனால் நாங்கள் மேலும் பல குரல்களையும் மொழிகளையும் எப்பொழுதும் சேர்த்துக்கொண்டே இருக்கிறோம். ஒரு மொழியை கோரிக்கை விடுக்க அல்லது பங்களிப்பைத் தொடங்க, எமது <languagesLink>மொழிகள் பக்கத்தை</languagesLink> ஒருமுறை பார்வையிடுங்கள்.
want-dataset-update = பொதுக்குரல் தரவுத்தளத்தின் புதிய பதிப்பை வெளியிடும்போது அறிய வேண்டுமா? எங்கள் செய்திமடலில் குழுசேருங்கள்.
subscribe = குழுசேர்
get-started-speech = பேச்சு அறிதலுடன் தொடங்குங்கள்
other-datasets = பிற குரல் தரவுத்தளங்கள்
feedback-q = கருத்துகள் உள்ளனவா?
data-other-librispeech-description = லிப்ரிஸ்பீச் என்பது லிப்ரிவாக்ஸ் திட்டத்திலிருந்து படிக்கப்பட்டு பெறப்பட்ட தோரயாமக 16Khz ன் 1000 மணிநேர தொகுப்புகளைக் கொண்டுள்ளது.
data-other-ted-name = TED-LIUM கார்பசு
data-other-ted-description = TED-LIUM தொகுப்பு TED வலைத்தளத்திலிருந்து கிடைக்கும் ஒலிப் பேச்சுகள் மற்றும் அவற்றின் எழுத்துகளிலிருந்து தயாரிக்கப்பட்டதாகும்.
data-other-voxforge-description = VoxForge கட்டற்ற மற்றும் திறந்த மூல குரல் கண்டறிதல் இயந்திரங்களில் பயன்படுத்த பதிவுசெய்யப்பட்ட பேச்சுகளைச் சேகரிக்க அமைக்கப்பட்டதாகும்.
data-other-tatoeba-description = டோட்டிபா என்பது மொழிப் பயிற்சிக்காக பயன்படும் சொற்றொடர்கள், மொழிபெயர்ப்புகள், மற்றும் பேச்சு பதிவுகளின் பெரும் தரவுதளம் ஆகும். இந்த பதிவிறக்கும் அவர்கள் சமூகத்தால் பதிவுசெய்யப்பட்ட ஆங்கிலப் பேச்சுகளைக் கொண்டுள்ளது.
your-feedback = பொதுக் குரல் தரவுத்தளத்தை சிறந்ததாக்குவது எப்படி என்பது குறித்த யோசனைகள் உங்களிடம் உள்ளனவா? டிசுகோர்சில் எங்களுக்குத் தெரிவியுங்கள்
go-discourse = டிசுகோர்சிற்கு செல்க
missing-language = தரவுத்தளத்தில் உங்களது மொழி இல்லையா? ஒரு மொழியைக் கோருவதற்கு எங்கள் மொழிகள் பக்கத்திற்குச் செல்லுங்கள்.
go-languages-page = மொழிகள் பக்கத்திற்கு செல்
ready-to-validate = சொற்றொடர்களைச் சரிபார்ப்பதற்கு உதவ தயாரா?
more = மேலும்
close = மூடுக
download = பதிவிறக்க
dataset-version = பதிப்பு

## Download Modal

download-title = உங்கள் பதிவிறக்கம் தொடங்கியது.
download-helpus = குரல் தொழில்நுட்பத்தைச் சார்ந்து ஒரு சமூகத்தைக் கட்டமைக்க உதவுங்கள். மின்னஞ்சல் வழியாகத் தொடர்பிலிருங்கள்.
download-form-email =
    .label = உங்கள் மின்னஞ்சலை உள்ளிடுங்கள்
    .value = நன்றி, நாங்கள் தொடர்பில் இருப்போம்.
download-back = பொதுக் குரல் தரவுத்தொகுப்புகளுக்குத் திரும்புங்கள்
download-no = பரவாயில்லை நன்றி

## Contact Modal

contact-title = தொடர்பு படிவம்
contact-form-name =
    .label = பெயர்
contact-form-message =
    .label = செய்தி
contact-required = *தேவையானவை

## Request Language Modal

request-language-title = மொழி கோரிக்கை
request-language-form-language =
    .label = மொழி
request-language-success-title = மொழி கோரிக்கை வெற்றிகரமாக சமர்ப்பிக்கப்பட்டது, நன்றி.
request-language-success-content = உங்கள் மொழியைப் பொதுக் குரலில் எப்படிச் சேர்ப்பது என்ற தகவல்களுடன் நாங்கள் உங்களை விரைவில் தொடர்புகொள்வோம்.
select-language = ஒரு மொழியைத் தேர்ந்தெடு ...
other-language = பிற மொழி

## Request Language Pages


## Languages Overview

language-section-in-progress = செயல்பாட்டிலுள்ளது
language-section-in-progress-new-description =
    இந்த மொழிகள் அனைத்தும் தற்போது சமூக மேம்பாட்டின்கீழ் இருக்கின்றன.
    ஒவ்வொரு மொழியும் <localizationGlossaryLink> வலைத்தள மொழியாக்கம்</localizationGlossaryLink> மற்றும் <sentenceCollectionGlossaryLink> சொற்றொடர் சேகரிப்பு </sentenceCollectionGlossaryLink> ஆகியவற்றை எவ்வளவு முடித்துள்ளன  என்பதை முன்னேற்ற பட்டைகள் குறிப்பிடுகின்றன.
language-section-launched = அறிமுகப்படுத்தப்பட்டது
language-section-launched-description = வெளியிடப்பட்டுள்ள இந்த மொழிகளுக்கான இணையத்தளம் வெற்றிகரமாக <localizationGlossaryLink> மொழிபெயர்க்கப்பட்டுள்ளது </localizationGlossaryLink>, மேலும் <speakLink> பேசுதல் </speakLink> மற்றும் <listenLink> கேட்டல் </listenLink> பங்களிப்புகள் தொடர்ந்து நடைபெறுவதை அனுமதிக்க, போதுமான அளவு <sentenceCollectionGlossaryLink> வாக்கியங்களும் சேகரிக்கப்பட்டுள்ளன </sentenceCollectionGlossaryLink>.
languages-show-more = மேலும் பார்க்க
languages-show-less = குறைவாகப் பார்க்க
language-meter-in-progress = செயல்வளர்ச்சி
language-total-progress = மொத்தம்
language-search-input =
    .placeholder = தேடு
language-speakers = பேசுபவர்கள்
localized = மொழிபெயர்க்கப்பட்டது
sentences = சொற்றொடர்கள்

## Contribution

action-click = சொடுக்கு
action-tap = தட்டுக
contribute = பங்களி
listen = கவனி
skip = தவிர்க்க
shortcuts = குறுக்குவழிகள்
goal-help-recording = நீங்கள் எங்கள் பொதுக்குரலின் தினசரி பதிவு இலக்கு { $goalValue } ல் <goalPercentage> </goalPercentage> அடைய உதவியுள்ளீர்கள்!
goal-help-validation = நீங்கள் எங்கள் பொதுக்குரலின் தினசரி சரிபார்த்தல் இலக்கு { $goalValue } ல் <goalPercentage> </goalPercentage> அடைய உதவியுள்ளீர்கள்!
contribute-more =
    { $count ->
        [one] கூடுதலாக { $count } செய்வதற்குத் தயாரா?
       *[other] கூடுதலாக { $count } செய்வதற்குத் தயாரா?
    }
record-cta = பதிவிட துவங்கு
record-platform-not-supported = மன்னிக்கவும், உங்கள் தளம் தற்போது ஆதரிக்கப்படவில்லை.
record-platform-not-supported-desktop = பணித்திரைக் கணினிகளில், நீங்கள் சமீபத்தியதைப் பதிவிறக்கலாம்;
record-must-allow-microphone = ஒலிவாங்கி அணுகலை நீங்கள் அனுமதிக்க வேண்டும்.
record-no-mic-found = ஒலிவாங்கி காணப்படவில்லை.
record-error-too-short = பதிவு மிகவும் குறுகியதாக உள்ளது.
record-error-too-long = பதிவு மிக நீளமாக உள்ளது.
record-error-too-quiet = பதிவு மிகவும் அமைதியாக உள்ளது.
record-cancel = மறுபதிவினை இரத்து செய்
record-instruction = { $actionType } <recordIcon></recordIcon>பின்னர் சொற்றொடரைச் சத்தமாக வாசியுங்கள்
record-stop-instruction = { $actionType } <stopIcon></stopIcon> சிறப்பான செயல்
record-three-more-instruction = மூன்று மீதம் உள்ளன!
record-again-instruction = மிகஅருமை! <recordIcon> </recordIcon> உங்களது அடுத்த துணுக்கை பதிவு செய்க
record-again-instruction2 = இப்படியே தொடருங்கள், மீண்டும் பதிவிடுக <recordIcon> </recordIcon>
record-last-instruction = <recordIcon> </ recordIcon> கடைசியாக ஒன்று!
review-tooltip = அப்படியே இங்கு துணுக்குகளை மீளாய்வு செய்க & மறுபதிக
review-instruction = தேவைப்பட்டால் துணுக்குகளை மீளாய்வு செய்க & மறுபதிக
record-submit-tooltip = { $actionType } தயாரெனில் சமர்ப்பிக்க
clips-uploaded = துணுக்குகள் பதிவேற்றப்பட்டன
record-abort-title = முதலில் பதிவுசெய்தீர்களா?
record-abort-text = நீங்கள் இப்போது வெளியேறினால் உங்கள் செயல்பாட்டை இழந்துவிடுவீர்கள்
record-abort-submit = பதிவுகளைச் சமர்ப்பியுங்கள்
record-abort-continue = பதிவை முடிக்கிறது
record-abort-delete = வெளியேறு & துணுக்குகளை அழி
listen-instruction = { $actionType }<playIcon></playIcon>அவர்கள் சொற்றொடர்களைத் துல்லியமாகப் பேசினார்களா?
listen-again-instruction = சிறந்த வேலை!<playIcon></playIcon> நீங்கள் தயாரானவுடன் மீண்டும் கேளுங்கள்
listen-3rd-time-instruction = 2 முடிந்தது, அப்படியே தொடருங்கள்!<playIcon></playIcon>
listen-last-time-instruction = <playIcon> </ playIcon> கடைசியாக ஒன்று!
record-button-label = உங்களது குரலை பதிவிடுங்கள்
share-title-new = மேலும் குரல்களைக் கண்டறிய <bold>எங்களுக்கு உதவுக</bold>
keep-track-profile = சுயவிவரத்துடன் உங்கள் முன்னேற்றத்தைக் கண்காணிக்கவும்
login-to-get-started = தொடங்குவதற்கு உள்நுழைக அல்லது பதிவுசெய்க

## Contribution Nav Items


## Reporting

report = அறிக்கையிடுக
report-title = அறிக்கையைச் சமர்ப்பிக்க
report-ask = இச்சொற்றொடரில் நீங்கள் சந்திக்கும் சிக்கல் என்ன?
report-offensive-language = புண்படுத்தும் சொல்
report-offensive-language-detail = இச்சொற்றொடரில் மரியாதையற்ற அல்லது புண்படுத்தும் சொல் உள்ளது.
report-grammar-or-spelling = இலக்கண / எழுத்துப் பிழை
report-grammar-or-spelling-detail = இச்சொற்றொடரில் இலக்கண அல்லது எழுத்துப் பிழை உள்ளது.
report-different-language = வேற்று மொழி
report-different-language-detail = இது நான் பேசும் மொழியை விடுத்து வேற்று மொழியில் எழுதப்பட்டுள்ளது.
report-difficult-pronounce = கடின உச்சரிப்பு
report-difficult-pronounce-detail = இது படிக்க அல்லது உச்சரிக்கக் கடினமான சொற்கள் அல்லது சொற்றொடர்களைக் கொண்டுள்ளது.
report-offensive-speech = புண்படுத்தும் பேச்சு
report-offensive-speech-detail = இத்துணுக்கில் மரியாதையற்ற அல்லது புண்படுத்தும் சொல் உள்ளது.
report-other-comment =
    .placeholder = கருத்து
success = முடிந்தது
continue = தொடர்க
report-success = வெற்றிகரமாக அறிக்கையிடப்பட்டது

## Goals

streaks = தொடர்கள்
days =
    { $count ->
        [one] நாள்
       *[other] நாட்கள்
    }
recordings =
    { $count ->
        [one] பதிவு
       *[other] பதிவுகள்
    }
validations =
    { $count ->
        [one] சரிபார்த்தல்
       *[other] சரிபார்த்தல்கள்
    }

## Dashboard

your-languages = உங்களது மொழிகள்
toward-next-goal = அடுத்த இலக்கை நோக்கி
clips-you-recorded = நீங்கள் பதிவிட்டுள்ள துணுக்குகள்
clips-you-validated = நீங்கள் மதிப்பிட்டுள்ள துணுக்குகள்
todays-recorded-progress = பதிவிட்ட துணுக்குகளின் இன்றைய பொதுக்குரல் செயல்பாடு
todays-validated-progress = சரிபார்க்கப்பட்ட துணுக்குகள் மீதான இன்றைய பொதுக்குரல் செயல்பாடு
stats = புள்ளிவிவரங்கள்
you = நீங்கள்
everyone = அனைவரும்
contribution-activity = பங்களிப்பு செயல்பாடு
top-contributors = முதன்மைப் பங்களிப்பாளர்க‌ள்
recorded-clips = பதிவுசெய்யப்பட்ட துணுக்குகள்
validated-clips = சரிபார்க்கப்பட்ட துணுக்குகள்
total-approved = மொத்தம் ஒப்புதல்பெறப்பட்டவை
overall-accuracy = ஒட்டுமொத்தமான துல்லியம்

## Custom Goals

set-a-goal = இலக்கை அமைக்க
cant-decide = முடிவெடுக்க முடியவில்லையா?
help-share-goal = மேலும் குரல்களைக் கண்டறிய எங்களுக்கு உதவுங்கள், உங்கள் இலக்குகளைப் பகிருங்கள்.
confirm-goal = இலக்கை உறுதிப்படுங்கள்.
share-goal-type-speak = பேசுதல்
weekly-goal-created = உங்கள் வாராந்திர இலக்கு உருவாக்கப்பட்டது

## Profile Delete

delete-q = உங்கள் குரல் பதிவுகள் நீக்கப்படக் கோர விரும்புகிறீர்களா, அல்லது அவற்றைப் பொதுக்குரல் தரவுத்தளத்தில் வைத்திருக்க விழைகிறீர்களா?
keep = வைத்திரு
remove = நீக்கு
keep-info = உங்கள் பெயரிலி குரல் பதிவுகள் பொதுக்குரல் தரவுத்தளத்தில் இருக்கும். நீங்கள் உங்கள் சுயவிவரத்தை நீக்கினால், உங்கள் பதிவுகளை தரவுத்தளத்திலிருந்து அகற்றும் கோரிக்கையைச் சமர்ப்பிக்க முடியாது
remove-info = தரவுத்தொகுதியிலிருந்து உங்கள் குரல் பதிவுகளை நீக்குவதற்கான உங்களது கோரிக்கையை மதிப்பாய்வு செய்வோம். உங்களது கோரிக்கை ஏற்றுக்கொள்ளப்பட்டால், தரவுத்தளத்தை பதிவிறக்கம் செய்தவர்களுடன் நாங்கள் தொடர்புகொண்டு, உங்கள் குரல் பதிவுகளை அகற்றிவிடுமாறு கோரிக்கை வைக்கின்றோம்.
why-delete-recordings =
    பொதுக் குரல் பதிவுகள் கல்வி நிலையங்கள், சிறிய தொழில்கள், மற்றும் குரல் அடையாளம்காண் ஆர்வலர்கள் போன்றோருக்கு குரல் மாதிரிகள் போன்ற பொதுவில் கிடைக்கக்கூடிய ஆதாரங்களை பயிற்றுவிக்கவும் வளர்ச்சிபெறுவதற்கும் உதவிடுவற்கு பயன்படுத்தப்படுகின்றன.
    
    நீங்கள் ஏன் உங்கள் பதிவுகளை நீக்கிவிட வேண்டுமென்று விரும்புகிறீர்கள் என்று எங்களுக்குத் தெரியப்படுத்த இயலுமா?
profile-form-delete = விவரக்குறிப்பை அழி

## Profile Download


## Landing

welcome-staff = { $company } ஊழியரே வருக!
help-contribute = நீங்கள் ஒரு பொதுக்குரல் சுயவிவரத்தை உருவாக்கி, உங்களது குரலைக் கொடையளிப்பதின் மூலம் ஒரு பரந்த, திறந்த-மூலத் தரவுத்தொகுப்பைக் கட்டமைக்க உதவ முடியும்.
login-company = { $company } மின்னஞ்சலுடன் உள்நுழைக / பதிவு செய்க
profile-not-required = ஒரு சுயவிவரத்தை வைத்திருப்பது உதவியாக இருந்தாலும் பங்களிப்பு செய்ய வேண்டிய அவசியமில்லை
read-more-about = எங்கள் அறிமுகப் பற்றி பக்கத்தில் மேலும் படியுங்கள்

## DemoLayout


## Demo Datasets


## Demo Account


## Demo Contribute


## Demo Dashboard


## Validation criteria


# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER


## HOME


## GENERAL


## HOW-TO


## MY SENTENCES


## REJECTED


## STATS


## ADD


## ADD LANGUAGE


## ADD SENTENCES CONFIRMATION


## LANGUAGE INFO


## LOGIN


## PROFILE


## REVIEW CRITERIA


## REVIEW


## SETTINGS


# [/SentenceCollector]

sentence-collection = சொற்றொடர் சேகரிப்பு

## REVIEW PAGE


## BULK SUBMISSION 

