## Profile Delete

delete-q = Желите ли да затражите да се ваши гласовни снимци избришу или желите да их задржите у Common Voice скупу података?
keep = Задржи
remove = Уклони
keep-info = Ваши анонимни гласовни снимци ће остати у Common Voice скупу података. Када избришете свој профил, више нећете моћи да пошаљете захтев за уклањање ваших снимака из скупа података.
remove-info = Прегледаћемо ваш захтев за уклањање ваших гласовних снимака из скупа података. Ако се захтев одобри, обавестићемо оне који су преузели скуп података и затражити да уклоне и ваше гласовне снимке.
why-delete-recordings =
    Common Voice снимци користе се у академским круговима, малим предузећима и међу ентузијастима за препознавање гласа како би помогли у обуци и развоју јавно доступних ресурса као што су модели гласа.
    
    Можете ли нам рећи зашто желите да се ваши снимци избришу?
profile-form-delete = Обриши профил

