## Profile Delete

delete-q = کائ تیو توستہ کوٹ وکݜئ ستا دی یسستہ ستہ عرضی کوستہ شتان کوچہ یا امکیاں عام کوٹہ ستہ ڈیٹا سیٹ تہ وتستستہ شتان کوچا ؟
keep = نچا
remove = یسہ
keep-info = تو ستے بی نام وکݜئ ستہ کوٹ عام کوٹہ ستہ ڈیٹا سیٹہ تہ پتہ بولہ آئی۔ کوئ تو توستہ پروفائل یسی با ستمع تو دیٹا سیٹ تہ ستعں تو ستہ وکݜئستہ یسستہ کہ عرضی کو نہ بچی۔
remove-info = ایمو ڈیٹا سیٹ تو ستہ کوٹہ یسستہ ستہ عرضی جائزہ کومو۔ اگر توستہ عرضی قبول بی با، ستمع ایمو امکیاں مع رابطہ کومو کو توستہ کوٹ ڈانلوڈ کعسہ با او امکیاں تہ عرضی کومو چہ امکی توستہ کوٹہ یسہلہ۔
why-delete-recordings = عام کوٹہ وکشاستہ ستہ استعمال ماہر تعلیم، لوکہ کاروبار وا، کوٹہ زعݩستہ ستہ شوقین منچاں زریعہ تہ عوام پارہ ستݩع دستیاب وسائلہ ݜٹاستہ دے سکال کوستہ تہ مدد کوتہ کہ کاع بوتہ۔ تیو ایمو ولہستہ شتان کولاشہ تیو توستہ کوٹہ کا یسستہ وگچی؟
profile-form-delete = پرفائیلہ یسہ
