## Languages

get-involved-button = Примите участие
get-involved-cancel = Выход
get-involved-title = Внесите вклад в { $lang } язык
get-involved-text = Спасибо за ваш интерес во внесение вклада в { $lang } язык. Мы усердно работаем над тем, чтобы подготовить каждый язык к запуску, и держим связь с участниками по электронной почте. Если вы хотите внести вклад, то укажите внизу свой адрес электронной почты.
get-involved-form-title = Подпишитесь и будьте в курсе, как обновляется { $lang } язык:
get-involved-email =
    .label = Эл. почта
get-involved-opt-in = Да, присылайте мне письма. Я хочу быть в курсе новостей о прогрессе этого языка на Common Voice.
get-involved-submit = Подписаться
get-involved-stayintouch = Мы в Mozilla создаём сообщество по языковым технологиям. Мы хотим, чтобы вы были в курсе всех новостей, новых источников данных, а также хотели бы знать больше о том, как вы используете такого рода данные.
get-involved-privacy-info = Мы обещаем, что будет обрабатывать вашу информацию с осторожностью. Подробнее в нашей <privacyLink>политике приватности</privacyLink>.
get-involved-success-title = Вы успешно зарегистрировались, чтобы помочь внести вклад в { $language } язык. Спасибо.
get-involved-success-text = Мы свяжемся с вами, сообщив больше информации, когда она станет доступна.
get-involved-return-to-languages = Вернуться к языкам
