## General

yes-receive-emails = Да, отправляйте мне письма. Я хочу быть в курсе новостей проекта Common Voice.
stayintouch = Мы в Mozilla создаём сообщество по языковым технологиям. Мы хотим, чтобы вы были в курсе всех новостей, новых источников данных, а также хотели бы знать больше о том, как вы используете такого рода данные.
privacy-info = Мы обещаем, что будем обрабатывать вашу информацию с осторожностью. Подробнее в нашем <privacyLink>Уведомлении о конфиденциальности</privacyLink>.
return-to-cv = Вернуться к Common Voice
email-input =
    .label = Эл. почта
submit-form-action = Отправить
loading = Загрузка…
email-opt-in-info = Я хочу получать такие письма, как напоминания о целях, уведомления о достижениях и новости о Common Voice.
email-opt-in-info-title = Присоединиться к рассылке Common Voice
email-opt-in-info-sub-with-challenge = Получать такие письма, как челленджи, напоминания о целях, уведомления о достижениях и новости о Common Voice.
email-opt-in-privacy-v2 = Согласившись получать письма, вы заявляете, что согласны с тем, как Mozilla обрабатывает эту информацию, согласно <privacyLink>Политике приватности</privacyLink> Mozilla.
indicates-required = * поля, обязательные для заполнения
not-available-abbreviation = Недоступно
banner-error-slow-1 = Извините, Common Voice работает медленно. Спасибо за ваш интерес.
banner-error-slow-2 = Мы испытываем высокую нагрузку и в данный момент изучаем проблему.
banner-error-slow-link = Страница состояния
error-something-went-wrong = Ой, что-то пошло не так
error-clip-upload = Не удается выгрузить этот клип. Повторить попытку?
error-clip-upload-server = Ни одна попытка выгрузки этого клипа на сервер не удалась. Перезагрузите страницу или повторите попытку позже.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазский
ace = Ачехский
ady = Адыгейский
af = Африкаанс
am = Амхарский
an = Арагонский
ar = Арабский
arn = Мапуче
as = Ассамский
ast = Астурийский
az = Азербайджанский
ba = Башкирский
bas = Баса
be = Белорусский
bg = Болгарский
bm = Бамана
bn = Бенгальский
br = Бретонский
bs = Боснийский
bxr = Бурятский
byv = Медумба
ca = Каталанский
cak = Какчикельский
ckb = Центральнокурдский (Сорани)
cnh = Чинский
co = Корсиканский
cs = Чешский
cv = Чувашский
cy = Валлийский
da = Датский
dag = Дагбани
de = Немецкий
dsb = Нижнелужицкий
dv = Мальдивский
dyu = Дьюла
el = Греческий
en = Английский
eo = Эсперанто
es = Испанский
et = Эстонский
eu = Баскский
fa = Персидский
ff = Фула
fi = Финский
fo = Фарерский
fr = Французский
fy-NL = Фризский
ga-IE = Ирландский
gl = Галисийский
gn = Гуарани
gom = Гоанский конкани
ha = Хауса
he = Иврит
hi = Хинди
hil = Хилигайнон
hr = Хорватский
hsb = Верхнелужицкий
ht = Гаитянский
hu = Венгерский
hy-AM = Армянский
hyw = Западноармянский
ia = Интерлингва
id = Индонезийский
ie = Интерлингве
ig = Игбо
is = Исландский
it = Итальянский
izh = Ижорский
ja = Японский
jbo = Ложбан
ka = Грузинский
kaa = Каракалпакский
kab = Кабильский
kbd = Кабардино-черкесский
ki = Кикуйю
kk = Казахский
km = Кхмерский
kmr = Севернокурдский (Курманджи)
kn = Каннада
knn = Конкани (Деванагари)
ko = Корейский
kpv = Коми-зырянский
kw = Корнский
ky = Киргизский
lb = Люксембургский
lg = Луганда
lij = Лигурский
ln = Лингала
lo = Лаосский
lt = Литовский
lv = Латышский
mai = Майтхили
mdf = Мокшанский
mg = Малагасийский
mhr = Лугово-восточный марийский
mk = Македонский
ml = Малаялам
mn = Монгольский
mni = Манипури
mos = Мооре
mr = Маратхи
mrj = Горномарийский
ms = Малайский
mt = Мальтийский
my = Бирманский
myv = Эрзянский
nan-tw = Тайваньский (миннань)
nb-NO = Норвежский Букмол
nd = Ндебеле Северный
ne-NP = Непальский
nhe = Восточно-уастеканский науатль
nia = Ниасский
nl = Голландский
nn-NO = Норвежский Нюнорск
nr = Ндебеле Южный
nso = Северный сото
nyn = Ньянколе
oc = Окситанский
om = Оромо
or = Ория
pa-IN = Панджаби
pap-AW = Папьяменто (Аруба)
pl = Польский
ps = Пушту
pt = Португальский
quc = Киче
quy = Аякучанский кечуа
rm-sursilv = Романшский Сурсельвский
rm-vallader = Романшский Валладер
ro = Румынский
ru = Русский
rw = Руанда
sah = Якутский
sat = Сантали (Ол Чики)
sc = Сардинский
scn = Сицилийский
sdh = Южный Курдский
shi = Шильхский
si = Сингальский
sk = Словацкий
skr = Сирайки
sl = Словенский
snk = Сонинке
so = Сомалийский
sq = Албанский
sr = Сербский
ss = Свати
st = Сесото
sv-SE = Шведский
sw = Суахили
syr = Сирийский
ta = Тамильский
te = Телугу
tg = Таджикский
th = Тайский
ti = Тигринья
tig = Тигре
tk = Туркменский
tl = Тагальский
tn = Тсвана
tok = Токипона
tr = Турецкий
ts = Тсонга
tt = Татарский
tw = Чви
ty = Таитянский
tyv = Тувинский
uby = Убыхский
udm = Удмуртский
ug = Уйгурский
uk = Украинский
ur = Урду
uz = Узбекский
ve = Венда
vec = Венетский
vi = Вьетнамский
vot = Водский
wo = Волоф
xh = Коса
yi = Идиш
yo = Йоруба
yue = Кантонский
zgh = Тамазигхт
zh-CN = Китайский (Китай)
zh-HK = Китайский (Гонконг)
zh-TW = Китайский (Тайвань)
zu = Зулу
zza = Зазаки

# [/]


## Layout

speak = Запись
speak-now = Начать запись
datasets = Наборы данных
languages = Языки
about = О нас
partner = Партнер
profile = Профиль
help = Справка
contact = Контакты
privacy = Приватность
terms = Условия
cookies = Куки
faq = ЧЗВ
content-license-text = Содержимое доступно под <licenseLink>лицензией Creative Commons</licenseLink>
share-title = Помогите нам, найдя других желающих записать свой голос!
share-text = Помогите машинам научиться понимать реальных людей, пожертвуйте свой голос на { $link }
link-copied = Ссылка скопирована
back-top = Наверх
logout = Выйти

## Home Page

home-title = Common Voice — это инициатива Mozilla по обучению машин тому, как говорят реальные люди.
default-tagline = Mozilla Common Voice — это инициатива по обучению машин тому, как говорят реальные люди.
home-cta = Помогите нам, сделав запись своего голоса!
wall-of-text-start = Голос - естественен, голос - человечен. Вот почему мы стремимся создать удобную языковую технологию для наших машин. Но чтобы создавать голосовые системы, требуется очень большой объём языковых данных.
wall-of-text-more-mobile = Большая часть данных, используемых корпорациями, недоступны широкой публике. Мы считаем, что это подавляет развитие инноваций. Поэтому мы запустили проект Common Voice, цель которого —  сделать распознавание голоса доступным для всех и каждого.
wall-of-text-more-desktop = Теперь вы можете отправить нам свой голос, чтобы помочь создать открытую языковую базу данных, которую сможет использовать любой разработчик для создания своих инновационных приложений и сайтов.<lineBreak></lineBreak> Произносите фразы, чтобы помочь машинам понять, как говорят реальные люди. Проверяйте работу других волонтёров, чтобы улучшить качество. Это просто!
wall-of-text-first = Голос — естественен и человечен. Вот почему мы стремимся создать прикладную голосовую технологию для наших машин. Но для создания голосовых систем необходим очень большой объём голосовых данных.
wall-of-text-second = Большинство данных, используемых крупными компаниями, недоступны всем. Мы считаем, что это сдерживает инновации. Поэтому мы запустили проект Common Voice, чтобы сделать технологию распознавания голоса открытой и доступной для всех и каждого.
show-wall-of-text = Подробнее
help-us-title = Помогите нам, проверяя записанное!
help-us-explain = Включите запись, послушайте и расскажите нам: хорошо ли озвучена фраза, расположенная ниже?
no-clips-to-validate = Кажется, нет никаких записей для прослушивания на этом языке. Помогите нам создать новые, сделав несколько своих.
vote-yes = Да
vote-no = Нет
toggle-play-tooltip = Нажмите { shortcut-play-toggle } для переключения режима воспроизведения
speak-subtitle = Пожертвуйте свой голос
speak-paragraph = Запись озвученных предложений является неотъемлемой частью создания нашего открытого набора данных; некоторые могут считать, что это еще и интересное занятие.
speak-goal-text = Клипов записано
listen-subtitle = Помогите нам проверять записи
listen-paragraph = Проверка добавленных записей очень важна для миссии Common Voice. Послушайте записи и помогите нам создать качественные открытые голосовые данные.
listen-goal-text = Записей проверено
hours-recorded = Часов записано
hours-validated = Часов проверено
voices-online = Голоса в онлайне прямо сейчас
todays-progress = Сегодняшний прогресс
help-reach-goal = Помогите нам достичь { $goal }
read-terms-q = Вы прочитали наши условия использования?
ready-to-record = Готовы пожертвовать свой голос?
all-locales = Все
today = Сегодня
x-weeks-short =
    { $count ->
        [one] { $count }неделя
        [few] { $count }недели
       *[other] { $count }недель
    }
x-months-short =
    { $count ->
        [one] { $count }месяц
        [few] { $count }месяца
       *[other] { $count }месяцев
    }
x-years-short =
    { $count ->
        [one] { $count }год
        [few] { $count }года
       *[other] { $count }лет
    }
help-make-dataset = Помогите нам создать высококачественный открытый набор данных
sign-up-account = Зарегистрировать аккаунт
email-subscription-title = Подписаться на рассылку обновлений
email-subscription-title-new = Подпишитесь на новостную рассылку Common Voice, напоминания о целях и обновления прогресса

## Account Benefits

benefits = Преимущества
rich-data = Предоставляя анонимные демографические данные, вы делаете их максимально полными. Мы обезличиваем все демографические данные перед публикацией.
improve-audio = Информация профиля улучшает точность распознавания аудиоданных.
keep-track = Следите за своим прогрессом и показателями на нескольких языках.
compare-progress = Наблюдайте, как ваш прогресс сравнивается с другими участниками по всему миру.
view-goals = Наблюдайте свой прогресс в достижении личных и проектных целей.
join-newsletter = При желании присоединяйтесь к нашему списку рассылки для получения обновлений и новой информации о проекте.

## What's public

whats-public = Какие данные доступны всем?
email-not-public = Мы не будем публиковать вашу электронную почту.
recordings-and-locale-public = Количество сделанных вами записей и их языки будут публично доступны.
username-optin-public = Вы можете сделать свое имя пользователя публичным или анонимным.
demographic-deidentified-clarity-2 = Представленные необязательные демографические данные (такие как возраст, пол, язык и акцент) никогда не будут сделаны публичными в вашем профиле и не будут связаны с вашим аккаунтом в наборе данных. Отдельные записи будут связаны с демографическими данными с целью более точного анализа - например, если исследователь захочет нацелить обучаемую модель на определённый демографический сегмент.
username-email-not-demographic = Ваше имя пользователя и адрес электронной почты не будут связаны с опубликованными данными.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = с

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = о
shortcut-play-toggle-label = Воспроизвести/остановить
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = а
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = е

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = и
shortcut-record-toggle-label = Записать/остановить
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Перезаписать клип
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Отменить текущую запись
shortcut-submit = Return
shortcut-submit-label = Отправить клипы
request-language-text = Пока не видите ваш язык в Common Voice?
request-language-button = Запросить язык

## ProjectStatus

status-title = Общий статус проекта: посмотрите, как далеко мы ушли!
status-contribute = Запишите свой голос
status-hours =
    { $hours ->
        [one] Пока проверен { $hours } час!
        [few] Пока проверено { $hours } часа!
       *[other] Пока проверено { $hours } часов!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Следующая цель: { $goal }
english = Английский

## ProfileForm

profile-form-username =
    .label = Имя пользователя
profile-form-native-language =
    .label = Родной язык
profile-form-additional-language =
    .label = Дополнительный язык
profile-form-language =
    .label = Язык
profile-form-variant =
    .label = На каком диалекте { $language } вы разговариваете?
profile-form-variant-default-value = Вариант не выбран
profile-form-accent =
    .label = Акцент
profile-form-custom-accent-help-text =
    .label = Как бы вы описали свой акцент?
profile-form-custom-accent-placeholder-2 = Начните печатать, чтобы описать свой акцент
profile-form-age =
    .label = Возраст
profile-form-gender-2 =
    .label = Пол
leaderboard-visibility =
    .label = Показывать меня в топе
hidden = Скрытый
visible = Видимый
native-language =
    .label = Родной язык
profile-form-add-accent = Добавить новый акцент "{ $inputValue }"
profile-form-submit-save = Сохранить
profile-form-submit-saved = Сохранено
male = Мужской
female = Женский
# Gender
other = Другой
why-profile-title = Зачем нужен профиль?
why-profile-text = Предоставив некоторые данные о себе, вы сделаете аудио данные, отправляемые в Common Voice, более полезными для движков распознавания речи, которые будут использовать эти данные для улучшения своей точности.
dashboard = Панель
build-profile = Создание профиля
avatar = Аватар
goals = Цели
settings = Настройки
edit-profile = Редактировать профиль
profile-create-success = Отлично, профиль создан!
profile-close = Закрыть
profile-explanation = Наблюдайте за прогрессом, пользуясь профилем, и помогайте улучшать точность наших голосовых данных.
thanks-for-account = Спасибо за подтверждение вашего аккаунта, теперь давайте заполним ваш профиль.
why-demographic = Почему это важно?
why-demographic-explanation-2 = Анонимные пользовательские данные такие, как возраст, пол и акцент помогут улучшить аудио-данные, используемые для тренировки точности движков распознавания речи. Ваше имя пользователя и адрес электронной почты никогда не будут связаны с предоставляемыми вами данными, и вы можете выбрать сделать ли ваш логин публичным или анонимным.
accept-privacy = Я соглашаюсь с тем, как вы обрабатываете эту информацию, согласно <privacyLink>Политике приватности</privacyLink> Mozilla
accept-privacy-title = Политика приватности
accept-privacy-and-terms = Я согласен с <termsLink>Условиями</termsLink> и <privacyLink>Примечанием о конфиденциальности</privacyLink> Common Voice.
login-identity = Идентификатор для входа
login = Войти
login-signup = Войти / Зарегистрироваться
edit = Редактировать
email-subscriptions = Подписки по электронной почте
download-profile = Выгрузить мои данные
contribution-experience = Оцените вашу работу с Common Voice
skip-submission-feedback = Пропустить оценку работы
skip-submission-description = Оценка работы с Common Voice будет пропущена после нажатия кнопки «Отправить». И вы сможете продолжить вносить вклад, следующими записями или прослушиваниями.
skip-submission-note = Примечание: Вам по-прежнему нужно выбирать между записью и прослушиванием, чтобы изменить тип внесения вклада.
off = Выкл.
on = Вкл.
help-accent = Нужна помощь с акцентом?
help-accent-explanation = Ваш акцент — это тот способ, с помощью которого вы произносите слова. Он может зависеть от места, где вы жили или живёте, языков, которыми вы владеете и от множества других факторов. Здесь вы можете указать ту информацию о нём, которую сочтёте нужной.
help-variants = Нужна помощь с вариантами?
help-variants-explanation = Варианты – это особая форма языка, общая, например, для тех, кто живет в определенной географической зоне или сообществе. Иногда их называют диалектами.

## Profile - Email

browse-file-title = Загрузить файл изображения
browse-file = Перетащите или <browseWrap>выберите файл</browseWrap>
connect-gravatar = Присоединить Gravatar
gravatar_not_found = Данный адрес эл. почты не зарегистрирован в gravatar
file_too_large = Выбранный файл имеет слишком большой размер
avatar-uploaded = Аватар загружен
max-file-size = { $kb } КБ максимум
remove-avatar = Удалить аватар

## Profile - Email

manage-subscriptions = Управление подписками
manage-email-subscriptions = Управление подписками по эл. почте
email-already-used = Электронная почта уже используется в другом аккаунте
add-language = Добавить язык
change-email-setings = Измените свой адрес электронной почты через настройки в разделе «Идентификатор для входа»

## FAQ

faq-title = Часто задаваемые вопросы
faq-what-cv-q = Что такое Common Voice?
faq-what-cv-a =
    Технология распознавания голоса революционизирует способ взаимодействия с машинами, но доступные в настоящее время системы являются дорогостоящими и запатентованными. Common Voice является частью инициативы Mozilla, направленной на то, чтобы сделать технологии распознавания голоса лучше и доступнее для всех. Common Voice - это обширная глобальная база данных пожертвованных голосов, которая позволяет любому быстро и легко обучать голосовые приложения практически на любом языке.
    
    Мы собираем не только образцы голоса на широко распространенных языках, но и на языках с меньшим количеством говорящих. Публикация разнообразных наборов голосов позволит разработчикам, предпринимателям и сообществам самим устранить этот пробел. В дополнение к набору данных Common Voice мы также создаем механизм распознавания речи с открытым исходным кодом под названием Deep Speech.
faq-what-cv-a-2 =
    Технология распознавания голоса революционизирует способ взаимодействия с машинами, но доступные в настоящее время системы являются дорогостоящими и запатентованными. Mozilla Common Voice является инициативой, направленной на то, чтобы сделать технологии распознавания голоса лучше и доступнее для всех. Common Voice - это обширная глобальная база данных пожертвованных голосов, которая позволяет любому быстро и легко обучать голосовые приложения практически на любом языке.
    
    Мы собираем не только образцы голоса на широко распространенных языках, но и на языках с меньшим количеством говорящих. Публикация разнообразных наборов голосов позволит разработчикам, предпринимателям и сообществам самим устранить этот пробел.
faq-why-important-q = Почему это важно?
faq-why-important-a =
    Речь — наиболее естественный способ общения между людьми, а применение голосовых технологий в наших компьютерах и мобильных устройствах является очень удобным. Мы хотим дать возможность разработчикам создавать продвинутые приложения для распознавания голоса, такие как переводчики в реальном времени и цифровые помощники с поддержкой голоса. Но сейчас большая часть голосовых данных, необходимых для создания приложений такого типа, является дорогой и запатентованной. Мы надеемся, что набор данных Common Voice даст разработчикам то, что им нужно для инноваций и сделает речевые технологии доступными на своём родном языке.
    
    Чтобы сделать распознавание голоса ещё более универсальным, мы собираем образцы голоса на широко распространенных языках, а также образцы с меньшим количеством говорящих, которые часто недооцениваются коммерческими службами распознавания речи. Публикация разнообразных наборов голосов позволит разработчикам, предпринимателям и целым речевым сообществам самим устранить этот пробел.
faq-how-get-q = Как я могу получить данные Common Voice?
faq-how-get-a = Набор данных Common Voice доступен для загрузки по лицензии <licenseLink>CC0</licenseLink> на <datasetLink>нашей странице наборов данных</datasetLink>. Вы также можете загрузить несколько других общедоступных наборов данных с той же страницы.
faq-when-release2-q = Когда вы выпустите набор данных Common Voice на других языках?
faq-when-release2-a = Мультиязычная версия набора данных Common Voice в настоящее время проходит объединение и валидацию при поддержке сообщества. Если вы хотите помочь нам перевести Common Voice на новые языки, перейдите на страницу <sentenceCollectorLink>инструмента для сбора предложений</sentenceCollectorLink> для добавления новых предложений в набор данных и Mozilla <pontoonLink>Pontoon</pontoonLink> для перевода самого веб-сайта. Новые языки добавляются в Common Voice, когда собирается 5000 утверждённых предложений.
faq-why-mission-q = Почему Common Voice является частью миссии Mozilla?
faq-why-mission-a = Mozilla стремится к тому, чтобы Интернет был открытым для всех и каждого. Для этого нам необходимо расширить возможности веб-разработчиков с помощью таких проектов, как Common Voice. Поскольку голосовые технологии распространяются за пределы нишевых приложений, мы считаем, что они должны одинаково обслуживать всех пользователей. Это означает инвестирование в большее количество языков и учёт различных акцентов и демографии при создании и тестировании голосовых технологий. Common Voice — это общедоступный ресурс, который активно используется командами и разработчиками Mozilla по всему миру в наших собственных проектах.
faq-what-cv-and-deepspeech-q = В чем разница между Common Voice и Deep Speech?
faq-what-cv-and-deepspeech-a = Набор данных Common Voice дополняет движок распознавания голоса с открытым исходным кодом Mozilla Deep Speech. Первая версия Deep Speech была выпущена в ноябре 2017 года и с тех пор продолжает развиваться. Вместе с набором данных Common Voice мы считаем, что эта технология распознавания голоса с открытым исходным кодом должна быть доступна каждому. Мы надеемся, что эти технологии позволят разработчикам создать массу инновационных продуктов и услуг.
faq-is-goal-assistant-q = Является ли целью Common Voice создание голосового помощника?
faq-is-goal-assistant-a = Цель набора данных Common Voice состоит в том, чтобы дать возможность любому человеку в мире создавать распознавание речи, распознавание говорящего или любое другое приложение, для которого требуются голосовые данные. Голосовой помощник — это только один из множества типов создаваемых приложений, для которого вы можете использовать набор данных.
faq-do-want-native-q = Я не являюсь носителем языка и говорю с акцентом, пригодится ли вам мой голос?
faq-do-want-native-a = Да, вы нам особенно важны! Часть миссии Common Voice — собрать как можно больше различных акцентов, чтобы службы распознавания голоса работали одинаково хорошо для всех и каждого. Это означает, что вклады не носителей языка особенно важны.
faq-why-different-speakers-q = Зачем вам так много разных носителей одного языка?
faq-why-different-speakers-a =
    Большинство речевых баз данных обучаются с чрезмерным уклоном к определённым демографическим данным, что приводит к смещению в сторону <articleLink>мужского пола и среднего класса</articleLink>. Акценты и диалекты, которые, как правило, неполно предоставлены в наборах обучающих данных, обычно связаны с группами людей, которые уже изолированы. Многие машины также с трудом понимают женские голоса.
    Вот почему в нашей голосовой базе данных мы хотим получить разнообразие!
faq-why-my-lang-q = Почему мой язык ещё не добавлен?
faq-why-my-lang-a = Common Voice — краудсорсинговая платформа и все языки были добавлены на неё добровольцами. Мы будем рады добавить и ваш! Попросить о добавлении вашего языка можно <languageRequestLink>вот здесь</languageRequestLink>.
faq-what-quality-q = Какого качества требуется звук для голосового клипа, который будет использоваться в наборе данных?
faq-what-quality-a = Мы хотим, чтобы набор данных Common Voice работал с качеством звука, которое движок преобразования речи в текст будет слышать в реальной жизни, поэтому нам необходимо разнообразие. В дополнение к широкому сообществу авторов записей, набор данных с различным качеством звука научит движок распознавания речи правильно работать в различной среде, например, с фоновыми разговорами и автомобильными шумами. Если ваша запись понятна, то она нужна для набора данных.
faq-why-10k-hours-q = Почему 10000 проверенных часов является языковой целью для захвата звука?
faq-why-10k-hours-a = Это примерное количество часов, необходимое для обучения рабочей системы преобразования речи в текст.
faq-how-calc-hours-q = Как Common Voice рассчитывает часы?
faq-how-calc-hours-a = Мы вычисляем часы, оценивая среднюю длину каждой записи, а затем умножая это число на общее количество записей на всех языках.
faq-where-src-from-2-q = Откуда берутся тексты для озвучивания?
faq-where-src-from-2-a =
    Наш исходный текст состоит из оригинальных пожертвований участников, а также диалогов из сценариев фильмов в общественном достоянии, таких как <italic>Эта замечательная жизнь</italic>.
    
    Вы можете просмотреть наши исходные предложения в этой <githubLink>папке GitHub</githubLink>.
faq-why-not-ask-read-q = Почему бы вам не попросить людей читать книги или статьи из Википедии на разных языках?
faq-why-not-ask-read-a = Чтобы сделать набор данных Common Voice как можно более полезным, мы решили разрешить использовать только исходный текст, доступный по лицензии Creative Commons (CC0). Использование стандарта CC0 означает, что исходный текст труднее найти и собрать, но в то же время это позволяет любому использовать полученные голосовые данные без ограничений использования или разрешений от Mozilla. В конечном счёте, мы хотим сделать набор многоязычных данных максимально полезным для всех, включая исследователей, университеты, стартапы, правительства, организации социального назначения и любителей.
faq-why-account-q = Почему я должен зарегистрироваться?
faq-is-account-public-q = Является ли информация моего аккаунта публичной?
faq-how-privacy-q = Как вы обеспечиваете анонимность и конфиденциальность людей, которые пожертвовали свои голоса?
faq-how-privacy-a = Все голосовые записи в наборе данных очищаются от личной информации. Хотя участник предоставляет демографические данные через свой профиль, эта информация удаляется из записей перед тем, как добавляется в набор данных для загрузки, и никогда не публикуется на странице профиля.
faq-what-determine-identity-q = Что это значит, что я не могу «определить личность» ораторов в наборе данных Common Voice?
faq-what-determine-identity-a =
    Набор данных Common Voice - это открытый и общедоступный ресурс, который можно использовать для обучения самых различных приложений с поддержкой речи. Чтобы обеспечить безопасность наших участников, мы просим всех, кто загружает набор данных Common Voice, соблюдать конфиденциальность участников.
    
    Все голосовые записи в наборе данных очищаются от личной информации. Загружая набор данных, вы соглашаетесь не пытаться определить личность какого-либо участника. Это означает, что вы не можете пытаться связать информацию в наборе данных с личной информацией участника. Однако вы можете использовать набор данных для обучения распознаванию речи, распознаванию говорящего или других приложений, например, связывая информацию в наборе данных с другой информацией, уже имеющейся в наборе данных.
faq-what-is-cv = Что такое Common Voice?
faq-using-cv = Использование Common Voice
faq-description = Common Voice — это часть инициативы Mozilla по обучению машин тому, как говорят реальные люди.
faq-search-for-answers =
    .label = Поиск ответов

## ABOUT US

about-title = Почему Common Voice?
about-header-description-v2 =
    <p>Common Voice – это общедоступный набор голосовых данных, созданный на основе голосов добровольцев со всего мира. Люди, которые хотят создавать голосовые приложения, могут использовать этот набор данных для обучения моделей машинного обучения.</p>
    <p>В настоящее время большинство наборов голосовых данных принадлежат компаниям, что сдерживает инновации. В наборах голосовых данных также преобладают белые англоговорящие мужчины. Это означает, что голосовая технология вообще не работает для многих языков, а там, где она работает, может не работать одинаково хорошо для всех. Мы хотим изменить это, побудив людей со всего мира поделиться своим голосом.</p>
how-does-it-work-title-v2 = Как работает Common Voice?
how-does-it-work-text = Мы создаём краудсорсинговый открытый голосовой набор. Помогите своим голосом, проверяйте точность записей других людей, делайте набор данных лучше для всех и каждого.

## How does it work section

about-language-req-subtitle = Кто-то просит добавить язык.
about-localization-title = Локализация веб-сайта
about-localization-subtitle = Текст веб-сайта переведён на этот язык.
about-sentence-collection-title = Коллекция предложений
about-sentence-collection-subtitle = Cобираются предложения для чтения вслух.
about-new-lang-title = Запуск нового языка
about-new-lang-subtitle = Мы запускаем сайт Common Voice на этом языке.
about-voice-contrib-title = Как делятся голосами
about-voice-contrib-subtitle = Люди приходят и делятся своим голосами.
about-voice-validation-title = Подтверждение голосов
about-voice-validation-subtitle = Другие люди проверяют эти голосовые записи.
about-dataset-release-title = Выпуск набора данных
about-dataset-release-subtitle = Мы публикуем набор данных каждые 3 месяца.
about-subscribe-text = Хотите быть на связи с Common Voice?
about-speak = Говорите
about-speak-text = Участники делают голосовые записи, читая из банка пожертвованных предложений.
about-listen-queue = Очередь прослушивания
about-listen-queue-text = Голосовые записи попадают в очередь на проверку, после которой они будут прослушаны.
about-listen = Слушайте
about-listen-text = Пользователи проверяют точность пожертвованных записей, правильно ли говорящий озвучил предложение.
about-is-it-valid = Корректная ли запись?
about-is-it-valid-text = Запись отмечается как «корректная», когда пользователь выбирает «Да».
about-yes-votes = ≥ 2 голосов «за»
about-yes-votes-text = Чтобы попасть в набор данных Common Voice, запись должна быть проверена двумя разными пользователями.
about-no-votes = ≥ 2 голосов «против»
about-no-votes-text = Если пользователь выбирает «Нет», запись возвращается в очередь. Если она получает второй голос «против», то запись отправляется на «Кладбище записей».
about-dataset-new = Набор данных Common Voice
about-dataset-new-text = Набор данных Common Voice содержит сотни тысяч образцов голосов, которые помогают разработчикам создавать инструменты распознавания голоса.
about-clip-graveyard = «Кладбище записей»
about-clip-graveyard-text = «Кладбище записей» состоит из голосовых записей, которые не вошли в голосовой набор Common Voice. Также как и основной набор, набор «Кладбища записей» тоже доступен для загрузки.
about-get-involved = Принять участие
about-get-involved-text-2 =
    Хотите помочь сделать Common Voice ещё лучше?
    Отлично! Свяжитесь с нами по электронной почте или через <discourseLink>Discourse</discourseLink>, сообщайте о проблемах с сайтом через <githubLink>GitHub</githubLink> или присоединяйтесь к чату сообщества на <matrixLink>Matrix</matrixLink>.
about-stay-in-touch = Как мне быть на связи?
about-stay-in-touch-button = Зарегистрироваться
about-stay-in-touch-text-1 = <emailFragment>Подпишитесь</emailFragment> на нашу рассылку, чтобы узнать, как вы можете принять участие в кампаниях, мероприятиях и функциях совместной разработки на Common Voice.
about-stay-in-touch-text-2 = Вы можете познакомиться с другими участниками языковых сообществ Mozilla, присоединившись к <discourseLink>Discourse</discourseLink> для обсуждения тем или <matrixLink>Matrix</matrixLink> для быстрого совета.
about-nav-why-common-voice = Почему?
about-nav-how-it-works = Как?
about-nav-partners = Партнёры
about-nav-get-involved = Принять участие
about-nav-how-it-works-2 = Как работает Common Voice?
about-nav-playbook = Узнать, как принять участие

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Что такое язык на Common Voice?
about-playbook-what-is-language-content-1 = Есть много способов думать о языке. Для целей моделей распознавания речи Common Voice предлагает сосредоточиться на «взаимной разборчивости» или «могут ли носители этого языка понять друг друга, если попытаются?»
about-playbook-what-is-language-content-2 = Мы хотим, чтобы речевые модели лучше понимали широкий круг говорящих. Для этого набор голосовых данных должен представлять множество разных людей.
about-playbook-what-is-language-content-3 = Некоторые языки имеют огромные различия в грамматике, словарном запасе и произношении. По этой причине в 2022 году мы <ctaLink>представляем «Варианты»</ctaLink>. Это дает сообществам возможность различать свои языки в большом наборе данных.

## How do I add a language

about-playbook-how-add-language = Как мне добавить язык?
about-playbook-how-add-language-content-1 = Сначала убедитесь, <languageLink>не добавлен ли уже</languageLink> ваш язык. Если его ещё нет, вам надо <strong>перевести сайт и собрать предложения</strong>.
about-playbook-how-add-language-translating-heading = Перевод сайта
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>Посмотрите наш обучающий ролик о том, как использовать Pontoon.</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    Для переводов мы используем инструмент Mozilla под названием <pontoonLink>Pontoon</pontoonLink>. У Pontoon много языков,
    но если вашего нет, вы можете <pontoonRequestLink>запросить добавление языка</pontoonRequestLink>.
    Затем, чтобы сделать язык доступным в проекте Common Voice,
    <githubRepoLink>запросите новый язык на GitHub</githubRepoLink>. <localizationFragment>Подробнее о переводе сайтов</localizationFragment>.
about-playbook-how-add-language-collecting-sentences-heading = Сбор предложений
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>Посмотрите наш обучающий ролик об использовании «Коллектора предложений»</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-2 =
    Вы можете <sentenceCollectorLinkAdd>добавить небольшое количество предложений</sentenceCollectorLinkAdd>,
    или выполнить <bulkImportDocsLink>массовый импорт с помощью Github</bulkImportDocsLink>.
    Помните, что предложения должны быть <licenseLink>CC0 (или общественным достоянием)</licenseLink>, либо же вы можете написать свои собственные.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>Узнать больше о сборе предложений</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = Как работает локализация сайта?
about-playbook-how-localize-content-1 = Перевод сайта Common Voice осуществляется через <strong>Pontoon</strong>.
about-playbook-how-localize-content-2 = <pontoonAccountLink>Создайте аккаунт</pontoonAccountLink>, если у вас его ещё нет. Затем выберите язык <strong>(‘Team’)</strong> и перейдите в проект (‘Project‘), <pontoonCvLink>Common Voice</pontoonCvLink>. Там будут файлы, которые нужно перевести. Нажав на любой из них, сверху вы увидите английский оригинал, а снизу окошко, в которое нужно будет вписать перевод.
about-playbook-how-localize-content-3 = Перевод сделан с английского, но вы можете увидеть <strong>предложения</strong> на других языках. Нажмите на значок <strong>Профиль</strong>, затем на ссылку <strong>Настройки</strong> и добавьте все языки, на которых говорите. В правом нижнем углу будет список переводов под названием <strong>Языки</strong>. Переводы появляются на сайте через сутки.
about-playbook-how-localize-content-4 = Сайт готов к запуску, когда он переведён больше, чем на 75%.
about-playbook-how-localize-content-5 = Посмотрите наше пояснительное видео для помощи

## How to add sentences

about-playbook-how-add-sentences = Как мне добавить предложения?
about-playbook-how-add-sentences-content-1 = <strong>Коллектор предложений</strong> — это инструмент, позволяющий нам собирать предложения, находящиеся в общественном достоянии. Для участия вам <scAccountLink>нужно создать аккаунт</scAccountLink> и указать язык в своем <strong>Профиле</strong>.  Здесь вы можете <strong>добавлять</strong> новые предложения или же <strong>проверять</strong> ранее добавленные.
about-playbook-how-add-sentences-content-2 = Для того, чтобы предложения были добавлены в проект Common Voice, их должны проверить и одобрить двое участников. <languageGuidelinesLink>А вот здесь</languageGuidelinesLink> вы можете создать набор инструкций для своего языка. Предложения должны находиться <licenseLink> в общественном достоянии</licenseLink> и быть короче 15 слов. Также вы можете попросить автора какого-либо текста передать его под <waiverLink>лицензию CC0, используя наш механизм по отказу от авторских прав</waiverLink> и отправить нам на почту: commonvoice@mozilla.com
about-playbook-how-add-sentences-content-3 = Вы можете использовать <scraperLink>Извлекатель предложений</scraperLink>, чтобы использовать короткие предложения из Википедии.
about-playbook-how-add-sentences-content-4 = Проверенные предложения добавляются в среду и становятся доступны после следующего обновления (выпуска).

## How to record quality

about-playbook-how-record-quality = Как мне записать голосовую запись в высоком качестве?
about-playbook-how-record-content-1 = Просто говорите своим обычным голосом! Как бы вы ни говорили, мы вам рады. Нам нужен ваш обычный голос вместе со всеми его особенностями: акцентом, интонацией и громкостью.
about-playbook-how-record-content-2 = Избегайте чрезмерного фонового шума — нужно, чтобы вас было легко расслышать.
about-playbook-how-record-content-3 = Будьте внимательны при чтении предложений. Не пропускайте, не изменяйте и не добавляйте лишних слов.
about-playbook-how-record-content-4 = Удостоверьтесь, что сайт начал запись прямо перед тем, как вы начали говорить, и что он закончил вести её сразу после того, как вы замолчали.
about-playbook-how-record-content-5 = <accuracyLink>Можете взглянуть на более подробные критерии.</accuracyLink>

## How to grow language

about-playbook-how-grow-language = Как мы можем эффективно развивать язык на Common Voice?
about-playbook-how-grow-language-content-1 = Создание возможностей для участия разных людей в Common Voice гарантирует, что набор данных будет полезен как можно большему количеству людей. Мы создали ресурсы и шаблоны, которые вы можете использовать!
about-playbook-how-grow-language-content-2 = События
about-playbook-how-grow-language-content-3 = Вы можете проводить мероприятия, чтобы помочь людям внести свой вклад. Это проще, чем вы думаете. Вы можете сделать это онлайн с помощью инструмента для видеоконференций или лично, если это безопасно. <eventTemplate>Ознакомьтесь с нашими шаблонами и ресурсами для проведения мероприятий</eventTemplate>.
about-playbook-how-grow-language-content-4 = Социальные медиа
about-playbook-how-grow-language-content-5 = Вы можете использовать платформы социальных сетей, чтобы донести сообщение. Делитесь публикациями, объясняющими, почему это важно, и связывайтесь с другими людьми, говорящими о таких вопросах, как языковые права, голосовой ИИ или предвзятость в технологиях. Ознакомьтесь с дополнительными советами по <campaignLink>проведению социальной кампании, включая контент, который вы можете использовать повторно</campaignLink>.
about-playbook-how-grow-language-content-6 = Партнерства и сети
about-playbook-how-grow-language-content-7 = Найдите других, кому не все равно. Это могут быть университеты, языковые школы, группы защиты интересов или сообщества специалистов по данным. Протяните руку и четко объясните, как они могут помочь и почему. <outreachTemplates>Посмотрите наши шаблоны информационных писем</outreachTemplates>.
about-playbook-how-grow-language-content-8 = <strong>Проявляйте творческий подход!</strong> Ваше языковое сообщество будет уникальным, и это всего лишь несколько способов начать работу.

## How to validate

about-playbook-how-validate = Как мне понять, что запись можно одобрить?
about-playbook-how-validate-content-1 = Если <strong>можно разобрать слова</strong> и запись <strong>не содержит ошибок</strong>, обычно это значит, что <strong>вы можете принять её</strong>.
about-playbook-how-validate-content-2 = Не отклоняйте записи, в которых акцент говорящего не совпадает с вашим. Чтобы сделать наш проект лучше, нам важно разнообразие.
about-playbook-how-validate-content-3 = Если же <strong>распознавание слов кажется невозможным</strong>, запись содержит <strong>слишком громкий посторонний шум</strong> или на ней <strong>слышно чужую речь</strong>, тогда вам <strong>необходимо отклонить её</strong>. <accuracyLink>Больше информации можно найти в подробных критериях</accuracyLink>.
about-playbook-how-validate-content-4 = Если запись отклоняется 2 людьми, она публикуется в отдельном подразделе набора данных.

## How to access dataset

about-playbook-how-access-dataset = Как получить доступ и использовать набор данных?
about-playbook-how-access-dataset-content-1 = Вы можете перейти на страницу <datasetsPage>набора данных</datasetsPage>, выбрать версию и нужные языки, а затем скачать его! Также к файлам <metadataLink>привязаны метаданные</metadataLink>, такие как демографическая информация и данные по их одобрению. Для скачивания нужно указать электронную почту.
about-playbook-how-access-dataset-content-2 = Если вам нужны инструменты для создания моделей ASR, вы можете связаться с другими людьми в сообществе <discourseLink>на Discourse</discourseLink>.

## How are decisions made

about-playbook-how-project-governance = Как принимаются решения по проекту?
about-playbook-how-project-governance-content-1 = Mozilla Common Voice стал возможен благодаря разнообразному сообществу активистов, лингвистов, специалистов по данным, ученых и инженеров-программистов со всего мира. Проект курирует Mozilla Foundation.
about-playbook-how-project-governance-content-2 = Наше управление основано на следующих принципах:
about-playbook-how-project-governance-content-3 = Конфиденциальность, безопасность и прозрачность.
about-playbook-how-project-governance-content-4 = Участие сообщества и принятие решений.
about-playbook-how-project-governance-content-5 = Ценность и признание.
about-playbook-how-project-governance-content-6 = Взаимная ответственность.
about-playbook-how-project-governance-content-7 = <governanceLink>Узнайте больше о том, как у нас организовано управление</governanceLink>

## Glossary

glossary = Глоссарий
localization = Локализация
localization-explanation = Это наш процесс перевода и адаптации нашего контента для многих языков.
sentence-collection = Коллекция фраз
sentence-collection-explanation = Сбор предложений из общественного достояния или написание новых для общественного достояния.
hours-recorded-explanation = Количество часов записи голоса, которое мы собрали на данный момент.
hours-validated-explanation = Количество часов записи голоса, которые были подтверждены 2 из 3 пользователей с голосом «Да». Прогресс в достижении общей цели проекта в 10k часов.
sst = Речь в текст (Speech-to-text, STT)
sst-explanation = Технология Speech-to-text (STT) преобразовывает голосовые данные в текст
de-identified = Обезличенный
de-identified-explanation = Процесс, с помощью которого информация профиля участника убирается из пожертвованных им голосовых записей, когда они упаковываются для загрузки, как часть набора данных.

## Error pages

error-title-404 = Мы не смогли найти эту страницу
error-content-404 = Возможно, поможет наша <homepageLink>домашняя страница</homepageLink>? Чтобы задать вопрос, пожалуйста, присоединитесь к <matrixLink>чату сообщества в Matrix</matrixLink>, отслеживайте проблемы на сайте через <githubLink>GitHub</githubLink> или посетите <discourseLink>наши Discourse-форумы</discourseLink>.
error-title-503 = У нас неожиданный простой
error-content-503 = Работа сайта будет возобновлена в ближайшее время. Для получения последней информации присоединяйтесь к <matrixLink>чату сообщества в Matrix</matrixLink>, посетите <githubLink>GitHub</githubLink> или <discourseLink>наши Discourse-форумы</discourseLink>, чтобы сообщать о проблемах и отслеживать их.
error-code = Код ошибки: { $code }

## Data

data-download-button = Загрузить данные Common Voice
data-download-yes = Да
data-download-deny = Нет
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Вы собираетесь совершить загрузку <size>{ $size } ГБ</size>, продолжить?
data-subtitle = Мы создаём открытый и общедоступный набор голосовых данных, чтобы любой человек мог использовать его для обучения программ с распознаванием речи.
data-explanatory-text = Мы верим, что большой общедоступный набор голосовых данных стимулирует инновации и нормальную коммерческую конкуренцию в машинно-обучаемой технологии распознавания голоса. Это глобальная инициатива, и мы приглашаем всех принять участие. Наша цель - помочь голосовым технологиям быть более всесторонними и распознавать разнообразные голоса со всего мира.
data-get-started = <speechBlogLink>Начать работу с распознаванием речи</speechBlogLink>
data-other-title = Другие голосовые наборы данных...
data-other-goto = Перейти на { $name }
data-other-download = Загрузить данные
data-bundle-button = Загрузить пакет наборов данных
data-bundle-description = Данные Common Voice плюс данные всех голосовых наборов данных ниже.
release-version = Версия
dataset-date = Дата
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Смешанная
data-download-singleword-title = Загрузите целевой сегмент «Одно слово»
data-download-singleword-callout-v2 = Этот сегмент нацелен на определённые случаи использования, содержит данные для улучшения распознавания цифр и «да»/«нет».
review-terms = Используя Common Voice, вы соглашаетесь с нашими <termsLink>Условиями использования</termsLink> и <privacyLink>Уведомлением о конфиденциальности</privacyLink>
terms-agree = Я соглашаюсь
terms-disagree = Я не соглашаюсь
review-aborted = Загрузка прервана. Хотите ли вы удалить ваши записи?
review-submit-title = Проверить и отправить
review-submit-msg = Спасибо за запись!<lineBreak></lineBreak>Теперь проверьте и отправьте ваши записи ниже.
review-recording = Проверить
review-rerecord = Перезаписать
review-cancel = Отменить отправку
review-keep-recordings = Сохранить мои записи
review-delete-recordings = Удалить мои записи

## Datasets Page

datasets-heading = Наборы данных
datasets-headline = Мы создаём открытый и мультиязычный набор голосовых данных, который любой желающий сможет использовать для обучения голосовых приложений.
datasets-positioning =
    Мы считаем, что большие и общедоступные наборы голосовых данных будут способствовать появлению нововведений и здоровой коммерческой конкуренции в области речевых технологий на основе машинного обучения.
    
    Мультиязычный набор данных Common Voice уже является крупнейшим общедоступным набором голосовых данных, но он не единственный в своем роде.
    
    На этой странице вы можете найти ссылки на другие открытые наборы голосовых данных и, с развитием Common Voice, обновления наших выпусков.
language = Язык
download-dataset-header = Загрузить набор данных
download-delta-explainer = Мы внесли некоторые изменения. Дельта-сегменты содержат самые последние клипы с момента последнего выпуска. <deltaLink>Подробнее об этой работе</deltaLink>.
download-dataset-tag = Выберите нужный набор языковых данных и выберите версию, которую хотите загрузить.
# File size in gigabytes
size = Размер
validated-hr-total = Всего часов проверено
overall-hr-total = Часов всего
cv-license = Лицензия
audio-format = Аудиоформат
number-of-voices = Количество голосов
splits = Разделение
email-to-download = Введите адрес электронной почты для загрузки
why-email = <b>Зачем нужен ваш адрес?</b> В будущем нам может понадобиться связаться с вами по поводу изменений в наборе данных, и электронная почта позволит нам сделать это.
confirm-size = Вы собираетесь совершить загрузку <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Вы соглашаетесь</b> не пытаться определять личность дикторов в наборе данных Common Voice
confirm-join-mailing-list = Я хочу присоединиться к списку рассылки Common Voice
download-language = Загрузить { $language }
validated-hours = Часов проверено
recorded-hours = Часов записано
whats-inside = Что находится внутри набора данных Common Voice?
dataset-description-hours =
    Каждая запись в наборе данных состоит из уникального MP3-аудио и соответствующего ему текстового файла. Многие записи из <b>{ $total }</b> записанных часов в этом наборе данных также включают в себя демографические метаданные, такие как возраст, пол и акцент, которые могут помочь увеличить точность обучения движков распознавания речи.
    
    В настоящее время набор данных состоит из <b>{ $valid }</b> проверенных часов на <b>{ $languages }</b> языках, но мы постоянно добавляем новые голоса и языки. Загляните на нашу <languagesLink>страницу языков</languagesLink>, чтобы запросить язык или принять участие.
want-dataset-update = Хотите получить сообщение о выпуске новой версии набора данных Common Voice? Подпишитесь на нашу новостную рассылку.
subscribe = Подписаться
get-started-speech = Как использовать Common Voice в своих программах
other-datasets = Другие наборы голосовых данных
feedback-q = Оставить отзыв
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ - это <docsLink>набор инструментов с открытым исходным кодом</docsLink> для исследователей, разрабатывающих современные модели диалогового ИИ.
resource-deepspeech-info = Открытый движок распознавания речи Deep Speech от Mozilla может быть использован при создании своих приложений. Прочитайте наш <githubLink>обзор на GitHub</githubLink> или присоединитесь к <discourseLink>разделу DeepSpeech на форуме Discourse</discourseLink>, чтобы узнать, как начать работу.
resource-coqui-info = <coquiLink>Coqui</coquiLink> посвящен технологии открытой речи. Их проекты включают движки STT и TTS на основе глубокого обучения.
community-playbook = Учебник для сообщества
resource-playbook-info = <playbooklink>Найдите полезные рекомендации</playbookLink> для всего функционала Common Voice, от локализации до использования набора данных, а также о том, как связаться с нашим сообществом.
data-other-librispeech-description = LibriSpeech представляет собой собрание из примерно 1000 часов 16 кГц аудиозаписей английской речи, полученных из аудиокниг проекта LibriVox.
data-other-ted-name = Собрание TED-LIUM
data-other-ted-description = Собрание TED-LIUM было создано из аудио переговоров и их транскрипций, доступных на сайте TED.
data-other-voxforge-description = VoxForge был создан для сбора транскрибированной речи для использования со свободными и открытыми механизмами распознавания речи.
data-other-tatoeba-description = Tatoeba — это большая база данных предложений, переводов и разговорного аудио для использования в изучении языка. Эта загрузка содержит разговорный английский язык, записанный их сообществом.
your-feedback = Есть идеи, как улучшить Common Voice? Расскажите нам на форуме Discourse
go-discourse = Перейти на Discourse
missing-language = Вашего языка нет в наборе? Запросите его на странице Языки.
go-languages-page = Перейти на страницу Языки
ready-to-validate = Готовы помочь с проверкой предложений?
more = Ещё
close = Закрыть
download = Загрузить
dataset-version = Версия
sha256-checksum-copied = Контрольная сумма SHA256 скопирована!
sha256-checksum-copied-error = Не удалось скопировать контрольную сумму SHA256.
clipboard-not-supported = Буфер обмена не поддерживается

## Download Modal

download-title = Ваша загрузка началась.
download-helpus = Помогите нам создать сообщество по языковым технологиям, оставайтесь с нами на связи по электронной почте.
download-form-email =
    .label = Введите ваш адрес эл. почты
    .value = Спасибо, мы будем на связи.
download-back = Вернуться к наборам данных Common Voice
download-no = Нет, спасибо

## Contact Modal

contact-title = Форма связи
contact-form-name =
    .label = Имя
contact-form-message =
    .label = Сообщение
contact-required = *обязательно

## Request Language Modal

request-language-title = Запрос языка
request-language-form-language =
    .label = Язык
request-language-success-title = Запрос о добавлении языка успешно отправлен, спасибо.
request-language-success-content = Мы максимально быстро свяжемся с вами, рассказав о том, как добавить ваш язык в Common Voice.
select-language = Выберите язык...
other-language = Другой язык

## Request Language Pages

request-language-heading = Попросить добавить новый язык
request-language-explanation-1 =
    Проверьте, указан ли ваш язык на
    <languagesPageLink>странице распространенных голосовых языков</languagesPageLink>.
    Если нет, заполните эту форму, и мы <strong>вышлем вам полезное электронное письмо,
    объясняющее, как настроить язык</strong>.
request-language-explanation-2 =
    Мы также <strong>сообщим нашим менеджерам сообщества,
    что вы заинтересованы</strong>, чтобы они могли дать вам любую
    дополнительную поддержку или информацию, которая может вам понадобиться.
request-language-form-email =
    .label = Ваш e-mail:
request-language-form-info =
    .label = Информация о языке
request-language-form-info-explanation =
    Добавьте столько информации о языке, сколько можете. Она
    может включать в себя:
request-language-form-info-explanation-list-1 = Названия вашего языка
request-language-form-info-explanation-list-2 = <isoCodeLink>ISO-коды</isoCodeLink>, если они известны
request-language-form-info-explanation-list-3 = Ссылки на веб-сайты, которые могут помочь нам понять язык
request-language-google-recaptcha-required = Требуется reCAPTCHA, если вы хотите продолжить
request-language-google-recaptcha-error = Что-то пошло не так с reCAPTCHA. Пожалуйста, попробуйте еще раз.
# Success page
request-language-success-heading = Спасибо! Вы отправили запрос на новый язык
request-language-success-list-1 =
    Вы должны получить электронное письмо с кратким объяснением
    шагов по добавлению вашего языка в Common Voice
request-language-success-list-2 =
    Наш менеджер сообщества свяжется с вами, чтобы предложить
    дополнительную поддержку, а также сообщить, есть ли
    уже сообщество, работающее над вашим языком
request-language-success-list-3 =
    Если вы не получите от нас ответа в течение нескольких дней,
    обратитесь по адресу <emailLink>{ $email }</emailLink>
    и мы свяжемся с вами!
request-language-error =
    Возможно, мы не получили этот запрос. Пожалуйста, напишите нам напрямую
    на <emailLink>{ $email }</emailLink>, и мы свяжемся с вами!

## Languages Overview

language-section-in-progress = Идёт подготовка
language-section-in-progress-new-description = Эти языки в настоящее время находятся на стадии развития сообществом. Индикаторы прогресса отображают, насколько далеко для каждого языка продвинулся процесс <localizationGlossaryLink>локализации веб-сайта </localizationGlossaryLink> и <sentenceCollectionGlossaryLink>сбора предложений</sentenceCollectionGlossaryLink>.
language-section-launched = Запущены
language-section-launched-description = Для этих языков веб-сайт был успешно <localizationGlossaryLink>локализован</localizationGlossaryLink>, и на нём было собрано <sentenceCollectionGlossaryLink>достаточно предложений</sentenceCollectionGlossaryLink>, чтобы начать <speakLink>сбор голосов</speakLink> и <listenLink>их проверку</listenLink>.
languages-show-more = Больше языков
languages-show-less = Меньше языков
language-meter-in-progress = Ход выполнения
language-total-progress = Всего
language-search-input =
    .placeholder = Поиск
language-speakers = Носителей
localized = Локализовано
sentences = Предложения
language-validation-hours = Часов
language-validation-progress = Прогресс проверки

## Contribution

action-click = Щёлкнуть
action-tap = Нажмите
contribute = Принять участие
listen = Прослушать
skip = Пропустить
shortcuts = Сочетания клавиш
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> запись
        [few] <bold>{ $count }</bold> записи
       *[many] <bold>{ $count }</bold> записей
    }
goal-help-recording = Вы помогли Common Voice достичь <goalPercentage></goalPercentage> из нашей ежедневной цели по записи в { $goalValue }!
goal-help-validation = Вы помогли Common Voice достичь <goalPercentage></goalPercentage> из нашей ежедневной цели по проверке в { $goalValue }!
contribute-more =
    { $count ->
        [one] Готовы сделать ещё { $count }?
        [few] Готовы сделать ещё { $count }?
       *[other] Готовы сделать ещё { $count }?
    }
record-cta = Начните запись
record-platform-not-supported = Нам жаль, в настоящее время ваша платформа не поддерживается.
record-platform-not-supported-desktop = На настольных компьютерах, вы можете загрузить последний:
record-platform-not-supported-ios-non-safari = Чтобы включить запись на iOS, пожалуйста, используйте Safari…
record-must-allow-microphone = Вы должны разрешить доступ к микрофону.
record-no-mic-found = Микрофон не найден.
record-error-too-short = Запись слишком короткая.
record-error-too-long = Запись слишком длинная.
record-error-too-quiet = Запись слишком тихая.
record-cancel = Отменить перезапись
record-instruction = { $actionType } <recordIcon></recordIcon>, затем зачитайте предложение вслух
record-stop-instruction = { $actionType } <stopIcon></stopIcon>, когда закончите
record-three-more-instruction = Осталось три!
record-again-instruction = Отлично! <recordIcon></recordIcon> Запишите свой следующий клип
record-again-instruction2 = Продолжайте, запишите ещё <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon>Последний!
review-tooltip = Проверьте и перезапишите клипы здесь
share-clip = Поделитесь своей записью
share-common-voice = Поделитесь Common Voice
review-instruction = Проверьте и перезапишите клипы при необходимости
record-submit-tooltip = { $actionType } отправьте, когда будет готово
clips-uploaded = Записи загружены
record-abort-title = Сначала закончите запись?
record-abort-text = Уход сейчас означает, что вы потеряете свой прогресс
record-abort-submit = Отправить клипы
record-abort-continue = Закончите запись
record-abort-delete = Выйти и удалить клипы
listen-instruction = { $actionType }<playIcon></playIcon> точно ли произнесено предложение?
listen-again-instruction = Отличная работа! <playIcon></playIcon> Прослушайте снова, когда будете готовы
listen-3rd-time-instruction = Два готовы <playIcon></playIcon> , продолжайте!
listen-last-time-instruction = <playIcon></playIcon> Последний!
listen-empty-state = У нас закончились записи для проверки на этом языке...
listen-loading-error =
    Нам не удалось получить ни одного аудиоклипа для прослушивания.
    Пожалуйста, попробуйте позже.
speak-empty-state = У нас закончились предложения для записи на этом языке...
speak-empty-state-cta = Предложить предложения
speak-loading-error =
    Мы не смогли подобрать ни одного предложения, чтобы вы могли его произнести.
    Пожалуйста, попробуйте еще раз позже.
record-button-label = Запишите свой голос
share-title-new = <bold>Помогите нам</bold> найти больше голосов
keep-track-profile = Отслеживайте свой прогресс с помощью профиля
login-to-get-started = Войдите или зарегистрируйтесь, чтобы начать
target-segment-first-card = Вы вносите свой вклад в наш первый целевой сегмент
target-segment-generic-card = Вы вносите свой вклад в целевой сегмент
target-segment-first-banner = Помогите создать первый целевой сегмент Common Voice на { $locale }
target-segment-add-voice = Добавить свой голос
target-segment-learn-more = Подробнее

## Contribution Nav Items

contribute-voice-collection-nav-header = Коллекция голосов

## Reporting

report = Пожаловаться
report-title = Отправить жалобу
report-ask = Какие проблемы вы испытываете с этим предложением?
report-offensive-language = Оскорбительные выражения
report-offensive-language-detail = Предложение содержит дискриминационные или оскорбительные выражения.
report-grammar-or-spelling = Грамматическая / орфографическая ошибка
report-grammar-or-spelling-detail = Предложение содержит грамматическую или орфографическую ошибку.
report-different-language = Другой язык
report-different-language-detail = Написано на языке, отличном от того, на котором я говорю.
report-difficult-pronounce = Сложно произнести
report-difficult-pronounce-detail = Содержит слова или фразы, которые трудно прочитать или произнести.
report-offensive-speech = Оскорбительные выражения
report-offensive-speech-detail = Запись содержит дискриминационные или оскорбительные выражения.
report-other-comment =
    .placeholder = Комментарий
success = Готово
continue = Продолжить
report-success = Жалоба была успешно отправлена

## Goals

streaks = Дней подряд
days =
    { $count ->
        [one] день
        [few] дня
       *[other] дней
    }
recordings =
    { $count ->
        [one] запись
        [few] записи
       *[other] записей
    }
validations =
    { $count ->
        [one] проверка
        [few] проверки
       *[other] проверок
    }

## Dashboard

your-languages = Ваши языки
toward-next-goal = Следующая цель
goal-reached = Цель достигнута
clips-you-recorded = Вы записали
clips-you-validated = Вы проверили
todays-recorded-progress = Сегодня сделано записей на Common Voice
todays-validated-progress = Сегодня проверено записей на Common Voice
stats = Статистика
awards = Награды
you = Вы
everyone = Все пользователи
contribution-activity = Вклад помощника
top-contributors = Топ помощников
recorded-clips = Озвучено
validated-clips = Проверено
total-approved = Всего проверено
overall-accuracy = Общая точность
set-visibility = Настроить мою видимость
visibility-explainer = Этот параметр контролирует вашу видимость в топе. Когда вы скрыты, ваш прогресс будет приватным. Это означает, что ваше изображение, имя пользователя и прогресс не будут отображаться в списке лидеров. Обратите внимание, что обновление списка лидеров занимает примерно { $minutes } минут.
visibility-overlay-note = Примечание: Если установлено «Видимый», то этот параметр можно изменить на <profileLink>странице профиля</profileLink>
show-ranking = Показать мой рейтинг

## Custom Goals

get-started-goals = Создать цель
create-custom-goal = Создать собственную цель
goal-type = Какой цели вы хотите достичь?
both-speak-and-listen = И то, и другое
both-speak-and-listen-long = И то, и другое (Запись и проверка)
daily-goal = Дневная цель
weekly-goal = Недельная цель
easy-difficulty = Легко
average-difficulty = Средне
difficult-difficulty = Сложно
pro-difficulty = Про
lose-goal-progress-warning = Изменив свою цель, вы можете потерять существующий прогресс.
want-to-continue = Вы хотите продолжить?
finish-editing = Хотите сначала закончить редактирование?
lose-changes-warning = Уход сейчас означает, что вы потеряете сделанные изменения
build-custom-goal = Создать собственную цель
help-reach-hours-pluralized =
    { NUMBER($hours) ->
        [one] Помогите достичь { $hours } часа на { $language } с помощью личной цели
        [few] Помогите достичь { $hours } часов на { $language } с помощью личной цели
       *[many] Помогите достичь { $hours } часов на { $language } с помощью личной цели
    }
help-reach-hours-general-pluralized =
    { NUMBER($hours) ->
        [one] Помогите Common Voice достичь { $hours } часа на этом языке с помощью личной цели
        [few] Помогите Common Voice достичь { $hours } часов на этом языке с помощью личной цели
       *[many] Помогите Common Voice достичь { $hours } часов на этом языке с помощью личной цели
    }
set-a-goal = Поставить цель
cant-decide = Не можете решиться?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } час достижимо за
        [few] { $totalHours } часа достижимо за
       *[many] { $totalHours } часов достижимо за
    }{ NUMBER($periodMonths) ->
        [one] { $periodMonths } месяц если
        [few] { $periodMonths } месяца если
       *[many] { $periodMonths } месяцев если
    }{ NUMBER($people) ->
        [one] { $people } человек будут делать
        [few] { $people } человека будут делать
       *[many] { $people } человек будут делать
    }{ NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } запись в день.
        [few] { $clipsPerDay } записи в день.
       *[many] { $clipsPerDay } записей в день.
    }
how-many-per-day = Отлично! Сколько записей в день?
how-many-a-week = Отлично! Сколько записей в неделю?
which-goal-type = Вы хотите записывать, проверять или и то, и другое?
receiving-emails-info =
    Вы будете получать такие письма, как напоминания о целях, уведомления
    о своих достижениях и новости о Common Voice.
not-receiving-emails-info = Вы <bold>НЕ</bold> будете получать такие письма, как напоминания о целях, уведомления о достижениях и новости о Common Voice.
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } запись
        [few] { $count } записи
       *[many] { $count } записей
    }
help-share-goal = Помогите нам найти больше голосов, поделитесь своей целью
confirm-goal = Подтвердить цель
goal-interval-weekly = Каждую неделю
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Поделитесь свой целью { $count } записей в день для { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Поделитесь своей целью { $count } записей в неделю для { $type }
share-goal-type-speak = Запись
share-goal-type-listen = Проверка
share-goal-type-both = Запись и проверка
# LINK will be replaced with the current URL
goal-share-text = Я только что создал(а) личную цель для голосового пожертвования #CommonVoice -- присоединяйтесь ко мне и помогите машинам научиться понимать реальных людей { $link }
weekly-goal-created = Ваша недельная цель была создана
daily-goal-created = Ваша дневная цель была создана
track-progress = Отслеживайте свой прогресс здесь и на странице статистики.
return-to-edit-goal = Возвращайтесь сюда, чтобы изменить свою цель в любое время.
share-goal = Поделиться моей целью

## Profile Delete

delete-q = Вы хотите, чтобы ваши голосовые записи также были удалены, или вы хотите оставить их в наборе данных Common Voice?
keep = Оставить
remove = Удалить
keep-info = Ваши анонимные записи голоса останутся в наборе данных Common Voice. После удаления вашего профиля вы больше не сможете отправить запрос на удаление ваших записей из набора данных
remove-info = Мы рассмотрим ваш запрос на удаление ваших голосовых записей из набора данных. Если ваш запрос будет одобрен, мы свяжемся с теми, кто загрузил этот набор данных, и попросим их удалить ваши записи голоса.
why-delete-recordings =
    Записи Common Voice используются учёными, малым бизнесом и энтузиастами распознавания голоса, чтобы обучать и развивать общедоступные ресурсы, такие как голосовые модели.
    
    Можем ли мы узнать, почему вы хотите удалить свои записи?
profile-form-delete = Удалить профиль

## Profile Download

download-q = Хотите загрузить свои данные?
download-info = Сообщите нам, что вы хотите загрузить:
download-profile-title = Профиль
download-profile-info = Включает электронную почту, имя пользователя и демографическую информацию. Доступно прямо сейчас.
download-profile-size = Несколько байтов
download-recordings-title = Записи
download-recordings-info = Включает mp3 и относящиеся к ним предложения. Подготовка может занять некоторое время.
download-recordings-size = Обычно мегабайты
download-recordings-unavailable = Вы не можете запросить свои записи, пока обрабатывается другой запрос.
download-recently-requested = Вы можете запрашивать новый архив ваших записей каждые { $days } дней.
download-size = Размер
download-selected = Выбрано
download-start = Загрузить данные профиля
download-request = Запросить записи
download-requests = Прошлые запросы на загрузку записей
download-requests-info = Когда вы запрашиваете свои записи, мы собираем их в один или несколько ZIP-файлов. Вот ваши предыдущие запросы:
download-request-button = Загрузить
download-request-title = { $created }
download-request-description = { $clipCount } голосовых записей, общий размер архива - { $size }. Срок хранения истекает { $expires }.
download-request-archive-single = Один ZIP-файл, содержащий
download-request-archive-multiple = Разбить на { $archiveCount } ZIP-файлов, содержащих
download-request-assembling-description = Ваши файлы собираются. Пожалуйста, зайдите попозже.
download-request-refresh-button = Обновить
download-request-modal-title = Ссылки для загрузки
download-request-modal-description = Вот ссылки для загрузки ваших ZIP-файлов.
download-request-link-text = Zip №{ $offset } из { $total }
download-request-metadata-link = Текст предложений
download-request-link-single = Вы также можете скопировать и вставить прямые URL-адреса в свой любимый менеджер загрузок. Срок их действия истекает через 12 часов, но вы можете вернуться на эту страницу в любое время для создания новых.

## Landing

welcome-staff = Добро пожаловать, сотрудники { $company }!
help-contribute = Вы можете помочь в создании разнообразного и открытого набора данных, создав профиль Common Voice и помогая своим голосом.
login-company = Войти / Зарегистрироваться с помощью почты { $company }
profile-not-required = Наличие профиля не обязательно для участия, хотя это полезно
read-more-about = Узнайте больше на нашей странице «О нас»

## DemoLayout

demo-get-started = Давайте начнём
demo-welcome = Добро пожаловать в Common Voice
demo-welcome-subheader = Хотите узнать больше и внести свой вклад в проект?

## Demo Datasets

demo-language-select-card-header = Common Voice — это крупнейший в мире общедоступный мультиязычный набор голосовых данных.
demo-language-select-card-body = Благодаря вкладу более 259 тысяч человек, говорящих на более чем 50 языках, эти данные используются для обучения языковых приложений, чтобы они лучше понимали человеческий голос.
card-button-next = Далее
card-button-back = Назад
demo-language-select-label = Просмотр языков
demo-eofy-header = Выпуск в конце 2019 года
demo-eofy-sub_header = Набор голосовых данных, готовый к загрузке
demo-account = Учётная запись

## Demo Account

demo-account-card-header = Наличие учётной записи не обязательно для участия, хотя это полезно
demo-account-card-body = Справа мы указываем преимущества и уточняем, какие данные будут публичными. Воспользуйтесь ссылками ниже, чтобы начать работу с аккаунтом Common Voice на вашем устройстве.
demo-account-enter-email =
    .label = Введите адрес электронной почты, для отправки на неё ссылки для регистрации
demo-account-sign-up = Отправить ссылку для регистрации

## Demo Contribute

demo-contribute-card-header = Готовы добавить свой голос или послушать?
demo-contribute-card-body-v2 = Теперь, когда вы знаете немного больше о Common Voice, почему бы не попробовать? Щёлкните по значку микрофона, чтобы начать произносить предложения вслух. <br/><br/>Если вы предпочитаете проверять голосовые записи других людей, щёлкните по значку воспроизведения. Вы поможете подтвердить, что голосовая запись соответствует предложениям, отображаемым на экране.
demo-listen-subtitle = Готовы внести свой вклад?

## Demo Dashboard

demo-dashboard-card-header = Персональные информационные панели позволят вам быть в курсе прогресса отдельных людей и сообщества в целом.
demo-dashboard-card-body = После каждой загрузки голосовой записи и каждой проверки записи, информационные панели вашего аккаунта обновляются, чтобы отразить ваши текущие достижения на каждом языке, в который вы делаете вклад. Да, вы можете помочь нескольким языкам! <br/><br/>Используйте информационные панели, чтобы отслеживать свою статистику, видеть, как вы работаете по сравнению с другими участниками сообщества, и устанавливать ежедневные или еженедельные цели.

## Validation criteria

contribution-criteria-nav = Критерии
contribution-criteria-link = Узнать правила
contribution-criteria-page-title = Критерии участия
contribution-criteria-page-description = Узнайте, на что обращать внимание при прослушивании записей, а также сделайте свои записи богаче!
contribution-for-example = например
contribution-misreadings-title = Неверное прочтение
contribution-misreadings-description = При прослушивании очень внимательно проверяйте, что записано в точности то, что написано; отклоняйте даже незначительные ошибки. <br /> Очень частые ошибки:
contribution-misreadings-description-extended-list-1 = Пропуск части слова в начале записи. Например, если произносится "ивет" вместо "привет".
contribution-misreadings-description-extended-list-2 = В конце слова отсутствует символ <strong>«s»</strong> (для английского языка).
contribution-misreadings-description-extended-list-3 = Произносится слово, похожее на написанное, но отличающееся от него. Например "вскрикнул" вместо "воскрикнул" или наоборот.
contribution-misreadings-description-extended-list-4 = Пропуск конца последнего слова из-за преждевременного прерывания записи.
contribution-misreadings-description-extended-list-5 = Несколько попыток прочесть слово.
contribution-misreadings-example-1-title = Гигантские динозавры триаса.
contribution-misreadings-example-2-title = Гигантский динозавр триасового периода.
contribution-misreadings-example-2-explanation = [Должно быть «динозавры»]
contribution-misreadings-example-3-title = Гигантские динозавры Триассо-.
contribution-misreadings-example-3-explanation = [Запись обрывается до конца последнего слова]
contribution-misreadings-example-4-title = Гигантские динозавры триаса. Да.
contribution-misreadings-example-4-explanation = [Записано больше, чем требуемый текст]
contribution-misreadings-example-5-title = Мы выходим за кофе.
contribution-misreadings-example-6-title = Мы идем за кофе.
contribution-misreadings-example-6-explanation = [Должно быть «Мы»]
contribution-misreadings-example-7-title = Мы выходим за кофе
contribution-misreadings-example-7-explanation = [Нет буквы "а" в исходном тексте]
contribution-misreadings-example-8-title = Мимо пронесся шмель.
contribution-misreadings-example-8-explanation = [Несоответствующий контент]
contribution-varying-pronunciations-title = Различное Произношение
contribution-varying-pronunciations-description = Будьте осторожны, прежде чем отклонять клип на том основании, что читатель неправильно произнес слово, поставил ударение не в том месте или, по-видимому, проигнорировал знак вопроса. Во всем мире используется большое разнообразие произношений, некоторые из которых вы, возможно, не слышали в своем местном сообществе. Пожалуйста, не отвергайте тех, кто может говорить иначе, чем вы.
contribution-varying-pronunciations-description-extended = С другой стороны, если вы считаете, что читатель, вероятно, никогда раньше не встречал это слово и просто делает неверное предположение о произношении, пожалуйста, отклоните его. Если вы не уверены, используйте кнопку пропуска.
contribution-varying-pronunciations-example-1-title = На голове у него был берет.
contribution-varying-pronunciations-example-1-explanation = [«Берет» допустимо как с ударением на первый слог (Великобритания), так и на второй слог (США)]
contribution-varying-pronunciations-example-2-title = Его рука была поднята.
contribution-varying-pronunciations-example-2-explanation = [‘Raised’ в английском языке всегда произносится как один слог, а не два]
contribution-background-noise-title = Фоновый шум
contribution-background-noise-description = Мы хотим, чтобы алгоритмы машинного обучения могли справляться с различными фоновыми шумами, и даже относительно громкие звуки могут быть приняты при условии, что они не мешают вам слышать весь текст. Тихая фоновая музыка допустима; музыка достаточно громкая, чтобы вы не могли расслышать каждое слово - недопустима.
contribution-background-noise-description-extended = Если запись обрывается или в ней появляются потрескивания, отклоните её, если не слышен весь текст.
contribution-background-noise-example-1-fixed-title = <strong>[Чихание]</strong> Гигантские динозавры <strong>[кашель]</strong> триаса.
contribution-background-noise-example-2-fixed-title = Гигантский динозавр <strong>[кашель]</strong> триасового периода.
contribution-background-noise-example-2-explanation = [Часть текста не слышно]
contribution-background-noise-example-3-fixed-title = <strong>[треск]</strong> гигантские динозавры из <strong>[треск]</strong>-риаса.
contribution-background-voices-title = Фоновые голоса
contribution-background-voices-description = Тихий и неразборчивый шум посторонних голосов вполне приемлем, однако если вы можете разобрать хоть одно слово, которого нет в тексте, запись следует отклонить, так как это может помешать машинному алгоритму в распознании слов. Обычно это случается, когда кто-то не выключает телевизор или если где-то поблизости идёт разговор.
contribution-background-voices-description-extended = Если запись обрывается или в ней появляются потрескивания, отклоните её, если не слышен весь текст.
contribution-background-voices-example-1-title = Гигантские динозавры триаса. <strong>[прочитано одним голосом]</strong>
contribution-background-voices-example-1-explanation = Ты идешь? <strong>[зовёт кто-то другой]</strong>
contribution-volume-title = Громкость
contribution-volume-description = Между записями вам будет встречаться вполне естественная разница в громкости, поэтому отклоняйте по этой причине только те из них, звук в которых настолько громок, что запись ломается или (что случается чаще) если звук настолько тихий, что вы не можете разобрать ни слова без обращения к тексту.
contribution-reader-effects-title = Эффекты чтения
contribution-reader-effects-description = Большинство записей - это люди, говорящие естественным голосом. Вы можете принимать иногда встречающиеся нестандартные записи, которые кричат, шепчут или явно произносят «драматическим» голосом. Пожалуйста, не принимайте песенные записи, и записи, в которых используется голос, синтезированный на компьютере.
contribution-just-unsure-title = Не уверены?
contribution-just-unsure-description = Если вы столкнетесь с чем-то, что не охвачено этими рекомендациями, проголосуйте, исходя из вашего здравого смысла. Если вы действительно не можете решить, используйте кнопку пропуска и переходите к следующей записи.
see-more = <chevron></chevron>Более подробно
see-less = <chevron></chevron>Менее подробно

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Главная страница
sc-header-how-to = Руководство
sc-header-add = Добавить
sc-header-review = Проверить
sc-header-rejected = Отклоненные предложения
sc-header-my = Мои предложения
sc-header-statistics = Статистика
sc-header-profile = Профиль
sc-footer-discourse = Discourse
sc-footer-report-bugs = Сообщить об ошибках
sc-footer-translate = Перевод этой страницы
sc-footer-report-copyright = Сообщить о нарушениях авторских прав
sc-footer-privacy = Конфиденциальность
sc-footer-terms = Условия использования
sc-footer-cookies = Куки
sc-login-signup-button = Войти / Зарегистрироваться
sc-logout-button = Выйти

## HOME

sc-home-title = Приветствуем в коллекторе предложений!
sc-home-intro = Коллектор предложений — часть проекта <commonVoiceLink>Common Voice</commonVoiceLink>, которая позволяет собирать и проверять добавленные предложения. Также вы можете пользоваться этим инструментом, чтобы импортировать и отфильтровывать найденные вами умеренного размера тексты, находящиеся в общественном достоянии. Абсолютно все без исключения предложения должны быть именно под ним. Одобренные предложения еженедельно добавляются в базу Common Voice и с каждым новым обновлением появляются на сайте.
sc-home-collect-title = Добавить предложения
sc-home-collect-text = Помогите нам с написанием или нахождением предложений, находящихся в общественном достоянии.
sc-home-review-title = Проверить предложения
sc-home-review-text = Помогите нам отобрать предложения, соответствующие нашим критериям.

## GENERAL

sc-languages-fetch-error = Не удалось получить доступные языки. Участие в настоящее время невозможно. Пожалуйста, попробуйте позже.

## HOW-TO

sc-howto-title = Инструкция
sc-howto-addlang-title = Добавление языков для работы
sc-howto-addlang-text = После входа в систему вы можете выбрать языки в разделе профиля.
sc-howto-addsen-title = Добавление новых предложений
sc-howto-addsen-item-1 = Все отправляемые вами предложения должны находиться под <wikipediaLink>лицензией Public Domain (CC-0)</wikipediaLink>. Чтобы поддержать включение работ, не находящихся под публичной лицензией, мы создали <cc0WaiverLink>шаблон соглашения о вкладе</cc0WaiverLink> для произведений, чей владелец авторских прав хотел бы внести материал в Common Voice.
sc-howto-addsen-item-2 = Числа. В исходном тексте не должно быть цифр, потому что они могут вызвать проблемы при чтении вслух. Способ чтения числа зависит от контекста и может привести к путанице в наборе данных. Например, число «2409» можно точно прочитать как «двадцать четыре ноль девять» и как «две тысячи четыреста девять».
sc-howto-addsen-item-3 = Аббревиатуры и Акронимы. Аббревиатур и акронимов, такие как «USA» или «ICE», следует избегать в исходном тексте, поскольку они могут быть прочитаны таким образом, который не совпадает с их написанием. Кроме того, для одной аббревиатуры может быть несколько точных прочтений. Например, аббревиатуру «ICE» можно произносить как «I-C-E» или как одно слово.
sc-howto-addsen-item-4 = Пунктуация. Специальные символы и знаки препинания следует включать только в случае крайней необходимости. Например, в английские слова, такие как «don’t» и «we’re», включён апостроф и он должен быть включён в исходный текст, но маловероятно, что вам когда-либо понадобится специальные символы, такие как «@» или «#».
sc-howto-addsen-item-5 = Иностранные буквы. В предложениях должны использоваться только буквы основного языка. К примеру, украинская буква «ї» или беларусская «ў» не используются в русском и поэтому их не должно быть в русских текстах. И наоборот.
sc-howto-addsen-item-6 = Языки могут иметь свои <validationRulesLink>собственные правила проверки</validationRulesLink> с дополнительными требованиями. Если для языка нет специального файла проверки, мы используем общие правила английского языка.
sc-howto-addsen-post-1 = Мы предпочитаем естественные/разговорные предложения. Хотя фонетическое разнообразие и разные слова в предложениях важны, мы стараемся сделать запись предложений максимально увлекательной. Поэтому было бы здорово, если бы вы постарались сделать свои предложения как можно более естественными/вовлекающими.
sc-howto-cite-title = Как цитировать
sc-howto-cite-pre-1 = Важно, чтобы вы указывали источник, откуда вы берёте свои предложения во избежание плагиата и каких-либо проблем <copyrightIssuesLink>с авторским правом</copyrightIssuesLink>. Вот несколько способов привести источник.
sc-howto-cite-item-1 = Вы можете указать сайт, например: "Common Voice - https://commonvoice.mozilla.org/"
sc-howto-cite-item-2 = Вы можете использовать академический стиль ссылок, например, гарвардский стиль «Mozilla (2021) Common Voice. Доступно по адресу https://commonvoice.mozilla.org/ (дата обращения: 15 сентября 2021 г.)»
sc-howto-cite-item-3 = Для текста, являющегося общественным достоянием, которого нет в Интернете, вы можете использовать академический стиль ссылок, например, стиль Гарварда: «Джесс (2021) Мои стихи с публичной лицензией».
sc-howto-review-title = Проверка предложений
sc-howto-review-subtitle = Убедитесь, что предложение соответствует следующим критериям:
sc-howto-review-criteria-1 = Предложение должно быть написано правильно.
sc-howto-review-criteria-2 = Предложение должно быть грамматически правильным.
sc-howto-review-criteria-3 = Предложение должно быть произносимым.
sc-howto-review-criteria-4 = Если предложение соответствует критериям, щёлкните по кнопке «Утвердить».
sc-howto-review-criteria-5 = Если предложение не соответствует вышеуказанным критериям, щёлкните по кнопке «Отклонить». Если вы не уверены в предложении, вы также можете пропустить его и перейти к следующему.
sc-howto-review-criteria-6 = Если у вас закончились предложения для проверки, помогите нам собрать больше предложений!
sc-howto-findpd-title = Поиск существующих предложений в общественном достоянии
sc-howto-findpd-subtitle = Попробуйте найти их в интернете
sc-howto-findpd-text-2 = Помните, что нам нужно разрешение на публикацию этих предложений, поэтому всегда убеждайтесь, что текст принадлежит к <wikipediaLink>общественному достоянию</wikipediaLink>. Если нет явного указания, обратитесь к человеку, которому принадлежит текст, и спросите, не хочет ли он передать свой текст в общественное достояние. Если хочет, помогите пройти процесс <cc0WaiverLink>Соглашения об участии</cc0WaiverLink>. Если человек не хочет передать текст, вам не разрешается его использовать.
sc-howto-findpd-tips = Вот несколько советов по поиску предложений:
sc-howto-findpd-tips-1 = Лучшие источники, среди которых вы можете выбрать: подкасты, стенограммы, сценарии фильмов и всё, что потенциально может содержать повседневные разговоры.
sc-howto-findpd-tips-2 = Правительственные документы, книги и статьи также хороши, однако поскольку текст имеет тенденцию быть немного более формальным, они менее приоритетны.
sc-howto-findpd-tips-3 = К сожалению, мы пока не можем использовать статьи фонда Wikimedia. Поэтому не копируйте тексты оттуда.
sc-howto-findpd-subtitle-2 = Сотрудничайте с местными организациями или отдельными лицами
sc-howto-findpd-partner-1 = Есть много общественных организаций, которые могут захотеть сотрудничать, и у них уже есть много текстов, которые они могут пожертвовать как общественное достояние. Свяжитесь с местными университетами, правительствами и организациями с открытым исходным кодом, чтобы рассказать о проекте и попросить их о помощи.
sc-howto-findpd-partner-2 = Опытные лингвисты также могут помочь, попробуйте связаться с местными лингвистическими университетами (как с преподавателями, так и со студентами) и посмотреть, смогут ли они помочь собрать разнообразный набор предложений на вашем языке, отличающихся по звучанию.

## MY SENTENCES

sc-my-title = Мои предложения
sc-my-description = Эта страница позволяет просмотреть все добавленные вами предложения. При необходимости вы также можете удалить любое из них, отметив квадратик рядом с каждым нужным вам предложением и щёлкнув на &quot;Удалить выбранные предложения&quot;. Пожалуйста, удаляйте их, только если это действительно необходимо, например, если оказалось, что они защищены авторским правом.
sc-my-loading = Ваши предложения загружаются...
sc-my-err-fetching = Ошибка при получении ваших предложений. Пожалуйста, попробуйте позже.
sc-my-no-sentences = Предложения не найдены!
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = Отправка: { $batchId }
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = Источник: { $source }
sc-my-delete = Удалить выбранные предложения
sc-my-deleting = Идёт удаление выбранных предложений...
sc-my-err-failed-delete = При удалении предложений произошла ошибка. Пожалуйста, попробуйте снова!

## REJECTED

sc-rejected-title = Отклонённые предложения
sc-rejected-loading = Идёт загрузка отклонённых предложений...
sc-rejected-err-fetching = Ошибка при получении отклонённых предложений. Пожалуйста, попробуйте позже.
sc-rejected-none-found = Отклонённых предложений не обнаружено!

## STATS

sc-stats-title = Статистика
sc-stats-updating = Обновление…
sc-stats-error = Нам не удалось получить статистику. Пожалуйста, попробуйте позже.
# Variables:
#   $sentenceCount (Number) - Total number of sentences uploaded through Sentence Collector
#   $languageCount (Number) - Total number of languages these sentences represent
sc-stats-summary =
    { NUMBER($sentenceCount) ->
        [one] В «Коллекторе предложений» собрано уже { $sentenceCount } предложение
        [few] В «Коллекторе предложений» собрано уже { $sentenceCount } предложения
       *[many] В «Коллекторе предложений» собрано уже { $sentenceCount } предложений
    }{ NUMBER($languageCount) ->
        [one] на { $languageCount } языке!
        [few] на { $languageCount } языках!
       *[many] на { $languageCount } языках!
    }

## ADD

sc-submit-err-select-lang = Пожалуйста, выберите язык.
sc-submit-err-add-sentences = Пожалуйста, добавьте предложения.
sc-submit-err-add-source = Пожалуйста, добавьте источник.
sc-submit-err-confirm-pd = Пожалуйста, подтвердите, что эти предложения являются общественным достоянием.
sc-submit-prompt =
    .message = Вы не подтвердили добавление. Уверены, что хотите уйти?
sc-submit-title = Добавка предложений
sc-submit-select-language =
    .labelText = Выберите язык
sc-submit-add-sentences = Добавьте предложения, являющиеся <wikipediaLink>общественным достоянием</wikipediaLink>
sc-submit-ph-one-per-line =
    .placeholder = На одной строке — одно предложение
sc-submit-from-where = Откуда взяты эти предложения, находящиеся <wikipediaLink>в общественном достоянии</wikipediaLink>?
sc-submit-ph-read-how-to =
    .placeholder = Прочтите наше руководство, если не знаете, как назначить атрибуты
sc-submit-confirm = Я подтверждаю, что эти предложения находятся <wikipediaLink>в общественном достоянии</wikipediaLink> и что у меня есть право загрузить их сюда.
sc-submit-button =
    .submitText = Отправить
sc-submit-filtered = Предложения отфильтрованы из-за несоблюдения требований (пожалуйста, отправьте исправленные версии как новые предложения):
sc-submit-guidelines = Пожалуйста, ознакомьтесь с <howToLink>советами</howToLink>.

## ADD LANGUAGE

sc-add-lang-could-not-add = Не удалось добавить язык
sc-add-lang-sec-label = Добавьте язык, в котором вы хотите участвовать
sc-add-lang-sec-button = Добавить язык
sc-add-err-unexpected = От сервера получен неожиданный ответ
# Variables:
#   $duplicates (Number) - Number of sentences which got rejected because they are duplicates
sc-add-result =
    { $duplicates ->
        [0] Отправленные предложения. { $duplicates } предложений было отклонено как дубликаты.
        [one] Отправленные предложения. { $duplicates } предложение было отклонено как дубликат.
        [few] Отправленные предложения. { $duplicates } предложения были отклонены как дубликаты.
       *[many] Отправленные предложения. { $duplicates } предложений было отклонено как дубликаты.
    }
# Variables:
#   $sentences (Number) - Number of sentences which failed to be saved to the database - could be several different reasons
sc-add-err-failed =
    { $sentences ->
        [0] Нет предложений с ошибками
        [one] { $sentences } предложение с ошибкой
        [few] { $sentences } предложения с ошибкой
       *[many] { $sentences } предложений с ошибкой
    }
sc-add-err-submission = Ошибка отправки
sc-add-lang-process-notice = Если вашего языка нет в списке, вы можете запросить его, воспользовавшись <languageProcessLink>этим инструментом</languageProcessLink>.

## ADD SENTENCES CONFIRMATION

sc-confirm-are-you-sure =
    .message = Вы не подтвердили добавление. Уверены, что хотите уйти?
sc-confirm-sentences-title = Подтверждение новых предложений
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] Предложения не найдены.
        [one] Найдено { $countOfSentences } предложение.
        [few] Найдены { $countOfSentences } предложения.
       *[many] Найдено { $countOfSentences } предложений.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = Вы отклонили — { $countOfInvalidated }
sc-confirm-already-reviewed =
    { $countOfReviewed ->
        [0] Вы пока ничего не проверили.
        [one] Проверено { $countOfReviewed } предложение. Прекрасная работа!
        [few] Проверено { $countOfReviewed } предложения. Великолепная работа!
       *[many] Проверено { $countOfReviewed } предложений. Восхитительная работа!
    }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] Нет предложений, готовых к отправке!
        [one] { $readyCount } предложение готово к отправке!
        [few] { $readyCount } предложения готовы к отправке!
       *[many] { $readyCount } предложений готовы к отправке!
    }
# Variables:
#   $countOfUnreviewed (Number) - Number of sentences unreviewed before the upload
sc-confirm-unreviewed = { $countOfUnreviewed } предложений не просмотрены. Если хотите, вы также можете просмотреть свои предложения перед их отправкой.
sc-confirm-button-text = Подтвердить
sc-confirm-uploading = Загрузка предложений начата. В зависимости от количества добавленных предложений процесс может занять до нескольких минут. Пожалуйста, не закрывайте эту страницу!

## LANGUAGE INFO

sc-lang-info-title-total = Всего
sc-lang-info-title-personal = Персональная
# Variables:
#   $totalSentences (Number) - Number of sentences uploaded in total for this language
sc-lang-info-total =
    { $totalSentences ->
        [0] Нет собранных предложений.
        [one] Всего собрано: { $totalSentences } предложение.
        [few] Всего собрано: { $totalSentences } предложения.
       *[many] Всего собрано: { $totalSentences } предложений.
    }
# Variables:
#   $totalInReview (Number) - Number of sentences currently in the review state for this language
sc-lang-info-in-review =
    { $totalInReview ->
        [0] Нет предложений, проходящих проверку.
        [one] Проходит проверку { $totalInReview } предложение.
        [few] Проходит проверку { $totalInReview } предложения.
       *[many] Проходит проверку { $totalInReview } предложений.
    }
# Variables:
#   $unreviewedSentencesByYou (Number) - Number of sentences the user can still review
sc-lang-info-left-for-you =
    { $unreviewedSentencesByYou ->
        [0] Нет предложений для вашей рецензии.
        [one] { $unreviewedSentencesByYou } предложение осталось для вашей рецензии.
        [few] { $unreviewedSentencesByYou } предложения осталось для вашей рецензии.
       *[many] { $unreviewedSentencesByYou } предложений осталось для вашей рецензии.
    }
sc-lang-info-review-now = <reviewLink>Рецензировать сейчас!</reviewLink>
sc-lang-info-add-more = <addLink>Добавьте больше новых предложений!</addLink>
# Variables:
#   $validatedSentences (Number) - Number of sentences which have been approved for this language
sc-lang-info-validated =
    { $validatedSentences ->
        [0] Нет одобренных предложений.
        [one] Одобрено { $validatedSentences } предложение.
        [few] Одобрено { $validatedSentences } предложения.
       *[many] Одобрено { $validatedSentences } предложений.
    }
# Variables:
#   $rejectedSentences (Number) - Number of sentences which have been rejected for this language
sc-lang-info-rejected =
    { $rejectedSentences ->
        [0] Нет отклонённых предложений.
        [one] Отклонено { $rejectedSentences } предложение.
        [few] Отклонено { $rejectedSentences } предложения.
       *[many] Отклонено { $rejectedSentences } предложений.
    }

## LOGIN

sc-login-err-failed = Не удалось войти в аккаунт
sc-login-err-try-again = Повторите попытку.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Профиль: { $username }
sc-personal-err-lang-not-found = Не удалось удалить язык: язык не найден
sc-personal-err-remove = Не удалось удалить язык
sc-personal-your-languages = Ваши языки:
sc-personal-remove-button = удалить
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } добавлено вами
sc-personal-not-added = Вы пока не указали ни одного языка.

## REVIEW CRITERIA

sc-criteria-modal = ⓘ Критерии проверки
sc-criteria-title = Критерии проверки
sc-criteria-make-sure = Удостоверьтесь, что предложения соответствуют следующим требованиям:
sc-criteria-item-1 = Предложение должно быть орфографически верным.
sc-criteria-item-2 = Предложение должно быть грамматически верным.
sc-criteria-item-3 = Предложение должно быть таким, чтобы его можно было произнести.
sc-criteria-item-4 = Если предложение соответствует критериям, нажмите на &quot;Принять&quot;.
sc-criteria-item-5-2 = Если предложение не соответствует критериям, нажмите &quot;Отклонить&quot;. Если вы не уверены, можете воспользоваться кнопкой &quot;Пропустить&quot;, тем самым перейдя к следующему предложению.
sc-criteria-item-6 = Если у вас закончились предложения для проверки, помогите нам собрать больше предложений!

## REVIEW

sc-review-lang-not-selected = Вы не указали ни один язык. Чтобы их выбрать, пожалуйста, перейдите в свой <profileLink>Профиль</profileLink>.
sc-review-title = Проверить предложения
sc-review-loading = Загрузка предложений...
sc-review-select-language = Пожалуйста, выберите язык предложений, которые вы будете проверять.
sc-review-no-sentences = Сейчас нет предложений, которые нужно проверить, но <addLink>вы можете добавить новые!</addlink>
sc-review-form-prompt =
    .message = Рецензированные предложения не отправлены, вы уверены?
sc-review-form-usage = Проведите вправо, чтобы принять предложение. Влево, чтобы отклонить. Вверх, чтобы пропустить. <strong>Не забывайте подтверждать свою оценку!</strong>
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = Источник: { $sentenceSource }
sc-review-form-button-reject = Отклонить
sc-review-form-button-skip = Пропустить
sc-review-form-button-approve = Принять
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Y
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = N
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = S
sc-review-form-keyboard-usage-custom = Вы также можете использовать горячие клавиши: { sc-review-form-button-approve-shortcut } чтобы принять, { sc-review-form-button-reject-shortcut } чтобы отклонить, { sc-review-form-button-skip-shortcut } чтобы пропустить
sc-review-form-button-submit =
    .submitText = Завершить проверку
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] Вы пока не проверили ни одного предложения.
        [one] Вы проверили { $sentences } предложение. Спасибо вам!
        [few] Вы проверили { $sentences } предложения. Спасибо вам!
       *[many] Вы проверили { $sentences } предложений. Спасибо вам!
    }
sc-review-form-review-failure = Не удалось сохранить рецензию. Пожалуйста, попробуйте позже.
sc-review-link = Проверить

## SETTINGS

sc-settings-title = Настройки
sc-settings-ui-language = Язык интерфейса
sc-settings-reset-skipped = Сбросить пропущенные предложения
sc-settings-skipped-decription = Ранее вы пропускали предложения при рецензировании. Сброс пропущенных предложений снова покажет все пропущенные предложения. Это не зависит от языка.
sc-settings-show-all-button = Заново показать пропущенные предложения
sc-settings-failed = Не удалось изменить настройки. Пожалуйста, попробуйте снова.
# VALIDATION
sc-validation-number-of-words = Длина предложения должна быть от 1 до 14 слов (включительно)
sc-validation-no-numbers = Предложение не должно содержать цифр
sc-validation-no-symbols = Предложение не должно содержать посторонних символов
sc-validation-no-abbreviations = В предложении не должно быть аббревиатур

# [/SentenceCollector]

localization-select =
    .label = Выберите язык/локализацию
# PARTNERSHIPS PAGE
partnerships-header = Партнерства
partnerships-header-text = Чтобы появился Common Voice, нужно многое! Мы делаем это не в одиночку. Хотите сотрудничать с нами? Мы хотим узнать ваше мнение.
partnerships-get-in-touch = Находитесь на связи
partnerships-become-a-partner = Станьте партнёром Common Voice
partnerships-community-header = Сообщество, креативщики и гражданское общество
partnerships-community-description = Сообщество является бьющимся сердцем Common Voice — его участники находятся по всему мира, это языковые активисты, ученые и художники. Вы можете узнать больше о том, как принять участие, на странице <about>О нас</about> и в нашем <community>Пособии для сообщества</community>. Если вы заинтересованы в более тесном организационном партнерстве,<emailFragment>свяжитесь с нами.</emailFragment>
partnerships-foundations-header = Фонды
partnerships-foundations-description = Мы работаем с фондами, гражданским обществом и партнерами из сообщества, чтобы сделать Интернет более здоровым местом, уделяя особое внимание Восточной Африке. Узнайте больше о нашей <programmaticWork>программной работе</programmaticWork>.
partnerships-governments-header = Правительства
partnerships-governments-description = Мы рады поддержать участие государственного сектора в технологиях, инновациях и языковых правах. Если вы планируете запустить крупный проект или кампанию, <emailFragment>свяжитесь с нами.</emailFragment>
partnerships-academia-header = Университеты, академики и исследователи
partnerships-academia-description = Открытые инновации лежат в основе того, что мы делаем. Если у вас есть вопросы о сотрудничестве в области исследований, сборе данных или интервью, <emailFragment>обратитесь к нам.</emailFragment>
partnerships-small-business-header = Малый бизнес, в том числе стартапы в области технологий и искусственного интеллекта
partnerships-small-business-description = Мы всегда хотим слышать потребителей данных об их потребностях и контексте — от совместной работы над платформой сбора данных до предоставления информации о сохранности данных, мы хотим <emailFragment>услышать ваше мнение.</emailFragment>
partnerships-corporates-header = Крупные корпорации и компании-платформы
partnerships-corporates-description = Если вы хотите больше рассказать о наборе данных, хотите внести свой вклад в запланированное расширение платформы или ищете возможности для совместной работы, <emailFragment>напишите нам.</emailFragment>
partnerships-our-partners = Наши партнеры
# FIRST POST SUBMISSION CTA
first-cta-header-text = Спасибо за пожертвование ваших голосовых клипов!
first-cta-subtitle-text = Не могли бы вы поделиться информацией о том, как вы говорите?
why-donate = Почему вы спрашиваете?
why-donate-explanation-1 = Эта информация не является обязательной для предоставления — вы можете добавлять её только в том случае, если вам удобно. Когда мы выпускаем набор данных, мы псевдонимизируем всю личную информацию и следим за тем, чтобы такая информация, как ваше имя и адрес электронной почты, не была связана с демографической информацией, такой как возраст или пол.
why-donate-explanation-2 = Чтобы технология работала хорошо для всех, данные, которые помогают разработчикам создавать технологии, должны отражать самых разных людей. Например, если мы не включим говорящих с определенным акцентом, технология не будет работать для людей с таким акцентом. <learnMore>Узнайте больше о важности метаданных.</learnMore>
add-information-button = Добавить информацию
continue-speaking-button = Нет, спасибо, продолжайте говорить
create-profile-text = Хотите сохранить свою информацию? <createProfile>Создайте профиль</createProfile>
thanks-for-voice-toast = Спасибо за вашу голосовую информацию
thanks-for-voice-toast-error = Произошла ошибка при отправке вашей голосовой информации
# SECOND POST SUBMISSION CTA
second-cta-header-text = Спасибо за участие своим голосом!
second-cta-subtitle-text = С помощью профиля вы можете отслеживать свою активность и подключаться к сообществу авторов голосовых данных.
already-have-an-account = У вас уже есть аккаунт? <login>Войти</login>
create-profile-button = Создать профиль
# IMAGE TAGS
img-alt-success-checkmark = флажок успешного завершения
