## General

yes-receive-emails = Да, отправляйте мне письма. Я хочу быть в курсе новостей проекта Common Voice.
stayintouch = Мы в Mozilla создаём сообщество по языковым технологиям. Мы хотим, чтобы вы были в курсе всех новостей, новых источников данных, а также хотели бы знать больше о том, как вы используете такого рода данные.
privacy-info = Мы обещаем, что будем обрабатывать вашу информацию с осторожностью. Подробнее в нашей <privacyLink>политике приватности</privacyLink>.
return-to-cv = Вернуться к Common Voice
email-input =
    .label = Эл. почта
submit-form-action = Отправить
loading = Загрузка…
email-opt-in-privacy = Согласившись получать письма, вы заявляете, что согласны с тем, как Mozilla обрабатывает эту информацию, согласно <privacyLink>Политике приватности</privacyLink> Mozilla.
indicates-required = * поля, обязательные для заполнения

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазский
ace = Ачехский
ady = Адыгейский
af = Африкаанс
am = Амхарский
an = Арагонский
ar = Арабский
as = Ассамский
ast = Астурийский
az = Азербайджанский
bg = Болгарский
bn = Бенгальский
br = Бретонский
bxr = Бурятский
ca = Каталанский
cak = Какчикельский
cnh = Чинский
cs = Чешский
cv = Чувашский
cy = Валлийский
da = Датский
de = Немецкий
dsb = Нижнелужицкий
dv = Мальдивский
el = Греческий
en = Английский
eo = Эсперанто
es = Испанский
et = Эстонский
eu = Баскский
fa = Персидский
fi = Финский
fo = Фарерский
fr = Французский
fy-NL = Фризский
ga-IE = Ирландский
he = Иврит
hsb = Верхнелужицкий
hu = Венгерский
ia = Интерлингва
id = Индонезийский
is = Исландский
it = Итальянский
ja = Японский
ka = Грузинский
kab = Кабильский
kk = Казахский
ko = Корейский
kpv = Коми-зырянский
kw = Корнский
ky = Киргизский
mdf = Мокшанский
mhr = Лугово-восточный марийский
mk = Македонский
mn = Монгольский
mrj = Горномарийский
myv = Эрзянский
nb-NO = Норвежский Букмол
ne-NP = Непальский
nl = Голландский
nn-NO = Норвежский Нюнорск
oc = Окситанский
or = Ория
pl = Польский
pt-BR = Португальский (Бразилия)
rm-sursilv = Романшский Сурсельвский
ro = Румынский
ru = Русский
sah = Якутский
sc = Сардинский
sk = Словацкий
sl = Словенский
sq = Албанский
sr = Сербский
sv-SE = Шведский
ta = Тамильский
te = Телугу
th = Тайский
tr = Турецкий
tt = Татарский
uby = Убыхский
udm = Удмуртский
uk = Украинский
ur = Урду
uz = Узбекский
vi = Вьетнамский
vot = Водский
zh-CN = Китайский (Китай)
zh-HK = Китайский (Гонконг)
zh-TW = Китайский (Тайвань)

# [/]


## Layout

speak = Запись
speak-now = Начать запись
datasets = Наборы данных
languages = Языки
profile = Профиль
help = Справка
contact = Контакты
privacy = Приватность
terms = Условия
cookies = Куки
faq = ЧЗВ
content-license-text = Содержимое доступно под <licenseLink>лицензией Creative Commons</licenseLink>
share-title = Помогите нам, найдя других желающих записать свой голос!
share-text = Помогите машинам научиться понимать реальных людей, пожертвуйте свой голос на { $link }
link-copied = Ссылка скопирована
back-top = Наверх
logout = Выйти

## Home Page

home-title = Common Voice — проект Mozilla, направленный на то, чтобы научить машины разговаривать, как люди.
home-cta = Помогите нам, сделав запись своего голоса!
wall-of-text-start = Голос - естественен, голос - человечен. Вот почему мы стремимся создать удобную языковую технологию для наших машин. Но чтобы создавать голосовые системы, требуется очень большой объём языковых данных.
wall-of-text-more-mobile = Большинство данных, используемое корпорациями, недоступно для большинства людей. Мы думаем, что это подавляет развитие инноваций. Поэтому мы запустили проект Common Voice, призванный помочь стать распознаванию голоса открытым и доступным для всех и каждого.
wall-of-text-more-desktop = Теперь вы можете отправить нам свой голос, чтобы помочь создать открытую языковую базу данных, которую сможет использовать любой разработчик для создания своих инновационных приложений и сайтов.<lineBreak></lineBreak> Произносите фразы, чтобы помочь машинам понять, как говорят реальные люди. Проверяйте работу других волонтёров, чтобы улучшить качество. Это просто!
wall-of-text-first = Голос — естественен и человечен. Вот почему мы с большим интересом создаем пригодную к использованию машинами голосовую технологию. Но для создания систем распознавания голоса необходим очень большой объём голосовых данных.
wall-of-text-second = Большинство данных, используемых крупными компаниями, недоступны людям. Мы считаем, что это сдерживает инновации. Вот почему мы запустили проект Common Voice, направленный на то, чтобы сделать технологию распознавания голоса открытой и доступной для всех и каждого.
show-wall-of-text = Подробнее
help-us-title = Помогите нам, проверяя записанное!
help-us-explain = Включите запись, послушайте и расскажите нам: хорошо ли озвучена фраза, расположенная ниже?
no-clips-to-validate = Кажется, нет никаких записей для прослушивания на этом языке. Помогите нам создать новые, сделав несколько своих.
vote-yes = Да
vote-no = Нет
toggle-play-tooltip = Нажмите { shortcut-play-toggle } для переключения режима воспроизведения
speak-subtitle = Пожертвуйте свой голос
speak-paragraph = Запись озвученных предложений является неотъемлемой частью создания нашего открытого набора данных; некоторые могут считать, что это еще и интересное занятие.
speak-goal-text = Клипов записано
listen-subtitle = Помогите нам проверять записи
listen-paragraph = Проверка добавленных записей очень важна для миссии Common Voice. Послушайте записи и помогите нам создать качественные открытые голосовые данные.
listen-goal-text = Записей проверено
hours-recorded = Часов записано
hours-validated = Часов проверено
voices-online = Голоса в онлайне прямо сейчас
todays-progress = Сегодняшний прогресс
help-reach-goal = Помогите нам достичь { $goal }
read-terms-q = Вы прочитали наши условия использования?
ready-to-record = Готовы пожертвовать свой голос?
all-locales = Все
today = Сегодня
x-weeks-short =
    { $count ->
        [one] { $count }неделя
        [few] { $count }недели
       *[other] { $count }недель
    }
x-months-short =
    { $count ->
        [one] { $count }месяц
        [few] { $count }месяца
       *[other] { $count }месяцев
    }
x-years-short =
    { $count ->
        [one] { $count }год
        [few] { $count }года
       *[other] { $count }лет
    }
help-make-dataset = Помогите нам создать высококачественный открытый набор данных
profile-not-required = Наличие профиля не обязательно для участия, хотя это полезно
sign-up-account = Зарегистрировать аккаунт

## Account Benefits

benefits = Преимущества
rich-data = Предоставляя анонимные демографические данные, вы делаете их максимально полными. Мы обезличиваем все демографические данные перед публикацией.
improve-audio = Информация профиля улучшает точность распознавания аудиоданных.
keep-track = Следите за своим прогрессом и показателями на нескольких языках.
compare-progress = Наблюдайте, как ваш прогресс сравнивается с другими участниками по всему миру.
view-goals = Наблюдайте свой прогресс в достижении личных и проектных целей.
join-newsletter = При желании присоединяйтесь к нашему списку рассылки для получения обновлений и новой информации о проекте.

## What's public

whats-public = Какие данные доступны всем?
email-not-public = Мы не будем публиковать вашу электронную почту.
recordings-and-locale-public = Количество сделанных вами записей и их языки будут публично доступны.
username-optin-public = Вы можете сделать свое имя пользователя публичным или анонимным.
demographic-deidentified = Опционально предоставляемые демографические данные (такие как возраст, пол, язык и акцент) обезличиваются и никогда не будут сделаны публичными в вашем профиле.
username-email-not-demographic = Ваше имя пользователя и адрес электронной почты не будут связаны с опубликованными данными.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = с

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = о
shortcut-play-toggle-label = Воспроизвести/остановить
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = а
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = е

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = и
shortcut-record-toggle-label = Записать/остановить
request-language-text = Пока не видите ваш язык в Common Voice?
request-language-button = Запросить язык

## ProjectStatus

status-title = Общий статус проекта: посмотрите, как далеко мы ушли!
status-contribute = Запишите свой голос
status-hours =
    { $hours ->
        [one] Пока проверен { $hours } час!
        [few] Пока проверено { $hours } часа!
       *[other] Пока проверено { $hours } часов!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Следующая цель: { $goal }
english = Английский

## ProfileForm

profile-form-username =
    .label = Имя пользователя
profile-form-native-language =
    .label = Родной язык
profile-form-additional-language =
    .label = Дополнительный язык
profile-form-accent =
    .label = Акцент
profile-form-age =
    .label = Возраст
profile-form-gender =
    .label = Пол
leaderboard-visibility =
    .label = Показывать меня в топе
hidden = Скрытый
visible = Видимый
native-language =
    .label = Родной язык
profile-form-submit-save = Сохранить
profile-form-submit-saved = Сохранено
male = Мужской
female = Женский
# Gender
other = Другой
why-profile-title = Зачем нужен профиль?
why-profile-text = Предоставив некоторые данные о себе, вы сделаете аудио данные, отправляемые в Common Voice, более полезными для движков распознавания речи, которые будут использовать эти данные для улучшения своей точности.
dashboard = Панель
build-profile = Построить профиль
avatar = Аватар
goals = Цели
settings = Настройки
edit-profile = Редактировать профиль
profile-create-success = Отлично, профиль создан!
profile-close = Закрыть
profile-explanation = Наблюдайте за прогрессом, пользуясь профилем, и помогайте улучшать точность наших голосовых данных.
thanks-for-account = Спасибо за подтверждение вашего аккаунта, теперь давайте заполним ваш профиль.
why-demographic = Почему это важно?
why-demographic-explanation = Анонимные пользовательские данные такие, как возраст, пол и акцент помогут улучшить аудио-данные, используемые для тренировки точности движков распознавания речи. Ваше имя пользователя и адрес электронной почты никогда не будут связаны с предоставляемыми вами данными, и вы можете выбрать сделать ли ваш логин публичным или анонимным.
keep-me-posted =
    .label = Я хочу получать рассылку, чтобы быть в курсе обо всём, что происходит с Common Voice.
accept-privacy = Я согласен с тем, как вы обрабатываете эту информацию, согласно <privacyLink>Политики приватности</privacyLink> Mozilla
login-identity = Идентификатор для входа
login-signup = Войти / Зарегистрироваться
edit = Редактировать
email-subscriptions = Подписки по электронной почте
download-profile = Выгрузить мои данные
contribution-experience = Оцените вашу работу с Common Voice
skip-submission-feedback = Пропустить оценку работы
skip-submission-description = Оценка работы с Common Voice будет пропущена после нажатия кнопки «Отправить». И вы сможете продолжить вносить вклад, следующими записями или прослушиваниями.
skip-submission-note = Примечание: Вам по-прежнему нужно выбирать между записью и прослушиванием, чтобы изменить тип внесения вклада.
off = Выкл.
on = Вкл.
add-avatar-title = Добавить аватар в свой профиль
browse-file-title = Загрузить файл изображения
browse-file = Перетащите или <browseWrap>выберите файл</browseWrap>
connect-gravatar = Присоединить Gravatar
gravatar_not_found = Данный адрес эл. почты не зарегистрирован в gravatar
file_too_large = Выбранный файл имеет слишком большой размер
manage-subscriptions = Управление подписками
email-already-used = Электронная почта уже используется в другом аккаунте
add-language = Добавить язык
change-email-setings = Измените свой адрес электронной почты через настройки в разделе «Идентификатор для входа»

## FAQ

faq-title = Часто задаваемые вопросы
faq-what-cv-q = Что такое Common Voice?
faq-what-cv-a =
    Технология распознавания голоса революционизирует способ взаимодействия с машинами, но доступные в настоящее время системы являются дорогостоящими и запатентованными. Common Voice является частью инициативы Mozilla, направленной на то, чтобы сделать технологии распознавания голоса лучше и доступнее для всех. Common Voice - это обширная глобальная база данных пожертвованных голосов, которая позволяет любому быстро и легко обучать голосовые приложения практически на любом языке.
    
    Мы собираем не только образцы голоса на широко распространенных языках, но и на языках с меньшим количеством говорящих. Публикация разнообразных наборов голосов позволит разработчикам, предпринимателям и сообществам самим устранить этот пробел. В дополнение к набору данных Common Voice мы также создаем механизм распознавания речи с открытым исходным кодом под названием Deep Speech.
faq-why-important-q = Почему это важно?
faq-why-important-a =
    Речь — наиболее естественный способ общения между людьми, а применение голосовых технологий в наших компьютерах и мобильных устройствах является очень удобным. Мы хотим дать возможность разработчикам создавать продвинутые приложения для распознавания голоса, такие как переводчики в реальном времени и цифровые помощники с поддержкой голоса. Но сейчас большая часть голосовых данных, необходимых для создания приложений такого типа, является дорогой и запатентованной. Мы надеемся, что набор данных Common Voice даст разработчикам то, что им нужно для инноваций и сделает речевые технологии доступными на своём родном языке.
    
    Чтобы сделать распознавание голоса ещё более универсальным, мы собираем образцы голоса на широко распространенных языках, а также образцы с меньшим количеством говорящих, которые часто недооцениваются коммерческими службами распознавания речи. Публикация разнообразных наборов голосов позволит разработчикам, предпринимателям и целым речевым сообществам самим устранить этот пробел.
faq-how-get-q = Как я могу получить данные Common Voice?
faq-how-get-a = Набор данных Common Voice доступен для загрузки по лицензии <licenseLink> CC0 </ licenseLink> на <datasetLink> нашей странице наборов данных </ datasetLink>. Вы также можете загрузить несколько других общедоступных наборов данных с той же страницы.
faq-when-release-q = Когда вы выпустите данные Common Voice на других языках?
faq-when-release-a = Многоязычная версия набора данных Common Voice в настоящее время проходит обработку и очистку при поддержке сообщества. Если вы хотите узнать больше о том, как можно помочь, пожалуйста, <contactLink>свяжитесь с нами</contactLink>. В настоящее время мы ориентируемся на дату публикации — январь 2019 года. После этого мы будем периодически обновлять набор данных новыми языками и голосовыми записями по мере их появления. Частота повторения цикла повторного выпуска ещё не определена.
faq-why-mission-q = Почему Common Voice является частью миссии Mozilla?
faq-why-mission-a = Mozilla стремится к тому, чтобы Интернет был открытым для всех и каждого. Для этого нам необходимо расширить возможности веб-разработчиков с помощью таких проектов, как Common Voice. Поскольку голосовые технологии распространяются за пределы нишевых приложений, мы считаем, что они должны одинаково обслуживать всех пользователей. Это означает инвестирование в большее количество языков и учёт различных акцентов и демографии при создании и тестировании голосовых технологий. Common Voice — это общедоступный ресурс, который активно используется командами и разработчиками Mozilla по всему миру в наших собственных проектах.
faq-what-cv-and-deepspeech-q = В чем разница между Common Voice и Deep Speech?
faq-what-cv-and-deepspeech-a = Набор данных Common Voice дополняет движок распознавания голоса с открытым исходным кодом Mozilla Deep Speech. Первая версия Deep Speech была выпущена в ноябре 2017 года и с тех пор продолжает развиваться. Вместе с набором данных Common Voice мы считаем, что эта технология распознавания голоса с открытым исходным кодом должна быть доступна каждому. Мы надеемся, что эти технологии позволят разработчикам создать массу инновационных продуктов и услуг.
faq-is-goal-assistant-q = Является ли целью Common Voice создание голосового помощника?
faq-is-goal-assistant-a = Цель набора данных Common Voice состоит в том, чтобы дать возможность любому человеку в мире создавать распознавание речи, распознавание говорящего или любое другое приложение, для которого требуются голосовые данные. Голосовой помощник — это только один из множества типов создаваемых приложений, для которого вы можете использовать набор данных.
faq-do-want-native-q = Я не являюсь носителем языка и говорю с акцентом, пригодится ли вам мой голос?
faq-do-want-native-a = Да, мы особенно хотим ваш голос! Часть миссии Common Voice — собрать как можно больше различных акцентов, чтобы службы распознавания голоса работали одинаково хорошо для всех и каждого. Это означает, что вклады не носителей языка особенно важны.
faq-why-different-speakers-q = Зачем вам так много разных носителей одного языка?
faq-why-different-speakers-a =
    Большинство речевых баз данных обучаются с чрезмерным уклоном к определённым демографическим данным, что приводит к смещению в сторону <articleLink>мужского пола и среднего класса</articleLink>. Акценты и диалекты, которые, как правило, неполно предоставлены в наборах обучающих данных, обычно связаны с группами людей, которые уже изолированы. Многие машины также с трудом понимают женские голоса.
    Вот почему в нашей голосовой базе данных мы хотим получить разнообразие!
faq-why-my-lang-q = Почему мой язык ещё не добавлен?
faq-why-my-lang-a = Mozilla не выбирает и не предпочитает какой-либо один язык другому. Common Voice - это инициатива, основанная исключительно на сообществе, и для добавления нового языка и начала сбора пожертвований голосом <multilangLink>требуется выполнить несколько шагов</multilangLink>. Во-первых, необходимо перевести веб-сайт Common Voice, чтобы члены сообщества могли получить доступ к материалам для участников на своем родном языке. Далее нам нужна большая коллекция предложений, не ограниченная авторскими правами, чтобы люди могли читать их вслух. Как только оба эти требования будут выполнены, в Common Voice будет “запущен“ язык, чтобы люди могли начать записывать свой голос и проверять пожертвования других людей.
faq-what-quality-q = Какого качества требуется звук для голосового клипа, который будет использоваться в наборе данных?
faq-what-quality-a = Мы хотим, чтобы набор данных Common Voice работал с качеством звука, которое движок преобразования речи в текст будет слышать в реальной жизни, поэтому нам необходимо разнообразие. В дополнение к широкому сообществу авторов записей, набор данных с различным качеством звука научит движок распознавания речи правильно работать в различной среде, например, с фоновыми разговорами и автомобильными шумами. Если ваша запись понятна, то она нужна для набора данных.
faq-why-10k-hours-q = Почему 10000 проверенных часов является языковой целью для захвата звука?
faq-why-10k-hours-a = Это примерное количество часов, необходимое для обучения рабочей системы преобразования речи в текст.
faq-how-calc-hours-q = Как Common Voice рассчитывает часы?
faq-how-calc-hours-a = Мы вычисляем часы, оценивая среднюю длину каждой записи, а затем умножая это число на общее количество записей на всех языках.
faq-where-src-from-2-q = Откуда берутся тексты для озвучивания?
faq-where-src-from-2-a =
    Наш исходный текст состоит из оригинальных пожертвований участников, а также диалогов из сценариев фильмов в общественном достоянии, таких как <italic>Эта замечательная жизнь</italic>.
    
    Вы можете просмотреть наши исходные предложения в этой <githubLink>папке GitHub</githubLink>.
faq-why-not-ask-read-q = Почему бы вам не попросить людей читать книги или статьи из Википедии на разных языках?
faq-why-not-ask-read-a = Чтобы сделать набор данных Common Voice как можно более полезным, мы решили разрешить использовать только исходный текст, доступный по лицензии Creative Commons (CC0). Использование стандарта CC0 означает, что исходный текст труднее найти и собрать, но в то же время это позволяет любому использовать полученные голосовые данные без ограничений использования или разрешений от Mozilla. В конечном счёте, мы хотим сделать набор многоязычных данных максимально полезным для всех, включая исследователей, университеты, стартапы, правительства, организации социального назначения и любителей.
faq-why-account-q = Почему я должен зарегистрироваться?
faq-is-account-public-q = Является ли информация моего аккаунта публичной?
faq-how-privacy-q = Как вы обеспечиваете анонимность и конфиденциальность людей, которые пожертвовали свои голоса?
faq-how-privacy-a = Все голосовые записи в наборе данных очищаются от личной информации. Хотя участник предоставляет демографические данные через свой профиль, эта информация удаляется из записей перед тем, как добавляется в набор данных для загрузки, и никогда не публикуется на странице профиля.
faq-what-determine-identity-q = Что это значит, что я не могу «определить личность» ораторов в наборе данных Common Voice?
faq-what-determine-identity-a =
    Набор данных Common Voice - это открытый и общедоступный ресурс, который можно использовать для обучения самых различных приложений с поддержкой речи. Чтобы обеспечить безопасность наших участников, мы просим всех, кто загружает набор данных Common Voice, соблюдать конфиденциальность участников.
    
    Все голосовые записи в наборе данных очищаются от личной информации. Загружая набор данных, вы соглашаетесь не пытаться определить личность какого-либо участника. Это означает, что вы не можете пытаться связать информацию в наборе данных с личной информацией участника. Однако вы можете использовать набор данных для обучения распознаванию речи, распознаванию говорящего или других приложений, например, связывая информацию в наборе данных с другой информацией, уже имеющейся в наборе данных.

## Glossary

glossary = Глоссарий
localization = Локализация
localization-explanation = Это наш процесс перевода и адаптации нашего контента для многих языков.
sentence-collection = Коллекция фраз
sentence-collection-explanation = Сбор предложений из общественного достояния или написание новых для общественного достояния.
hours-recorded-explanation = Количество часов записи голоса, которое мы собрали на данный момент.
hours-validated-explanation = Количество часов записи голоса, которые были подтверждены 2 из 3 пользователей с голосом «Да». Прогресс в достижении общей цели проекта в 10k часов.
sst = Речь в текст (Speech-to-text, STT)
sst-explanation = Технология Speech-to-text (STT) преобразовывает голосовые данные в текст
de-identified = Обезличенный
de-identified-explanation = Процесс, с помощью которого информация профиля участника убирается из пожертвованных им голосовых записей, когда они упаковываются для загрузки, как часть набора данных.

## NotFound

notfound-title = Страница не найдена
notfound-content = Я боюсь, что не знаю, что вы ищете.

## Data

data-download-button = Загрузить данные Common Voice
data-download-yes = Да
data-download-deny = Нет
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Вы собираетесь совершить загрузку <size>{ $size } ГБ</size>, продолжить?
data-subtitle = Мы создаём открытый и общедоступный набор голосовых данных, чтобы любой человек мог использовать его для обучения программ с распознаванием речи.
data-explanatory-text = Мы верим, что большой общедоступный набор голосовых данных стимулирует инновации и нормальную коммерческую конкуренцию в машинно-обучаемой технологии распознавания голоса. Это глобальная инициатива, и мы приглашаем всех принять участие. Наша цель - помочь голосовым технологиям быть более всесторонними и распознавать разнообразные голоса со всего мира.
data-get-started = <speechBlogLink>Начать работу с распознаванием речи</speechBlogLink>
data-other-title = Другие голосовые наборы данных...
data-other-goto = Перейти на { $name }
data-other-download = Загрузить данные
data-other-librispeech-description = LibriSpeech представляет собой собрание из примерно 1000 часов 16 кГц аудиозаписей английской речи, полученных из аудиокниг проекта LibriVox.
data-other-ted-name = Собрание TED-LIUM
data-other-ted-description = Собрание TED-LIUM было создано из аудио переговоров и их транскрипций, доступных на сайте TED.
data-other-voxforge-description = VoxForge был создан для сбора транскрибированной речи для использования со свободными и открытыми механизмами распознавания речи.
data-other-tatoeba-description = Tatoeba — это большая база данных предложений, переводов и разговорного аудио для использования в изучении языка. Эта загрузка содержит разговорный английский язык, записанный их сообществом.
data-bundle-button = Загрузить пакет наборов данных
data-bundle-description = Данные Common Voice плюс данные всех голосовых наборов данных ниже.
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Смешанная
review-terms = Используя Common Voice, вы соглашаетесь с нашими <termsLink>условиями использования</termsLink> и <privacyLink>политикой приватности</privacyLink>
terms-agree = Я согласен(а)
terms-disagree = Я не согласен(а)
review-aborted = Загрузка прервана. Хотите ли вы удалить ваши записи?
review-submit-title = Проверить и отправить
review-submit-msg = Спасибо за запись!<lineBreak></lineBreak>Теперь проверьте и отправьте ваши записи ниже.
review-recording = Проверить
review-rerecord = Перезаписать
review-cancel = Отменить отправку
review-keep-recordings = Сохранить мои записи
review-delete-recordings = Удалить мои записи

## Download Modal

download-title = Ваша загрузка началась.
download-helpus = Помогите нам создать сообщество по языковым технологиям, оставайтесь с нами на связи по электронной почте.
download-form-email =
    .label = Введите ваш адрес эл. почты
    .value = Спасибо, мы будем на связи.
download-back = Вернуться к наборам данных Common Voice
download-no = Нет, спасибо

## Contact Modal

contact-title = Форма связи
contact-form-name =
    .label = Имя
contact-form-message =
    .label = Сообщение
contact-required = *обязательно

## Request Language Modal

request-language-title = Запрос языка
request-language-form-language =
    .label = Язык
request-language-success-title = Запрос о добавлении языка успешно отправлен, спасибо.
request-language-success-content = Мы максимально быстро свяжемся с вами, рассказав о том, как добавить ваш язык в Common Voice.

## Languages Overview

language-section-in-progress = Выполняется
language-section-in-progress-description = Данные для языков, находящихся в процессе, готовятся для включения нашими сообществами; их прогресс отражает их состояние по локализации сайта и этапам обработки предложений.
language-section-launched = Запущено
language-section-launched-new-description = Для этих языков веб-сайт был успешно локализован и имеет достаточное количество предложений, чтобы начать работать с ними путём <italic>Проговаривания</italic> и <italic>Прослушивания</italic>.
languages-show-more = Больше языков
languages-show-less = Меньше языков
language-speakers = Носителей
language-meter-in-progress = Ход выполнения
language-total-progress = Всего
language-search-input =
    .placeholder = Поиск
language-speakers = Носителей
localized = Локализовано
sentences = Предложения
total-hours = Всего часов

## New Contribution

action-click = Щёлкнуть
action-tap = Коснуться
contribute = Принять участие
listen = Прослушать
skip = Пропустить
shortcuts = Сочетания клавиш
clips-with-count = <bold>{ $count }</bold> Клипов
goal-help-recording = Вы помогли Common Voice достичь <goalPercentage></goalPercentage> из нашей ежедневной цели по записи в { $goalValue }!
goal-help-validation = Вы помогли Common Voice достичь <goalPercentage></goalPercentage> из нашей ежедневной цели по проверке в { $goalValue }!
contribute-more =
    { $count ->
        [one] Готовы сделать ещё { $count }?
        [few] Готовы сделать ещё { $count }?
       *[other] Готовы сделать ещё { $count }?
    }
record-cta = Начните запись
record-platform-not-supported = Нам жаль, в настоящее время ваша платформа не поддерживается.
record-platform-not-supported-desktop = На настольных компьютерах, вы можете загрузить последний:
record-platform-not-supported-ios = Пользователи <bold>iOS</bold> могут загрузить наше бесплатное приложение:
record-must-allow-microphone = Вы должны разрешить доступ к микрофону.
record-no-mic-found = Микрофон не найден.
record-error-too-short = Запись слишком короткая.
record-error-too-long = Запись слишком длинная.
record-error-too-quiet = Запись слишком тихая.
record-cancel = Отменить перезапись
record-instruction = { $actionType } <recordIcon></recordIcon>, затем зачитайте предложение вслух
record-stop-instruction = { $actionType } <stopIcon></stopIcon>, когда закончите
record-three-more-instruction = Осталось три!
record-again-instruction = Отлично! <recordIcon></recordIcon> Запишите свой следующий клип
record-again-instruction2 = Продолжайте, запишите ещё <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon>Последний!
review-tooltip = Проверьте и перезапишите клипы здесь
unable-speak = Не в состоянии говорить прямо сейчас
review-instruction = Проверьте и перезапишите клипы при необходимости
record-submit-tooltip = { $actionType } отправьте, когда будет готово
clips-uploaded = Записей загружено
record-abort-title = Сначала закончите запись?
record-abort-text = Уход сейчас означает, что вы потеряете свой прогресс
record-abort-submit = Отправить клипы
record-abort-continue = Закончите запись
record-abort-delete = Выйти и удалить клипы
listen-instruction = { $actionType }<playIcon></playIcon> точно ли произнесено предложение?
listen-again-instruction = Отличная работа! <playIcon></playIcon> Прослушайте снова, когда будете готовы
listen-3rd-time-instruction = Два готовы <playIcon></playIcon> , продолжайте!
listen-last-time-instruction = <playIcon></playIcon> Последний!
nothing-to-validate = У нас нет ничего для проверки на этом языке, помогите нам заполнить очередь.
record-button-label = Запишите свой голос
share-title-new = <bold>Помогите нам</bold> найти больше голосов

## Goals

streaks = Дней подряд
days =
    { $count ->
        [one] день
        [few] дня
       *[other] дней
    }
recordings =
    { $count ->
        [one] запись
        [few] записи
       *[other] записей
    }
validations =
    { $count ->
        [one] проверка
        [few] проверки
       *[other] проверок
    }

## Dashboard

your-languages = Ваши языки
toward-next-goal = Следующая цель
clips-you-recorded = Вы записали
clips-you-validated = Вы проверили
todays-recorded-progress = Сегодня сделано записей на Common Voice
todays-validated-progress = Сегодня проверено записей на Common Voice
stats = Статистика
you = Вы
everyone = Все пользователи
contribution-activity = Вклад помощника
top-contributors = Топ помощников
recorded-clips = Озвучено
validated-clips = Проверено
total-approved = Всего проверено
overall-accuracy = Общая точность

## Profile Delete

delete-q = Вы хотите, чтобы ваши голосовые записи также были удалены, или вы хотите оставить их в наборе данных Common Voice?
keep = Оставить
remove = Удалить
keep-info = Ваши анонимные записи голоса останутся в наборе данных Common Voice. После удаления вашего профиля вы больше не сможете отправить запрос на удаление ваших записей из набора данных
remove-info = Мы рассмотрим ваш запрос на удаление ваших голосовых записей из набора данных. Если ваш запрос будет одобрен, мы свяжемся с теми, кто загрузил этот набор данных, и попросим их удалить ваши записи голоса.
profile-form-delete = Удалить профиль
