## Languages

contribute = Көмөлөс
get-involved-button = Кыттыс
get-involved-title = { $lang } тылга көмөлөс
get-involved-text = { $lang } тылыгар көмөлөһүөххүн баҕарарыҥ иһин махтанабыт. Биһиги тыл барыта ыытыыга бэлэм буоларыгар кыһанабыт уонна хамаандаларга электроннай почтанан сонуннары биллэрэбит. Көмөлөһүөххүн баҕарар буоллаххына, бука диэн, электроннай почтаҕын бу анныгар суруй.
get-involved-form-title = { $lang } тылын туһунан сонуннарга суруттар:
get-involved-email =
    .label = Электрон почта
get-involved-opt-in = Сөп, миэхэ электроннай сурукта ыытыҥ. Мин бу тыл Common Voice-ка инники сайдыытын туһунан сонуну истиэхпин баҕарабын.
get-involved-submit = Ыыт
get-involved-stayintouch = Биһиги Mozilla-ҕа куолас технологиятын тула холбоһугу тутабыт. Биһиги саҥатытыы, саҥа дааннайдар источниктарын туһунан биллэриэхпитин баҕарабыт уонна бу дааннайдары хайдах туттаргытын туһунан истиэхпитин баҕарабыт.
get-involved-privacy-info = Эһиги информацияҕытын сэрэнэн туттуохпут диэн тылбытын биэрэбит. Салгыы биһиги <privacyLink> конфиденциальность биллэриибитигэр </privacyLink> аах.
get-involved-success-title = { $language } көмөлөһөргө ситиһиилээхтик регистрацияланныгыт. Махтал.
get-involved-success-text = Саҥа информация кэллэҕинэ биллэриэхпит.
get-involved-return-to-languages = Тылларга төҥүн
