## Languages

contribute = Көмөлөс
get-involved-button = Кыттыс
get-involved-title = { $lang } тылга көмөлөс
get-involved-text = { $lang } тылга көмөлөһүөххүтүн баҕараргыт иһин махтал. Биһиги тыллар барыта ыытыыга бэлэм буоларыгар кыһанабыт уонна хамаандаларга электроннай почтанан солуннары биллэрэбит. Көмөлөһүөххүтүн баҕарар буоллаххытына, баһаалыста, электроннай почтаҕытын бу анныгар суруйун.
get-involved-form-title = { $lang } тыл туһунан сонуннарга суруттар:
get-involved-email =
    .label = Электроннай почта
get-involved-opt-in = Сөп, миэхэ электроннай сурукта ыытын. Мин бу тыл Common Voice-ка инники сайдыытын туһунан сонуну истиэхпин баҕарабын.
get-involved-submit = Ыыт
get-involved-stayintouch = Биһиги Mozilla-ҕа саҥа технологиятын тула холбоһугу тутабыт. Биһиги саҥатытыы, саҥа даннайдар источниктарын туһунан биллэриэхпитин баҕарабыт уонна бу даннайдары хайдах туттаргытын туһунан истиэхпитин баҕарабыт.
get-involved-privacy-info = Эһиги информацияҕытын сэрэнэн туттуохпут диэн тылбытын биэрэбит. Салгыы биһиги <privacyLink>конфиденциальность биллэриибитигэр</privacyLink> аах.
get-involved-success-title = { $language } көмөлөһөргө ситиһиилээхтик регистрацияланныгыт. Махтал.
get-involved-success-text = Саҥа информация кэллэҕинэ биллэриэхпит.
get-involved-return-to-languages = Тылларга төҥүн
