## General

yes-receive-emails = Сөп. Мин Common Voice бырайыак туһунан сонуну истиэхпин баҕарабын.
stayintouch = Биһиги Mozilla-ҕа саҥарыы технологиятын тула дьону түмэбит. Биһиги саҥатытыы, саҥа даннайдар источниктарын туһунан билиэхпитин баҕарабыт уонна бу даннайдары хайдах туттаргытын туһунан истиэхпитин баҕарабыт.
privacy-info = Информацияҕын сэрэнэн туттуохпут диэн мэктиэлиибит. <privacyLink>Кистэлэҥи хааччыйыы туһунан биллэриибитин</privacyLink> аах.
return-to-cv = Common Voice-ка төнүн
email-input =
    .label = Электроннай почта
submit-form-action = Ыыт
loading = Хачайдааһын...
email-opt-in-info = Санатыылары, саҥардыллыы туһунан биллэриилэри уонна сонуннары электроннай суругунан тутуохпун баҕарабын.
email-opt-in-privacy = Сурук тутартан батыннаххына, Mozilla хайдах бу информацияны таҥастыыра <privacyLink>кистэлэҥи хааччыйыы политикатыгар<privacyLink> суруллубутун кытта сөбүлэһэргин биллэрэҕин,
indicates-required = * Толорорго булгуччулаах
not-available-abbreviation = Суох

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхаз тыла
ace = Ачеха тыла
ady = Адыыг тыла
af = Африкаанс тыла
am = Амхар тыла
an = Арагон тыла
ar = Арааб тыла
as = Ассам тыла
ast = Астур тыла
az = Азербайджан тыла
ba = Башкиир тыла
bg = Болгар тыла
bn = Бенгаал тыл
br = Бретон тыла
bxr = Бүрээт тыла
ca = Каталаан тыла
cak = Какчикельскай тыл
cnh = Чинскай тыл
cs = Чиэх тыла
cv = Чуваш тыла
cy = Валлийскай тыл
da = Датчан тыла
de = Ниэмэс тыла
dsb = Алын Лужица тыла
dv = Мальдива тыла
el = Гириэк тыла
en = Ааҥыл тыла
eo = Эсперанто
es = Испаан тыл
et = Эстон тыла
eu = Баски тыла
fa = Перс тыла
fi = Финн тыла
fo = Фарер тыла
fr = Француз тыла
fy-NL = Фриз тыла
ga-IE = Ирландскай тыл
gl = Галисия тыла
ha = Хауса тыла
he = Иврит
hi-IN = Хинди тыла
hr = Хорваат тыла
hsb = Үөһээ Лужица тыла
hu = Венгер тыла
ia = Интерлингва
id = Индонезийскай тыл
is = Исланскай тыл
it = Итальянскай тыл
izh = Ижора тыла
ja = Дьоппуон тыла
ka = Грузин тыла
kab = Кабильскай тыл
kk = Казах тыла
ko = Кэриэй тыла
kpv = Коми-зыряннар тыллара
ku = Курды тыла
kw = Корнскай тыл
ky = Кыргыыс тыла
lij = Лигурскай тыл
lt = Литва тыла
lv = Латыыш тыла
mdf = Мокша тыла
mhr = Марий тыла
mk = Македонскай тыл
ml = Малайалам
mn = Монгуол тыла
mrj = Кырык Мары тыла
myv = Эрзя тыла
nb-NO = Норвежскай Букмол
ne-NP = Непал тыла
nl = Нидерланд тыла
nn-NO = Норвежскай Нюнорск
oc = Окситан тыла
or = Ория тыла
pl = Поляк тыла
pt-BR = Португал тыла (Бразилия)
rm-sursilv = Романш тыла
ro = Румын тыла
ru = Нуучча тыла
rw = Руанда тыла
sah = Саха тыла
sc = Сардиния тыла
si = Синхала тыла
sk = Словак тыла
sl = Словен тыла
sq = Албан тыла
sr = Серб тыла
sv-SE = Швед тыла
ta = Тамильскай тыл
te = Телугу тыла
tg = Таджик тыла
th = Тай тыла
tr = Туурак тыла
tt = Татаар тыла
uby = Убых тыла
udm = Удмурт тыла
uk = Украинскай тыл
ur = Урду тыла
uz = Узбек тыла
vi = Вьетнам тыла
vot = Водь тыла
zh-CN = Кытай тыла (Кытай)
zh-HK = Кытай тыла (Гонконг)
zh-TW = Кытай тыла (Тайвань)

# [/]


## Layout

speak = Саҥар
speak-now = Билигин саҥар
datasets = Дааннайдар хомуурдара
languages = Тыллар
about = Биһиги туспутунан
profile = Профиль
help = Көмө
contact = Сибээс
privacy = Кистэлэҥи хааччыйыы
terms = Усулуобуйата
cookies = Куукалар
faq = Субу-субу биэриллэр ыйытыылар
content-license-text = Иһинээҕитэ <licenseLink>Creative Commons лиссиэнсийэ</licenseLink> көҥүллээх
share-title = Босхо саҥаран биэрэр дьону буларга көмөлөс!
share-text = Роботтар киһи курдук саҥаралларыгар көмөлөс, бэйэҥ саҥаҕын бэлэхтээ { $link }
link-copied = Сигэ куопуйаланна
back-top = Үөһээ төнүн
logout = Тахсыы

## Home Page

home-title = Common Voice - Mozilla көмпүүтэри киһи курдук саҥарар гына үөрэтэргэ көҕүлээһинэ
home-cta = Саҥар, манна кыттыс!
wall-of-text-start = Саҥарар тыынар курдук, саҥа - киһи бэлиэтэ. Ол иһин массыыналарбыт киһилии саҥаралларын ситиһэ сатыыбыт. Ол эрээри, саҥарар тиһиктэри айарга элбэх дааннай ирдэнэр.
wall-of-text-more-mobile = Большинство данных, используемое корпорациями, недоступно для большинства людей. Мы думаем, что это подавляет развитие инноваций. Поэтому мы запустили проект Common Voice, призванный помочь стать распознаванию голоса открытым и доступным для всех и каждого.
wall-of-text-more-desktop = Бэйэҥ саҥаҕын кытыннаран, төрөөбүт тылбыт аһаҕас билиитин олоҕун (база данных) оҥорорго көмөлөһүөххүн сөп.  Ол билии олоҕун ханнык баҕарар разработчик программатын эбэтэр саайтын оҥороругар туһаныан сөп.<lineBreak></lineBreak> Манна бэриллибит этиилэри доргуччу ааҕан, массыына киһи саҥатын өйдүүрүн ситиһэригэр көмө буол. Ону таһынан атын дьон саҥарбытын тургутан, саҥарыы таһымын үрдэтэргэ көмөлөс. Бу судургу!
wall-of-text-first = Голос — естественен и человечен. Вот почему мы с большим интересом создаем пригодную к использованию машинами голосовую технологию. Но для создания систем распознавания голоса необходим очень большой объём голосовых данных.
wall-of-text-second = Большинство данных, используемых крупными компаниями, недоступны людям. Мы считаем, что это сдерживает инновации. Вот почему мы запустили проект Common Voice, направленный на то, чтобы сделать технологию распознавания голоса открытой и доступной для всех и каждого.
show-wall-of-text = Эбии аах
help-us-title = Этиилэр сөпкө оҥоһуллубуттарын көрөргө көмөлөс!
help-us-explain = Холбоон иһит уонна биһиэхэ биллэр: үчүгэйдик саҥарбыттар дуо, аллараа суруллубут этиини?
no-clips-to-validate = Бу тылга тургутуллар этии бүппүт эбит. Саҥа этиини киллэрэн, биһиэхэ көмөлөс дуу.
vote-yes = Сөп
vote-no = Суох
toggle-play-tooltip = Оонньотор режим уларытарга { shortcut-play-toggle } баттаа
speak-subtitle = Саҥаҕын бэлэхтээ
speak-paragraph = Запись озвученных предложений является неотъемлемой частью создания нашего открытого набора данных; некоторые могут считать, что это еще и интересное занятие.
speak-goal-text = Клиптар суруллубуттар
listen-subtitle = Суруллубут куоластары тургутууга биһиэхэ көмөлөс
listen-paragraph = Проверка добавленных записей очень важна для миссии Common Voice. Послушайте записи и помогите нам создать качественные открытые голосовые данные.
listen-goal-text = Клиптар тургутуллубуттар
hours-recorded = Киирбит саҥа уһуна
hours-validated = Тургутуллубут саҥа уһуна
voices-online = Билигин онлайн куоластар
todays-progress = Бүгүҥҥү ситиһии
help-reach-goal = { $goal } толорорго биһиэхэ көмөлөс
read-terms-q = Усулуобуйабытын аахтыҥ дуо?
ready-to-record = Саҥаҕын бэлэхтииргэ бэлэмҥин дуо?
all-locales = Барыта
today = Бүгүн
x-weeks-short =
    { $count ->
        [one] { $count }нэдиэлэ
       *[other] { $count }нэдиэлэ
    }
x-months-short =
    { $count ->
        [one] { $count }ый
       *[other] { $count }ый
    }
x-years-short =
    { $count ->
        [one] { $count }сыл
       *[other] { $count }сыл
    }
help-make-dataset = Үрдүк хаачыстыбалаах аһаҕас дааннай наборун оҥорорго көмөлөс
profile-not-required = Профиль хайаан да ирдэммэт, ол гынан баран туһалаах
sign-up-account = Бэлиэтэнии
email-subscription-title = саҥардыллыы туһунан email-га суруттарарга

## Account Benefits

benefits = Көдьүүһэ
rich-data = Бэйэҥ тускунан төһө кыалларынан сиһилии суруй. Син биир ол дааннайдары биһиги Эйиэхэ тус бэйэҕэр сыһыаран кимиэхэ да көрдөрбөппүт.
improve-audio = Профильга баар информация саҥаны ордук чопчутук араарыыга көмөлөһөр.
keep-track = Бэйэҥ ситиһиилэргин тылынан наардаан кэтээн көр.
compare-progress = Бэйэҥ ситиһиилэргин атын дьон киэнин кытта тэҥнээн көр.
view-goals = Бэйэҥ уонна бырайыак ситиһиилэрин көр.
join-newsletter = Баҕарар буоллаххына, биһиги эл. почтаннан сонуннары кэпсиир сурутуубутугар сурутуоххун сөп.

## What's public

whats-public = Дьоҥҥо барытыгар көстөрө
email-not-public = Эн email аадырыскын кимиэхэ да көрдөрбөппүт.
recordings-and-locale-public = Төһөнү уонна ханнык тылынан доргуччу аахпытыҥ дьоҥҥо көстүөҕэ.
username-optin-public = Кыттааччы аатын көстөр эбэтэр көстүбэт гыныаххын сөп.
demographic-deidentified = Тус бэйэҥ тускунан дааннайдар (сааһыҥ, аҥардамыҥ, тылыҥ уонна акценыҥ) ааккар баайыллыахтара суоҕа уонна бэйэҥ бэлиэ-ааккын кытта ситимнэниэхтэрэ суоҕа.
username-email-not-demographic = Эн бэлиэ-аатыҥ уонна email-ыҥ публикацияламмыт дааннайдарга баайыллыахтара суоҕа.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = к

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = о
shortcut-play-toggle-label = Оонньот/Тохтот
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = д
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = н

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = с
shortcut-record-toggle-label = Суруттар/Тохтот
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Хат суруттар
request-language-text = Эн тылыҥ Common Voice-ка көстүбэт дуо?
request-language-button = Тылы киллэрэргэ сайаапка

## ProjectStatus

status-title = Бырайыак уопсай туруга: Төһөлөөтүбүт? Көр!
status-contribute = Саҥаҕын суруттар
status-hours =
    { $hours ->
        [one] { $hours } эрэ чаас тургутуллубут!
       *[other] { $hours } эрэ чаас тургутуллубут!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Аныгыскы сыал: { $goal }
english = Ааҥыл

## ProfileForm

profile-form-username =
    .label = Кыттааччы аата
profile-form-native-language =
    .label = Төрөөбүт тыл
profile-form-additional-language =
    .label = Эбии тыл
profile-form-accent =
    .label = Акцент
profile-form-age =
    .label = Сааһа
profile-form-gender =
    .label = Аҥардама (эр/дьахтар)
leaderboard-visibility =
    .label = Лидердар таблицаларыгар көстөрө
hidden = Көстүбэт
visible = Көстөр
native-language =
    .label = Төрөөбүт тыл
profile-form-submit-save = Бигэргэт
profile-form-submit-saved = Бигэргэтилиннэ
male = Эр киһи
female = Дьахтар
# Gender
other = Атын
why-profile-title = Тоҕо профиль нааданый?
why-profile-text = Предоставив некоторые данные о себе, вы сделаете аудио данные, отправляемые в Common Voice, более полезными для движков распознавания речи, которые будут использовать эти данные для улучшения своей точности.
dashboard = Хаптал
build-profile = Профиль оҥоруу
avatar = Аватар
goals = Сыал
settings = Туруоруулар
edit-profile = Профиль уларытыы
profile-create-success = Бэрт, профиль оҥоһулунна!
profile-close = Сап
profile-explanation = Наблюдайте за прогрессом, пользуясь профилем, и помогайте улучшать точность наших голосовых данных.
thanks-for-account = Аатыҥ бигэргэннэ, аны билигин профильгын толор.
why-demographic = Бу туох суолталааҕый?
why-demographic-explanation = Анонимные пользовательские данные такие, как возраст, пол и акцент помогут улучшить аудио-данные, используемые для тренировки точности движков распознавания речи. Ваше имя пользователя и адрес электронной почты никогда не будут связаны с предоставляемыми вами данными, и вы можете выбрать сделать ли ваш логин публичным или анонимным.
accept-privacy = Mozilla <privacyLink>Бүк охсунуу бэлитикэтин</privacyLink> кытта сөбүлэһэбин
login-identity = Киирэр идентификатор
login-signup = Киирии / Бэлиэтэнии
edit = Уларытыы
email-subscriptions = Email-га суруттарыы
download-profile = Мин дааннайдарбын хачайдаа
contribution-experience = Киллэрбит кылаатыҥ
skip-submission-feedback = Сыанабылы көтүт
skip-submission-description = Оценка работы с Common Voice будет пропущена после нажатия кнопки «Отправить». И вы сможете продолжить вносить вклад, следующими записями или прослушиваниями.
skip-submission-note = Примечание: Вам по-прежнему нужно выбирать между записью и прослушиванием, чтобы изменить тип внесения вклада.
off = Араар
on = Холбоо
add-avatar-title = Профильга аватар киллэрии
browse-file-title = Ойууну киллэр
browse-file = Перетащите или <browseWrap>выберите файл</browseWrap>
connect-gravatar = Gravatar холбооһун
gravatar_not_found = Данный адрес эл. почты не зарегистрирован в gravatar
file_too_large = Талбыт файлгыт аһара улахан размердаах
manage-subscriptions = Суруттарыыны салайыы
manage-email-subscriptions = Электрон почтанан сурутуулары салайыы
email-already-used = Email атын аккауҥҥа туттулла сылдьар
add-language = Тылы эбии
change-email-setings = Электрон почтаҕын «Киирии идентификаторын» нөҥүө уларытыаххын сөп

## FAQ

faq-title = Субу-субу биэриллэр ыйытыылар
faq-what-cv-q = Common Voice диэн тугуй?
faq-what-cv-a =
    Технология распознавания голоса революционизирует способ взаимодействия с машинами, но доступные в настоящее время системы являются дорогостоящими и запатентованными. Common Voice является частью инициативы Mozilla, направленной на то, чтобы сделать технологии распознавания голоса лучше и доступнее для всех. Common Voice - это обширная глобальная база данных пожертвованных голосов, которая позволяет любому быстро и легко обучать голосовые приложения практически на любом языке.
    
    Мы собираем не только образцы голоса на широко распространенных языках, но и на языках с меньшим количеством говорящих. Публикация разнообразных наборов голосов позволит разработчикам, предпринимателям и сообществам самим устранить этот пробел. В дополнение к набору данных Common Voice мы также создаем механизм распознавания речи с открытым исходным кодом под названием Deep Speech.
faq-why-important-q = Туох улахан суолталааҕый?
faq-why-important-a =
    Речь — наиболее естественный способ общения между людьми, а применение голосовых технологий в наших компьютерах и мобильных устройствах является очень удобным. Мы хотим дать возможность разработчикам создавать продвинутые приложения для распознавания голоса, такие как переводчики в реальном времени и цифровые помощники с поддержкой голоса. Но сейчас большая часть голосовых данных, необходимых для создания приложений такого типа, является дорогой и запатентованной. Мы надеемся, что набор данных Common Voice даст разработчикам то, что им нужно для инноваций и сделает речевые технологии доступными на своём родном языке.
    
    Чтобы сделать распознавание голоса ещё более универсальным, мы собираем образцы голоса на широко распространенных языках, а также образцы с меньшим количеством говорящих, которые часто недооцениваются коммерческими службами распознавания речи. Публикация разнообразных наборов голосов позволит разработчикам, предпринимателям и целым речевым сообществам самим устранить этот пробел.
faq-how-get-q = Common Voice дааннайдарын мин хайдах ылыахпын сөбүй?
faq-how-get-a = Набор данных Common Voice доступен для загрузки по лицензии <licenseLink> CC0 </ licenseLink> на <datasetLink> нашей странице наборов данных </ datasetLink>. Вы также можете загрузить несколько других общедоступных наборов данных с той же страницы.
faq-when-release-q = Эһиги хаһан Common Voice дааннайдарын атын тылларга таһаараҕыт?
faq-when-release-a = Многоязычная версия набора данных Common Voice в настоящее время проходит обработку и очистку при поддержке сообщества. Если вы хотите узнать больше о том, как можно помочь, пожалуйста, <contactLink>свяжитесь с нами</contactLink>. В настоящее время мы ориентируемся на дату публикации — январь 2019 года. После этого мы будем периодически обновлять набор данных новыми языками и голосовыми записями по мере их появления. Частота повторения цикла повторного выпуска ещё не определена.
faq-why-mission-q = Common Voice бырайыак тоҕо Mozilla мииссийэтин сорҕото буоларый?
faq-why-mission-a = Mozilla стремится к тому, чтобы Интернет был открытым для всех и каждого. Для этого нам необходимо расширить возможности веб-разработчиков с помощью таких проектов, как Common Voice. Поскольку голосовые технологии распространяются за пределы нишевых приложений, мы считаем, что они должны одинаково обслуживать всех пользователей. Это означает инвестирование в большее количество языков и учёт различных акцентов и демографии при создании и тестировании голосовых технологий. Common Voice — это общедоступный ресурс, который активно используется командами и разработчиками Mozilla по всему миру в наших собственных проектах.
faq-what-cv-and-deepspeech-q = faq
faq-what-cv-and-deepspeech-a = Набор данных Common Voice дополняет движок распознавания голоса с открытым исходным кодом Mozilla Deep Speech. Первая версия Deep Speech была выпущена в ноябре 2017 года и с тех пор продолжает развиваться. Вместе с набором данных Common Voice мы считаем, что эта технология распознавания голоса с открытым исходным кодом должна быть доступна каждому. Мы надеемся, что эти технологии позволят разработчикам создать массу инновационных продуктов и услуг.
faq-is-goal-assistant-q = Является ли целью Common Voice создание голосового помощника?
faq-is-goal-assistant-a = Цель набора данных Common Voice состоит в том, чтобы дать возможность любому человеку в мире создавать распознавание речи, распознавание говорящего или любое другое приложение, для которого требуются голосовые данные. Голосовой помощник — это только один из множества типов создаваемых приложений, для которого вы можете использовать набор данных.
faq-do-want-native-q = Я не являюсь носителем языка и говорю с акцентом, пригодится ли вам мой голос?
faq-do-want-native-a = Да, мы особенно хотим ваш голос! Часть миссии Common Voice — собрать как можно больше различных акцентов, чтобы службы распознавания голоса работали одинаково хорошо для всех и каждого. Это означает, что вклады не носителей языка особенно важны.
faq-why-different-speakers-q = Зачем вам так много разных носителей одного языка?
faq-why-different-speakers-a =
    Большинство речевых баз данных обучаются с чрезмерным уклоном к определённым демографическим данным, что приводит к смещению в сторону <articleLink>мужского пола и среднего класса</articleLink>. Акценты и диалекты, которые, как правило, неполно предоставлены в наборах обучающих данных, обычно связаны с группами людей, которые уже изолированы. Многие машины также с трудом понимают женские голоса.
    Вот почему в нашей голосовой базе данных мы хотим получить разнообразие!
faq-why-my-lang-q = Тылым испииһэккэ тоҕо суоҕуй?
faq-why-my-lang-new-a = Mozilla не выбирает и не предпочитает какой-либо один язык другому. Common Voice — это целиком инициатива сообщества, и для добавления нового языка и начала сбора голосов <multilangLink>необходимо выполнить два шага</multilangLink>. Во-первых, необходимо перевести веб-сайт Common Voice, чтобы участники сообщества могли получить доступ к материалам на своём родном языке. Далее нам понадобится большая коллекция предложений, не ограниченная авторскими правами, чтобы люди могли читать их вслух. Как только оба этих требования будут выполнены, язык в Common Voice перейдёт в статус «запущен», и люди смогут начать записывать свой голос и проверять голоса других людей. Если вы хотите помочь запустить какой-либо язык, перейдите к <sentenceCollectorLink>инструменту для сбора предложений</sentenceCollectorLink> и загрузите какие-либо предложения.
faq-what-quality-q = Какого качества требуется звук для голосового клипа, который будет использоваться в наборе данных?
faq-what-quality-a = Мы хотим, чтобы набор данных Common Voice работал с качеством звука, которое движок преобразования речи в текст будет слышать в реальной жизни, поэтому нам необходимо разнообразие. В дополнение к широкому сообществу авторов записей, набор данных с различным качеством звука научит движок распознавания речи правильно работать в различной среде, например, с фоновыми разговорами и автомобильными шумами. Если ваша запись понятна, то она нужна для набора данных.
faq-why-10k-hours-q = Почему 10000 проверенных часов является языковой целью для захвата звука?
faq-why-10k-hours-a = Это примерное количество часов, необходимое для обучения рабочей системы преобразования речи в текст.
faq-how-calc-hours-q = Как Common Voice рассчитывает часы?
faq-how-calc-hours-a = Мы вычисляем часы, оценивая среднюю длину каждой записи, а затем умножая это число на общее количество записей на всех языках.
faq-where-src-from-2-q = Откуда берутся тексты для озвучивания?
faq-where-src-from-2-a =
    Наш исходный текст состоит из оригинальных пожертвований участников, а также диалогов из сценариев фильмов в общественном достоянии, таких как <italic>Эта замечательная жизнь</italic>.
    
    Вы можете просмотреть наши исходные предложения в этой <githubLink>папке GitHub</githubLink>.
faq-why-not-ask-read-q = Почему бы вам не попросить людей читать книги или статьи из Википедии на разных языках?
faq-why-not-ask-read-a = Чтобы сделать набор данных Common Voice как можно более полезным, мы решили разрешить использовать только исходный текст, доступный по лицензии Creative Commons (CC0). Использование стандарта CC0 означает, что исходный текст труднее найти и собрать, но в то же время это позволяет любому использовать полученные голосовые данные без ограничений использования или разрешений от Mozilla. В конечном счёте, мы хотим сделать набор многоязычных данных максимально полезным для всех, включая исследователей, университеты, стартапы, правительства, организации социального назначения и любителей.
faq-why-account-q = Бэлиэтэнии көдьүүһэ
faq-is-account-public-q = Мин аккауным информацията барыларыгар көстөр дуо?
faq-how-privacy-q = Эһиги куоластарын босхо биэрбит дьону хайдах анонимностарын уонна конфиденциальностарын хааччыйаҕыт?
faq-how-privacy-a = Бары суруттарбыт куоластар персональнай информацияттан ыраастаналлар. Кыттааччы демографическай дааннайдарын бэйэтин профилыгар биэрэр гынан баран, хачайданар дааннай наборыгар киириэн иннинэ ити информация сотторуллар уонна хаһан да профиль сирэйигэр бэчээттэммэт
faq-what-determine-identity-q = Что это значит, что я не могу «определить личность» ораторов в наборе данных Common Voice?
faq-what-determine-identity-a =
    Набор данных Common Voice - это открытый и общедоступный ресурс, который можно использовать для обучения самых различных приложений с поддержкой речи. Чтобы обеспечить безопасность наших участников, мы просим всех, кто загружает набор данных Common Voice, соблюдать конфиденциальность участников.
    
    Все голосовые записи в наборе данных очищаются от личной информации. Загружая набор данных, вы соглашаетесь не пытаться определить личность какого-либо участника. Это означает, что вы не можете пытаться связать информацию в наборе данных с личной информацией участника. Однако вы можете использовать набор данных для обучения распознаванию речи, распознаванию говорящего или других приложений, например, связывая информацию в наборе данных с другой информацией, уже имеющейся в наборе данных.
faq-what-is-cv = Common Voice диэн тугуй?
faq-search-for-answers =
    .label = Эппиэттэри көрдөөһүн

## ABOUT US

about-title = Тоҕо Common Voice?
how-does-it-work-title = Хайдах үлэлиирэ
about-speak = Саҥар
about-listen = Иһит
about-yes-votes = ≥ 2 "СӨП" куоластаах
about-no-votes = ≥ 2 "СУОХ" куоластаах
about-nav-why-common-voice = Тоҕо?
about-nav-how-it-works = Хайдах?
mycroft-title = Mycroft Ai
mycroft-subtitle = Оҥоруу өй

## Glossary

glossary = Тыллык/Глоссарий
localization = Тылбаас
localization-explanation = Это наш процесс перевода и адаптации нашего контента для многих языков.
sentence-collection = Этии хомуурунньуктара
sentence-collection-explanation = Сбор предложений из общественного достояния или написание новых для общественного достояния.
hours-recorded-explanation = Количество часов записи голоса, которое мы собрали на данный момент.
hours-validated-explanation = Количество часов записи голоса, которые были подтверждены 2 из 3 пользователей с голосом «Да». Прогресс в достижении общей цели проекта в 10k часов.
sst = Speech-to-text (STT)
sst-explanation = Технология Speech-to-text (STT) преобразовывает голосовые данные в текст
de-identified = Обезличенный
de-identified-explanation = Процесс, с помощью которого информация профиля участника убирается из пожертвованных им голосовых записей, когда они упаковываются для загрузки, как часть набора данных.

## NotFound

notfound-title = Көстүбэтэ
notfound-content = Тугу көрдүүргутүн өйдөөбөтүм.

## Data

data-download-button = Common Voice дааннайдарын хачайдаа
data-download-yes = Сөп
data-download-deny = Суох
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Эн <size>{ $size }ГБ</size> хачайдаары гынаҕын, салгыыбыт дуо?
data-subtitle = Мы создаём открытый и общедоступный набор голосовых данных, чтобы любой человек мог использовать его для обучения программ с распознаванием речи.
data-explanatory-text = Мы верим, что большой общедоступный набор голосовых данных стимулирует инновации и нормальную коммерческую конкуренцию в машинно-обучаемой технологии распознавания голоса. Это глобальная инициатива, и мы приглашаем всех принять участие. Наша цель - помочь голосовым технологиям быть более всесторонними и распознавать разнообразные голоса со всего мира.
data-get-started = <speechBlogLink>Начать работу с распознаванием речи</speechBlogLink>
data-other-title = Атын куолас дааннайын набордара...
data-other-goto = Манна { $name } көс
data-other-download = Дааннайдары хачайдаа
data-bundle-button = Дааннай наборын хачайдаа
data-bundle-description = Данные Common Voice плюс данные всех голосовых наборов данных ниже.
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Буккуллубут
review-terms = Өскөтө Common Voice туһанар буоллаххына, биһиги <termsLink>Усулуобуйабытын</termsLink> уонна <privacyLink>Кистиир сиэрбитин</privacyLink> кытта сөбүлэһэҕин
terms-agree = Сөбүлэһэбин
terms-disagree = Сөбүлэспэппин
review-aborted = Хачайдаан киллэрии быһынна. Суруттарыыларгытын соттороҕут?
review-submit-title = Тургут & Ыыт
review-submit-msg = Суруттарбыккытыгар махтал!<lineBreak></lineBreak>Аны клиптары тургутан көрүҥ уонна ыытыҥ.
review-recording = Тургут
review-rerecord = Хат суруттар
review-cancel = Ыытары уурат
review-keep-recordings = Хааллар суруттарыыларбын
review-delete-recordings = Соттор суруттарыыларбын

## New Datasets Page

datasets-headline = Мы создаём открытый и мультиязычный набор голосовых данных, который любой желающий сможет использовать для обучения голосовых приложений.
datasets-positioning =
    Мы считаем, что большие и общедоступные наборы голосовых данных будут способствовать появлению нововведений и здоровой коммерческой конкуренции в области речевых технологий на основе машинного обучения.
    
    Мультиязычный набор данных Common Voice уже является крупнейшим общедоступным набором голосовых данных, но он не единственный в своем роде.
    
    На этой странице вы можете найти ссылки на другие открытые наборы голосовых данных и, с развитием Common Voice, обновления наших выпусков.
language = Тыл
# File size in gigabytes
size = Кээмэй
validated-hr-total = Барыта чаас тургутуллубут
overall-hr-total = Чаас барыта
cv-license = Лиссиэнсийэ
audio-format = Аудиоформат
number-of-voices = Куолас ахсаана
splits = Араарыы
email-to-download = Email суруйуҥ хачайдыырга
why-email = <b>Зачем нужен ваш адрес?</b> В будущем нам может понадобиться связаться с вами по поводу изменений в наборе данных, и электронная почта позволит нам сделать это.
confirm-size = Эһиги <b>{ $size }</b> хачайдаары сылдьаҕыт
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Эһиги сөбүлэһэҕит</b> Common Voice диктора ким буоларын быһаара сатаабаккыт диэн
download-language = { $language } хачайдаа
validated-hours = Бигэргэммит чаас ахсаана
recorded-hours = Суруллубут уһуна
whats-inside = Common Voice дааннай наборын иһигэр туох баарый?
dataset-description-hours =
    Каждая запись в наборе данных состоит из уникального MP3-аудио и соответствующего ему текстового файла. Многие из <b>{ $total }</b> записей в этом наборе данных также включают в себя демографические метаданные, такие как возраст, пол и акцент, которые могут помочь увеличить точность обучения движков распознавания речи.¶
    ¶
    В настоящее время набор данных состоит из <b>{ $valid }</b> проверенных часов на <b>{ $languages }</b> языках, но мы постоянно добавляем новые голоса и языки. Загляните на нашу <languagesLink>страницу языков</languagesLink>, чтобы запросить язык или принять участие.
want-dataset-update = Common Voice сана дааннайдарын наборын туһунан билиэххин баҕараҕын? Биһиги сонуннарбытыгар суруттар.
subscribe = Суруттар
get-started-speech = Common Voice атын программаларга хайдах туттулларый
other-datasets = Атын куолас дааннайын набордара
feedback-q = Сыанабыл хаалларыы
deepspeech-info = Common Voice дааннайын набора Mozilla Deep Speech диэн аһаҕас тылы өйдүүр движогу толорон биэрэр, ону эһиги бэйэҕит программаҕытыгар туттуоххутун сөп. Хайдах туттар туһунан, биһиги <githubLink>Github-пытыгар</githubLink> ааҕыҥ эбэтэр <discourseLink>Discource форум DeepSpeech разделыгар</discourseLink> киирэн көрүҥ.
common-voice-info-new = У вас есть вопросы о Common Voice? Идеи по улучшению или отзывы о конкретном языке? Присоединяйтесь к нам на нашем <discourseLink>Discourse-форуме</discourseLink> и дайте нам знать.
data-other-librispeech-description = LibriSpeech представляет собой собрание из примерно 1000 часов 16 кГц аудиозаписей английской речи, полученных из аудиокниг проекта LibriVox.
data-other-ted-name = TED-LIUM Хомуур
data-other-ted-description = TED-LIUM Хомуур диэн TED сайтка баар аудио кэпсэтиилэр уонна кинилэр транскрипцияларыттан оҥоһуллубут.
data-other-voxforge-description = VoxForge диэн транскрибированнай тылы хамыйан көҥүл уонна аһаҕас тылы быһаарар мехазимнарга туттарга аналлаах.
data-other-tatoeba-description = Tatoeba диэн тылы үөрэтэргэ туттуллар этиилэр, тылбаастар уонна аудио саҥарыы улахан базата. Манна сообщество көмөтүнэн хамыллыбыт элбэх английскай кэпсэтии тыла баар.
your-feedback = Common Voice тупсарар идеялааххын? Биһиэхэ Discourse форумҥа кэпсээҥ
go-discourse = Discourse-ка көс
missing-language = Наборга эһиги тылгыт суох? Тыллар диэн сирэйгэ киирэн ыйытыкта ыытыҥ.
go-languages-page = Тыллар страницаҕа  көс
ready-to-validate = Этиилэр сөпкө суруллубуттарын көрөн көмөлөһөргө бэлэмҥин?
more = Салгыы
close = Сап
download = Хачайдааһын

## Download Modal

download-title = Хачайдааһын саҕаланна.
download-helpus = Помогите нам создать сообщество по языковым технологиям, оставайтесь с нами на связи по электронной почте.
download-form-email =
    .label = Email-гын суруй
    .value = Махтал, ситим баар буолла.
download-back = Төнүн Common Voice дааннайын наборыгар
download-no = Суох, махтал

## Contact Modal

contact-title = Сибээстэһии халыыба
contact-form-name =
    .label = Аатын
contact-form-message =
    .label = Сообщение
contact-required = *булгуччулаах

## Request Language Modal

request-language-title = Тыл ирдэбилэ
request-language-form-language =
    .label = Тыл
request-language-success-title = Тылы киллэрэр ыйытыгыҥ ыытылынна, махтал.
request-language-success-content = Биһиги төһө кыалларынан түргэнник биллиэхпит уонна эһиги тылгытын хайдах Common Voice киллэрэр туһунан кэпсиэхпит.
select-language = Тылы тал...
other-language = Атын тыллар

## Languages Overview

language-section-in-progress = Бэлэмнэнэ сылдьаллар
language-section-in-progress-new-description = Бу тыллар билигин сообщество көмөтүнэн бэлэмнэнэ сылдьаллар. Прогресс индикатора хас биирдии тылга  <localizationGlossaryLink>вебсайт тылбаастааһына</localizationGlossaryLink> уонна <sentenceCollectionGlossaryLink>этиилэри хамыйыы</sentenceCollectionGlossaryLink> төһө ыраах тиийбиттэрин көрдөрөр
language-section-launched = Киирбиттэр
language-section-launched-description = Бу киирбит тылларга вебсайт <localizationGlossaryLink>тылбаастаммыт</localizationGlossaryLink> уонна <sentenceCollectionGlossaryLink>этиилэрэ</sentenceCollectionGlossaryLink> толору хамыллыбыт, онон <speakLink>куолаһы хаммыйыахха</speakLink> уонна <listenLink>истиэххэ</listenLink> сөп.
languages-show-more = Элбэхтэ
languages-show-less = Аҕыйахта
language-speakers = Саҥарааччылар
language-meter-in-progress = Прогресс
language-total-progress = Уопсайа
language-search-input =
    .placeholder = Көрдөөһүн
language-speakers = Саҥарааччылар
localized = Локализовано
sentences = Этиилэр
total-hours = Бигэргэммит саҥарыы уһуна

## New Contribution

action-click = Баттаа
action-tap = Таарый
contribute = Кытын
listen = Иһит
skip = Көтүт
shortcuts = Сочетаниялар
clips-with-count = <bold>{ $count }</bold> клип
goal-help-recording = Вы помогли Common Voice достичь <goalPercentage></goalPercentage> из нашей ежедневной цели по записи в { $goalValue }!
goal-help-validation = Вы помогли Common Voice достичь <goalPercentage></goalPercentage> из нашей ежедневной цели по проверке в { $goalValue }!
contribute-more =
    { $count ->
        [one] эбии { $count } оҥорорго бэлэмҥин дуо?
       *[other] эбии { $count } оҥорорго бэлэмҥит дуо?
    }
record-cta = Суруттарыыны саҕалаа
record-platform-not-supported = Нам жаль, в настоящее время ваша платформа не поддерживается.
record-platform-not-supported-desktop = На настольных компьютерах, вы можете загрузить последний:
record-platform-not-supported-ios = Пользователи <bold>iOS</bold> могут загрузить наше бесплатное приложение:
record-must-allow-microphone = Микрофоҥҥа доступ биэриэххэ наада.
record-no-mic-found = Микрофон булуллубата
record-error-too-short = Суруттарыы наһаа кылгас.
record-error-too-long = Суруттарыы наһаа уһун.
record-error-too-quiet = Суруттарыы сатаан иһиллибэт.
record-cancel = Хат суруттаарыыны ууратыы
record-instruction = <recordIcon></recordIcon> { $actionType } уонна суруллубут этиини аах
record-stop-instruction = Бүттэххинэ <stopIcon></stopIcon>{ $actionType }
record-three-more-instruction = Үс хаалла!
record-again-instruction = Бэртээхэй! <recordIcon></recordIcon> Аныгыскы клипкытын суруйуҥ
record-again-instruction2 = Салҕаан ис, өссө суруттар <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Бүтэһик!
review-tooltip = Манна клиптары тургут & хат суруттар
unable-speak = Билигин саҥарар кыаҕыҥ суох дуо?
review-instruction = Клиптары тургутуоххун & хат суруттарыаххын сөп
record-submit-tooltip = Бэлэм буоллаҕына { $actionType }
clips-uploaded = Клип киирдэ
record-abort-title = Бастаан суруттарыыны тохтотоҕут?
record-abort-text = Билигин таҕыстаххына прогресскын сүтэриэҥ
record-abort-submit = Клиптары ыыт
record-abort-continue = Суруттаран бүт
record-abort-delete = Тахсыы & Клиптары сотторуу
listen-instruction = <playIcon></playIcon>{ $actionType } этии сөпкө чуолкайдык иһиллэр да?
listen-again-instruction = Туйгун үлэ! <playIcon></playIcon> Өссө истиҥ, бэлэм буоллаххытына
listen-3rd-time-instruction = 2 бэлэм, салҕыы тур!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>Бүтэһик!
nothing-to-validate = Бу тылга тургутар туох да суох эбит. Хата, көмө буол, эбэн биэр.
record-button-label = Саҥаҕын суруттар
share-title-new = Саҥарар дьону буларга <bold>көмөлөс дуу</bold>

## Goals

streaks = Күнү тиһэ
days =
    { $count ->
        [one] күн
       *[other] күн
    }
recordings =
    { $count ->
        [one] суруттарыы
       *[other] суруттарыы
    }
validations =
    { $count ->
        [one] тургутуу
       *[other] тургутуу
    }

## Dashboard

your-languages = Эн тылларыҥ
toward-next-goal = Аныгыскы сыал
clips-you-recorded = Эн суруттарыыҥ
clips-you-validated = Эн тургутууҥ
todays-recorded-progress = Бүгүн Common Voice-ка суруттарылынна
todays-validated-progress = Бүгүн Common Voice-ка тургутулунна
stats = Статистика
you = Эн
everyone = Бары
contribution-activity = Кыттааччылар көхтөрө
top-contributors = Бастыҥ кыттааччылар
recorded-clips = Клип суруллубут
validated-clips = Клип тургутуллубут
total-approved = Бигэргэтиллибит
overall-accuracy = Төһө чопчута

## Profile Delete

delete-q = Бэйэҥ суруттарыыгын түөрэтин эмиэ сотторуоххун баҕараҕын дуу, эбэтэр ону Common Voice хомууругар хаалларыаххын баҕараҕын дуу?
keep = Хааллар
remove = Соттор
keep-info = Эһиги суруттарбыт куоластаргыт Common Voice наборыгар анонимнайдык хаалыахтара. Эһиги профиль сотторбуккутун кэннэ куоластаргытын сотторор ыйытык ыытар кыаҕа суох буолаҕыт.
remove-info = Мы рассмотрим ваш запрос на удаление ваших голосовых записей из набора данных. Если ваш запрос будет одобрен, мы свяжемся с теми, кто загрузил этот набор данных, и попросим их удалить ваши записи голоса.
why-delete-recordings =
    Записи Common Voice используются учёными, малым бизнесом и энтузиастами распознавания голоса, чтобы обучать и развивать общедоступные ресурсы, такие как голосовые модели.
    
    Можем ли мы узнать, почему вы хотите удалить свои записи?
profile-form-delete = Профиль соттор

## Landing

profile-not-required = Профиль хайаан да ирдэммэт, ол гынан баран туһалаах
