## General

yes-receive-emails = Сөп. Мин Common Voice бырайыак туһунан сонуну истиэхпин баҕарабын.
stayintouch = Биһиги Mozilla-ҕа саҥарыы технологиятын тула дьону түмэбит. Биһиги саҥатытыы, саҥа даннайдар источниктарын туһунан билиэхпитин баҕарабыт уонна бу даннайдары хайдах туттаргытын туһунан истиэхпитин баҕарабыт.
privacy-info = Информацияҕын сэрэнэн туттуохпут диэн мэктиэлиибит. <privacyLink>Кистэлэҥи хааччыйыы туһунан биллэриибитин</privacyLink> аах.
return-to-cv = Common Voice-ка төнүн
email-input =
    .label = Электроннай почта
submit-form-action = Ыыт
loading = Хачайдааһын...
email-opt-in-info = Санатыылары, саҥардыллыы туһунан биллэриилэри уонна сонуннары электроннай суругунан тутуохпун баҕарабын.
email-opt-in-info-title = Common Voice сурутуутугар кыттыс
email-opt-in-info-sub-with-challenge = Common Voice соруктарын санатар, үлэ хаамыытын уонна соннунары кэпсиир электрон суруктары тутуоххутун сөп.
email-opt-in-privacy-v2 = Электрон суруктары тутарга сөбүлэстэххинэ, Mozilla Эйигиттэн ылбыт информацияны манна Mozilla <privacyLink>Кистээһин сиэригэр </privacyLink> суруллубутун курдук туһанарын кытта сөбүлэһэҕин.
indicates-required = * Толорорго булгуччулаах
not-available-abbreviation = Суох
banner-error-slow-1 = Баалаама, Common Voice бытааннык үлэлиир. Сэргээбиккэр махтал.
banner-error-slow-2 = Трафик наһаа улахан, билигин үөскээбит кыһалҕаны быһаарарга кыһаллабыт.
banner-error-slow-link = Турук сирэйэ
error-something-went-wrong = Баалаама, туох эрэ сатаммата
error-clip-upload = Бу клиби киллэрэр сатаммата. Хатылаан көрөҕүн дуо?
error-clip-upload-server = Бу клиби киллэрэр табыллыбата. Сирэйи хаттаан ыытан көр эбэтэр хойутуу соҕус хат уган көрөөр.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхаз тыла
ace = Ачеха тыла
ady = Адыыг тыла
af = Африкаанс тыла
am = Амхар тыла
an = Арагон тыла
ar = Арааб тыла
arn = Мапудунгун тыла
as = Ассам тыла
ast = Астур тыла
az = Азербайджан тыла
ba = Башкиир тыла
bas = Басаа тыла
be = Белорус тыла
bg = Болгар тыла
bm = Бамана тыла
bn = Бенгаал тыл
bo = Тибет тыла
br = Бретон тыла
bs = Боснийскай тыл
bxr = Бүрээт тыла
byv = Медумба тыла
ca = Каталаан тыла
cak = Какчикель тыла
ckb = Сорани тыла
cnh = Чинскай тыл
co = Корсикан тыла
cs = Чиэх тыла
cv = Чуваш тыла
cy = Валлийскай тыл
da = Датчан тыла
dag = Дагбани тыла
de = Ньиэмэс тыла
dsb = Алын Лужица тыла
dv = Мальдива тыла
dyu = Дьюла тыла
el = Гириэк тыла
en = Ааҥыл тыла
eo = Эсперанто
es = Испаан тыл
et = Эстон тыла
eu = Баски тыла
ewo = Эвондо тыла
fa = Перс тыла
ff = Фула
fi = Финн тыла
fo = Фарер тыла
fr = Француз тыла
fy-NL = Фриз тыла
ga-IE = Ирландскай тыл
gl = Галисия тыла
gn = Гуарани
gom = Конкани (Гоа)
gu-IN = Гуджарати тыла
ha = Хауса тыла
he = Иврит
hi = Хинди
hil = Хилигайнон тыла
hr = Хорваат тыла
hsb = Үөһээ Лужица тыла
ht = Гаити тыла
hu = Венгер тыла
hy-AM = Эрмээн тыла
hyw = Арҕаа Эрмээн тыла
ia = Интерлингва
id = Индонезийскай тыл
ie = Интерлингве тыла
ig = Игбо тыла
is = Исланскай тыл
it = Итальянскай тыл
izh = Ижора тыла
ja = Дьоппуон тыла
jbo = Ложбан тыла
jv = Яванскай тыл
ka = Грузин тыла
kaa = Каракалпак тыла
kab = Кабильскай тыл
kbd = Кабардин тыла
ki = Кикуйю тыла
kk = Казах тыла
km = Кхмер тыла
kmr = Курманджи куурд тыла
kn = Каннада тыла
knn = Конкани (Деванагари)
ko = Кэриэй тыла
kpv = Коми-зыряннар тыллара
kw = Корнскай тыл
ky = Кыргыыс тыла
lb = Люксембургскай тыл
lg = Луганда тыла
lij = Лигурскай тыл
ln = Лингала тыла
lo = Лао тыла
lt = Литва тыла
ltg = Латгаал тыла
lv = Латыыш тыла
mai = Майтхили тыла
mdf = Мокша тыла
mg = Малагаси тыла
mhr = Марий тыла
mk = Македонскай тыл
ml = Малайалам
mn = Монгуол тыла
mni = Манипури тыла
mos = Мосси тыла
mr = Маратхи тыла
mrj = Кырык Мары тыла
ms = Малаай тыла
mt = Мальта тыла
my = Бирма тыла
myv = Эрзя тыла
nan-tw = Тайвань тыла (Миннань)
nb-NO = Норвежскай Букмол
nd = Ндебеле (Хоту)
ne-NP = Непал тыла
nhe = Илин Уастека Науатль тыла
nhi = Арҕаа Сиерра-Пуэбла Науатль тыла
nia = Ниас тыла
nl = Нидерланд тыла
nn-NO = Норвежскай Нюнорск
nr = Ндебеле (Соҕуруу) тыла
nso = Хотугу Сото тыла
ny = Чиньяндьа тыа
nyn = Ньянколе тыла
oc = Окситан тыла
om = Оромо тыла
or = Ория тыла
os = Осетин тыла
pa-IN = Пенджаб тыла
pap-AW = Папьяменто (Аруба) тыла
pl = Поляк тыла
ps = Пушту тыла
pt = Португаал тыла
quc = Киче тыла
quy = Кечуа Чанка тыла
rm-sursilv = Романш Сурсельв тыла
rm-vallader = Романш Валладер тыла
ro = Румын тыла
ru = Нуучча тыла
rw = Руанда тыла
sah = Саха тыла
sat = Сантали (Ол Чики) тыла
sc = Сардиния тыла
scn = Сициилийэ тыла
sdh = Соҕуруу куурд тыла
shi = Шилха тыла
si = Синхала тыла
sk = Словак тыла
skr = Сирайки тыла
sl = Словен тыла
snk = Сонинке тыла
so = Сомали тыла
sq = Албан тыла
sr = Серб тыла
ss = Сисвати тыла
st = Сесото тыла
sv-SE = Швед тыла
sw = Суаhили тыла
syr = Сирия тыла
ta = Тамильскай тыл
te = Телугу тыла
tg = Таджик тыла
th = Тай тыла
ti = Тигринья тыла
tig = Тигре тыла
tk = Туркмен тыла
tl = Тагалог тыла
tn = Тсвана тыла
tok = Токипона тыла
tr = Туурак тыла
ts = Тсонга тыла
tt = Татаар тыла
tw = Чви тыла
ty = Таити тыла
tyv = Тыыба тыла
uby = Убых тыла
udm = Удмурт тыла
ug = Уйгуур тыла
uk = Украинскай тыл
ur = Урду тыла
uz = Узбек тыла
ve = Венда тыла
vec = Венет тыла
vi = Вьетнам тыла
vot = Водь тыла
wo = Волоф тыла
xh = Коса тыла
yi = Идиш тыла
yo = Йоруба тыла
yue = Кантон тыла
zgh = Тамазигхт тыла
zh-CN = Кытай тыла (Кытай)
zh-HK = Кытай тыла (Гонконг)
zh-TW = Кытай тыла (Тайвань)
zu = Зулу тыла
zza = Заза тыла

# [/]


## Layout

speak = Саҥар
speak-now = Билигин саҥар
datasets = Дааннайдар хомуурдара
languages = Тыллар
about = Биһиги туспутунан
partner = Партнер
profile = Профиль
help = Көмө
contact = Сибээс
privacy = Кистэлэҥи хааччыйыы
terms = Усулуобуйата
cookies = Куукалар
faq = Субу-субу биэриллэр ыйытыылар
content-license-text = Иһинээҕитэ <licenseLink>Creative Commons лиссиэнсийэ</licenseLink> көҥүллээх
share-title = Босхо саҥаран биэрэр дьону буларга көмөлөс!
share-text = Роботтар киһи курдук саҥаралларыгар көмөлөс, бэйэҥ саҥаҕын бэлэхтээ { $link }
link-copied = Сигэ куопуйаланна
back-top = Үөһээ төнүн
logout = Тахсыы
donate = Сиэртибэлээ

## Home Page

home-title = Common Voice - Mozilla көмпүүтэри киһи курдук саҥарар гына үөрэтэргэ көҕүлээһинэ
default-tagline = Mozilla Common Voice — дьон массыынаны саҥарарга үөрэтэллэригэр көмөлөһөр саҕалааһын.
home-cta = Саҥар, манна кыттыс!
wall-of-text-start = Саҥарар тыынар курдук, саҥа - киһи бэлиэтэ. Ол иһин массыыналарбыт киһилии саҥаралларын ситиһэ сатыыбыт. Ол эрээри, саҥарар тиһиктэри айарга элбэх дааннай ирдэнэр.
wall-of-text-more-mobile = Большинство данных, используемое корпорациями, недоступно для большинства людей. Мы думаем, что это подавляет развитие инноваций. Поэтому мы запустили проект Common Voice, призванный помочь стать распознаванию голоса открытым и доступным для всех и каждого.
wall-of-text-more-desktop = Бэйэҥ саҥаҕын кытыннаран, төрөөбүт тылбыт аһаҕас билиитин олоҕун (база данных) оҥорорго көмөлөһүөххүн сөп.  Ол билии олоҕун ханнык баҕарар разработчик программатын эбэтэр саайтын оҥороругар туһаныан сөп.<lineBreak></lineBreak> Манна бэриллибит этиилэри доргуччу ааҕан, массыына киһи саҥатын өйдүүрүн ситиһэригэр көмө буол. Ону таһынан атын дьон саҥарбытын тургутан, саҥарыы таһымын үрдэтэргэ көмөлөс. Бу судургу!
wall-of-text-first = Куолас - айылҕалыы уонна киһилии. Ол иһин массыыналар куолаһынан үлэлииллэригэр технологияны биһиги оҥоро сатыыбыт. Ол гынан баран, итинник систиэмэни оҥорорго олус элбэх куолас наада.
wall-of-text-second = Улахан тэрилтэлэр туттар дааннайдара үксүгэр дьоннорго көҥүллэммэт. Биһиги санаабытыгар ити сайдыыга мэһэйдиир. Ол иһин биһиги Common Voice проект саҕалаабыппыт, куолаһы билэр-араарар технология аһаҕас уонна дьоҥҥо барытыгар көҥүлээх буоллун диэн.
show-wall-of-text = Эбии аах
help-us-title = Этиилэр сөпкө оҥоһуллубуттарын көрөргө көмөлөс!
help-us-explain = Холбоон иһит уонна биһиэхэ биллэр: үчүгэйдик саҥарбыттар дуо, аллараа суруллубут этиини?
no-clips-to-validate = Бу тылга тургутуллар этии бүппүт эбит. Саҥа этиини киллэрэн, биһиэхэ көмөлөс дуу.
vote-yes = Сөп
vote-no = Суох
toggle-play-tooltip = Оонньотор режим уларытарга { shortcut-play-toggle } баттаа
speak-subtitle = Саҥаҕын бэлэхтээ
speak-paragraph = Запись озвученных предложений является неотъемлемой частью создания нашего открытого набора данных; некоторые могут считать, что это еще и интересное занятие.
speak-goal-text = Клиптар суруллубуттар
listen-subtitle = Суруллубут куоластары тургутууга биһиэхэ көмөлөс
listen-paragraph = Проверка добавленных записей очень важна для миссии Common Voice. Послушайте записи и помогите нам создать качественные открытые голосовые данные.
listen-goal-text = Клиптар тургутуллубуттар
hours-recorded = Киирбит саҥа уһуна
hours-validated = Тургутуллубут саҥа уһуна
voices-online = Билигин онлайн куоластар
todays-progress = Бүгүҥҥү ситиһии
help-reach-goal = { $goal } гынарга көмөлөс
read-terms-q = Усулуобуйабытын аахтыҥ дуо?
ready-to-record = Саҥаҕын бэлэхтииргэ бэлэмҥин дуо?
all-locales = Барыта
today = Бүгүн
x-weeks-short =
    { $count ->
        [one] { $count }нэдиэлэ
       *[other] { $count }нэдиэлэ
    }
x-months-short =
    { $count ->
        [one] { $count }ый
       *[other] { $count }ый
    }
x-years-short =
    { $count ->
        [one] { $count }сыл
       *[other] { $count }сыл
    }
help-make-dataset = Үрдүк хаачыстыбалаах аһаҕас дааннай наборун оҥорорго көмөлөс
sign-up-account = Бэлиэтэнии
email-subscription-title = саҥардыллыы туһунан email-га суруттарарга
email-subscription-title-new = Common Voice сонуннарын, сыалы санатар уонна сайдыы туһунан тутарга суруттар

## Account Benefits

benefits = Көдьүүһэ
rich-data = Бэйэҥ тускунан төһө кыалларынан сиһилии суруй. Син биир ол дааннайдары биһиги Эйиэхэ тус бэйэҕэр сыһыаран кимиэхэ да көрдөрбөппүт.
improve-audio = Профильга баар информация саҥаны ордук чопчутук араарыыга көмөлөһөр.
keep-track = Бэйэҥ ситиһиилэргин тылынан наардаан кэтээн көр.
compare-progress = Бэйэҥ ситиһиилэргин атын дьон киэнин кытта тэҥнээн көр.
view-goals = Бэйэҥ уонна бырайыак ситиһиилэрин көр.
join-newsletter = Баҕарар буоллаххына, биһиги эл. почтаннан сонуннары кэпсиир сурутуубутугар сурутуоххун сөп.

## What's public

whats-public = Дьоҥҥо барытыгар көстөрө
email-not-public = Эн email аадырыскын кимиэхэ да көрдөрбөппүт.
recordings-and-locale-public = Төһөнү уонна ханнык тылынан доргуччу аахпытыҥ дьоҥҥо көстүөҕэ.
username-optin-public = Кыттааччы аатын көстөр эбэтэр көстүбэт гыныаххын сөп.
demographic-deidentified-clarity-2 = Демографияҕа сыһыаннаах дааннайдар (холобур, сааһыҥ, тылыҥ) хаһан да бэйэҥ профильгар бэчээттэниэхтэрэ суоҕа уонна Эн бэлиэ-ааккын кытта ситимнэниэхтэрэ суоҕа.  Арай сорох аудиоклиптар демографияҕа сыһыаннаах дааннайдары кытта ситимнээх буолуохтара, ол анаалыс чопчу буоларыгар туһалыыр — холобур, чинчийээччи үөрэтэр моделын ханнык эрэ бөлөххө туһаайыан баҕарыан сөп.
username-email-not-demographic = Эн бэлиэ-аатыҥ уонна email-ыҥ публикацияламмыт дааннайдарга баайыллыахтара суоҕа.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = к

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = о
shortcut-play-toggle-label = Оонньот/Тохтот
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = д
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = н

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = с
shortcut-record-toggle-label = Суруттар/Тохтот
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Хат суруттар
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Билигин суруллубуту суох гын
shortcut-submit = Return
shortcut-submit-label = Клиптары ыыт
request-language-text = Эн тылыҥ Common Voice-ка көстүбэт дуо?
request-language-button = Тылы киллэрэргэ сайаапка

## ProjectStatus

status-title = Бырайыак уопсай туруга: Төһөлөөтүбүт? Көр!
status-contribute = Саҥаҕын суруттар
status-hours =
    { $hours ->
        [one] { $hours } эрэ чаас тургутуллубут!
       *[other] { $hours } эрэ чаас тургутуллубут!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Аныгыскы сыал: { $goal }
english = Ааҥыл

## ProfileForm

profile-form-username =
    .label = Кыттааччы аата
profile-form-native-language =
    .label = Төрөөбүт тыл
profile-form-additional-language =
    .label = Эбии тыл
profile-form-language =
    .label = Тыл
profile-form-variant =
    .label = Бу тыл - { $language } ханнык барыйаанынан саҥараҕыный?
profile-form-variant-default-value = Барыйаан талыллыбатах
profile-form-accent =
    .label = Акцент
profile-form-custom-accent-help-text =
    .label = Бэйэҥ аксыаҥҥын хайдах ойуулуоҥ этэй?
profile-form-custom-accent-placeholder-2 = Аксыаҥҥын ойуулуур суругу суруйан саҕалаа
profile-form-age =
    .label = Сааһа
profile-form-gender-2 =
    .label = Пол
leaderboard-visibility =
    .label = Лидердар таблицаларыгар көстөрө
hidden = Көстүбэт
visible = Көстөр
native-language =
    .label = Төрөөбүт тыл
profile-form-add-accent = Саҥа аксыаны эп «{ $inputValue }»
profile-form-submit-save = Бигэргэт
profile-form-submit-saved = Бигэргэтилиннэ
male = Эр киһи
female = Дьахтар
# Gender
other = Атын
why-profile-title = Тоҕо профиль нааданый?
why-profile-text =
    Бэйэҥ тускунан кылгастык кэпсээн Common Voice-ка ыытар аудио дааннайдаргын ордук туһалаах оҥороҕун.
    Саҥаны билэр-араарар механизмнар ону үлэлэрин тупсарарга туһаныахтара.
dashboard = Хаптал
build-profile = Профиль оҥоруу
avatar = Аватар
goals = Сыал
settings = Туруоруулар
edit-profile = Профиль уларытыы
profile-create-success = Бэрт, профиль оҥоһулунна!
profile-close = Сап
profile-explanation = Наблюдайте за прогрессом, пользуясь профилем, и помогайте улучшать точность наших голосовых данных.
thanks-for-account = Аатыҥ бигэргэннэ, аны билигин профильгын толор.
why-demographic = Бу туох суолталааҕый?
why-demographic-explanation-2 = Анонимнай дааннайдар (холобур, сааһыҥ, пол, аксыаныҥ) массыына киһи саҥатын үчүгэйдик өйдүүрүгэр көмө буолуохтарын сөп. Эһиги ааккыт уонна электроннай почтаҕыт хаһан да эһиги ыыппыт дааннайдаргытын кытта ситимнэниэ суохтара уонна эһиги талыаххытын сөп, ааккытын көстөр эбэтэр көстүбэт гына.
accept-privacy = Mozilla <privacyLink>Бүк охсунуу бэлитикэтин</privacyLink> кытта сөбүлэһэбин
accept-privacy-title = Кистээһин сиэрэ
accept-privacy-and-terms = Common Voice <termsLink>усулуобуйатын</termsLink> уонна <privacyLink>Кистээһинин сиэрин</privacyLink> кытта сөбүлэһэбин.
login-identity = Киирэр идентификатор
login = Киир
login-signup = Киирии / Бэлиэтэнии
edit = Уларытыы
email-subscriptions = Email-га суруттарыы
download-profile = Мин дааннайдарбын хачайдаа
contribution-experience = Киллэрбит кылаатыҥ
skip-submission-feedback = Сыанабылы көтүт
skip-submission-description = Оценка работы с Common Voice будет пропущена после нажатия кнопки «Отправить». И вы сможете продолжить вносить вклад, следующими записями или прослушиваниями.
skip-submission-note = Примечание: Вам по-прежнему нужно выбирать между записью и прослушиванием, чтобы изменить тип внесения вклада.
off = Араар
on = Холбоо
help-accent = Аксыаҥҥа көмө ирдэнэр дуо?
help-accent-explanation = Эн аксыаныҥ (саҥарар уратыҥ) – Эн тыллары хайдах саҥарарыҥ. Ол ханна олорбуккуттан, ханнык тылллары билэргиттэн уонна да атын элбэх фактордартан тутулуктаах. Манна итиннэ сыһыаннааҕы барытын суруйуоххун сөп.
help-variants = Барыйааны таларга көмө ирдэнэр дуо?
help-variants-explanation = Вариант (түөлбэ тыла) — ханнык эмит сиргэ олорор дьон эбэтэр ханнык эмит бөлөх саҥарар тылын көрүҥэ.  Сороҕор диалект дииллэр.

## Profile - Email

browse-file-title = Ойууну киллэр
browse-file = Перетащите или <browseWrap>выберите файл</browseWrap>
connect-gravatar = Gravatar холбооһун
gravatar_not_found = Данный адрес эл. почты не зарегистрирован в gravatar
file_too_large = Талбыт файлгыт аһара улахан размердаах
avatar-uploaded = Аватар киирдэ
max-file-size = муҥутаан { $kb }КБ
remove-avatar = Аватар соттор

## Profile - Email

manage-subscriptions = Суруттарыыны салайыы
manage-email-subscriptions = Электрон почтанан сурутуулары салайыы
email-already-used = Email атын аккауҥҥа туттулла сылдьар
add-language = Тылы эбии
change-email-setings = Электрон почтаҕын «Киирии идентификаторын» нөҥүө уларытыаххын сөп

## FAQ

faq-title = Субу-субу биэриллэр ыйытыылар
faq-what-cv-q = Common Voice диэн тугуй?
faq-what-cv-a =
    Технология распознавания голоса революционизирует способ взаимодействия с машинами, но доступные в настоящее время системы являются дорогостоящими и запатентованными. Common Voice является частью инициативы Mozilla, направленной на то, чтобы сделать технологии распознавания голоса лучше и доступнее для всех. Common Voice - это обширная глобальная база данных пожертвованных голосов, которая позволяет любому быстро и легко обучать голосовые приложения практически на любом языке.
    
    Мы собираем не только образцы голоса на широко распространенных языках, но и на языках с меньшим количеством говорящих. Публикация разнообразных наборов голосов позволит разработчикам, предпринимателям и сообществам самим устранить этот пробел. В дополнение к набору данных Common Voice мы также создаем механизм распознавания речи с открытым исходным кодом под названием Deep Speech.
faq-why-important-q = Туох улахан суолталааҕый?
faq-why-important-a =
    Речь — наиболее естественный способ общения между людьми, а применение голосовых технологий в наших компьютерах и мобильных устройствах является очень удобным. Мы хотим дать возможность разработчикам создавать продвинутые приложения для распознавания голоса, такие как переводчики в реальном времени и цифровые помощники с поддержкой голоса. Но сейчас большая часть голосовых данных, необходимых для создания приложений такого типа, является дорогой и запатентованной. Мы надеемся, что набор данных Common Voice даст разработчикам то, что им нужно для инноваций и сделает речевые технологии доступными на своём родном языке.
    
    Чтобы сделать распознавание голоса ещё более универсальным, мы собираем образцы голоса на широко распространенных языках, а также образцы с меньшим количеством говорящих, которые часто недооцениваются коммерческими службами распознавания речи. Публикация разнообразных наборов голосов позволит разработчикам, предпринимателям и целым речевым сообществам самим устранить этот пробел.
faq-how-get-q = Common Voice дааннайдарын мин хайдах ылыахпын сөбүй?
faq-how-get-a = Набор данных Common Voice доступен для загрузки по лицензии <licenseLink> CC0 </ licenseLink> на <datasetLink> нашей странице наборов данных </ datasetLink>. Вы также можете загрузить несколько других общедоступных наборов данных с той же страницы.
faq-when-release2-q = Common Voice атын тылынан дааннайдарын хаһан таһаараҕыт?
faq-why-mission-q = Common Voice бырайыак тоҕо Mozilla мииссийэтин сорҕото буоларый?
faq-why-mission-a = Mozilla стремится к тому, чтобы Интернет был открытым для всех и каждого. Для этого нам необходимо расширить возможности веб-разработчиков с помощью таких проектов, как Common Voice. Поскольку голосовые технологии распространяются за пределы нишевых приложений, мы считаем, что они должны одинаково обслуживать всех пользователей. Это означает инвестирование в большее количество языков и учёт различных акцентов и демографии при создании и тестировании голосовых технологий. Common Voice — это общедоступный ресурс, который активно используется командами и разработчиками Mozilla по всему миру в наших собственных проектах.
faq-what-cv-and-deepspeech-q = faq
faq-what-cv-and-deepspeech-a = Набор данных Common Voice дополняет движок распознавания голоса с открытым исходным кодом Mozilla Deep Speech. Первая версия Deep Speech была выпущена в ноябре 2017 года и с тех пор продолжает развиваться. Вместе с набором данных Common Voice мы считаем, что эта технология распознавания голоса с открытым исходным кодом должна быть доступна каждому. Мы надеемся, что эти технологии позволят разработчикам создать массу инновационных продуктов и услуг.
faq-is-goal-assistant-q = Является ли целью Common Voice создание голосового помощника?
faq-is-goal-assistant-a = Цель набора данных Common Voice состоит в том, чтобы дать возможность любому человеку в мире создавать распознавание речи, распознавание говорящего или любое другое приложение, для которого требуются голосовые данные. Голосовой помощник — это только один из множества типов создаваемых приложений, для которого вы можете использовать набор данных.
faq-do-want-native-q = Я не являюсь носителем языка и говорю с акцентом, пригодится ли вам мой голос?
faq-do-want-native-a = Да, мы особенно хотим ваш голос! Часть миссии Common Voice — собрать как можно больше различных акцентов, чтобы службы распознавания голоса работали одинаково хорошо для всех и каждого. Это означает, что вклады не носителей языка особенно важны.
faq-why-different-speakers-q = Зачем вам так много разных носителей одного языка?
faq-why-different-speakers-a =
    Большинство речевых баз данных обучаются с чрезмерным уклоном к определённым демографическим данным, что приводит к смещению в сторону <articleLink>мужского пола и среднего класса</articleLink>. Акценты и диалекты, которые, как правило, неполно предоставлены в наборах обучающих данных, обычно связаны с группами людей, которые уже изолированы. Многие машины также с трудом понимают женские голоса.
    Вот почему в нашей голосовой базе данных мы хотим получить разнообразие!
faq-why-my-lang-q = Тылым испииһэккэ тоҕо суоҕуй?
faq-what-quality-q = Какого качества требуется звук для голосового клипа, который будет использоваться в наборе данных?
faq-what-quality-a = Мы хотим, чтобы набор данных Common Voice работал с качеством звука, которое движок преобразования речи в текст будет слышать в реальной жизни, поэтому нам необходимо разнообразие. В дополнение к широкому сообществу авторов записей, набор данных с различным качеством звука научит движок распознавания речи правильно работать в различной среде, например, с фоновыми разговорами и автомобильными шумами. Если ваша запись понятна, то она нужна для набора данных.
faq-why-10k-hours-q = Почему 10000 проверенных часов является языковой целью для захвата звука?
faq-why-10k-hours-a = Это примерное количество часов, необходимое для обучения рабочей системы преобразования речи в текст.
faq-how-calc-hours-q = Как Common Voice рассчитывает часы?
faq-how-calc-hours-a = Мы вычисляем часы, оценивая среднюю длину каждой записи, а затем умножая это число на общее количество записей на всех языках.
faq-where-src-from-2-q = Откуда берутся тексты для озвучивания?
faq-where-src-from-2-a =
    Наш исходный текст состоит из оригинальных пожертвований участников, а также диалогов из сценариев фильмов в общественном достоянии, таких как <italic>Эта замечательная жизнь</italic>.
    
    Вы можете просмотреть наши исходные предложения в этой <githubLink>папке GitHub</githubLink>.
faq-why-not-ask-read-q = Почему бы вам не попросить людей читать книги или статьи из Википедии на разных языках?
faq-why-not-ask-read-a = Чтобы сделать набор данных Common Voice как можно более полезным, мы решили разрешить использовать только исходный текст, доступный по лицензии Creative Commons (CC0). Использование стандарта CC0 означает, что исходный текст труднее найти и собрать, но в то же время это позволяет любому использовать полученные голосовые данные без ограничений использования или разрешений от Mozilla. В конечном счёте, мы хотим сделать набор многоязычных данных максимально полезным для всех, включая исследователей, университеты, стартапы, правительства, организации социального назначения и любителей.
faq-why-account-q = Бэлиэтэнии көдьүүһэ
faq-is-account-public-q = Мин аккауным информацията барыларыгар көстөр дуо?
faq-how-privacy-q = Эһиги куоластарын босхо биэрбит дьону хайдах анонимностарын уонна конфиденциальностарын хааччыйаҕыт?
faq-how-privacy-a = Бары суруттарбыт куоластар персональнай информацияттан ыраастаналлар. Кыттааччы демографическай дааннайдарын бэйэтин профилыгар биэрэр гынан баран, хачайданар дааннай наборыгар киириэн иннинэ ити информация сотторуллар уонна хаһан да профиль сирэйигэр бэчээттэммэт
faq-what-determine-identity-q = Что это значит, что я не могу «определить личность» ораторов в наборе данных Common Voice?
faq-what-determine-identity-a =
    Набор данных Common Voice - это открытый и общедоступный ресурс, который можно использовать для обучения самых различных приложений с поддержкой речи. Чтобы обеспечить безопасность наших участников, мы просим всех, кто загружает набор данных Common Voice, соблюдать конфиденциальность участников.
    
    Все голосовые записи в наборе данных очищаются от личной информации. Загружая набор данных, вы соглашаетесь не пытаться определить личность какого-либо участника. Это означает, что вы не можете пытаться связать информацию в наборе данных с личной информацией участника. Однако вы можете использовать набор данных для обучения распознаванию речи, распознаванию говорящего или других приложений, например, связывая информацию в наборе данных с другой информацией, уже имеющейся в наборе данных.
faq-what-is-cv = Common Voice диэн тугуй?
faq-using-cv = Common Voice-у туһаныы
faq-description = Common Voice — дьон массыыналары саҥарарга үөрэтэллэригэр көмөлөһөр Mozilla саҕалааһынын сорҕото.
faq-search-for-answers =
    .label = Хоруйдары көрдөөһүн

## ABOUT US

about-title = Тоҕо Common Voice?
how-does-it-work-title-v2 = Common Voice хайдах үлэлиирий?
how-does-it-work-text = Аһаҕас куодтаах саҥарыллыбыт дааннайдары хомуйабыт. Бэйэҥ саҥаҕын бэлэхтээ, атын дьон саҥарбытын сөбүн бигэргэт, дааннайдары тупсар.

## How does it work section

about-language-req-subtitle = Ким эрэ тылы эбэргэ көрдөспүт.
about-localization-title = Ситим-сир тылбааһа
about-localization-subtitle = Ситим-сир бу тылга тылбаастаммыт.
about-sentence-collection-title = Этии хомуурунньуктара
about-sentence-collection-subtitle = Этиилэри дьон дороҕоонноохтук ааҕарыгар анаан хомуйаллар.
about-new-lang-title = Саҥа тылы киллэрии
about-new-lang-subtitle = Common Voice ситим-сирин бу тылынан таһааран  эрэбит.
about-voice-contrib-title = Саҥарыы
about-voice-contrib-subtitle = Дьон киирэр уонна саҥатын суруттарар.
about-voice-validation-title = Саҥарыллыбыты бигэргэтии
about-voice-validation-subtitle = Суруттарыллыбыт саҥаны атын дьон бигэргэтэр.
about-dataset-release-title = Дааннайдары таһаарыы
about-dataset-release-subtitle = Дааннайдары хас 3 ый аайы таһаарабыт.
about-subscribe-text = Common Voice-у кытта бииргэ буолуоххун баҕараҕын дуо?
about-speak = Саҥар
about-speak-text = Кыттааччылар урут суруллубут этиилэри ааҕан биэриэхтээхтэр.
about-listen-queue = Истии уочарата
about-listen-queue-text = Саҥарыллыбыт клиптэр ыытар уочаракка киирэллэр, истэргэ бэлэмнэнэллэр.
about-listen = Иһит
about-listen-text = Атын дьон киһи этиилэри төһө сөпкө саҥарбытын тургуталлар.
about-is-it-valid = Сөпкө саҥарбыт дуо?
about-is-it-valid-text = Клип сөпкө саҥарыллыбыт буоллаҕына "сөп" диэн бэлиэтэнэр.
about-yes-votes = ≥ 2 "СӨП" куоластаах
about-yes-votes-text = Клип Common Voice хомууругар киирэригэр клибы икки тус туһунан киһи бигэргэтиэхтээх.
about-no-votes = ≥ 2 "СУОХ" куоластаах
about-no-votes-text = Өскөтө биир киһи суруттарыыны сыыһа диэтэҕинэ ол клип уочаракка төннөр. Оттон иккис киһи сыыһа диэтэҕинэ клип быраҕыллар.
about-dataset-new = Common Voice хомуура
about-dataset-new-text = Common Voice хомууругар сүүһүнэн тыһыынча дьон саҥата баар, ону туһанан саҥаны "истэр" уонна "өйдүүр" тэриллэр оҥоһуллаллар.
about-clip-graveyard = Мөлтөх клиптэр быраҕыллар сирдэрэ
about-clip-graveyard-text =
    Мөлтөх клипэр быраҕыллар сирдэригэр Common Voice-ка киирбэтэх клиптэр мусталлар.  Маны эмиэ хачайдаан ылыахха сөп.
    
    Бырайыакка көмөлөспүт дьоҥҥо уонна тэрилтэлэргэ махтаныа этибит:
about-get-involved = Кыттыс
about-stay-in-touch-button = Бэлиэтэнии
about-nav-why-common-voice = Тоҕо?
about-nav-how-it-works = Хайдах?
about-nav-partners = Партнердар
about-nav-get-involved = Кыттыс
about-nav-how-it-works-2 = Common Voice хайдах үлэлиирий?

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Common Voice тыла диэн тугуй?

## How do I add a language

about-playbook-how-add-language = Мин хайдах тылы киллэрэбин?
about-playbook-how-add-language-translating-heading = Саайты тылбаастааһын
about-playbook-how-add-language-collecting-sentences-heading = Этиилэри хомуйуу

## How does localization work

about-playbook-how-localize = Сайт локализацията хайдах үлэлиирий?
about-playbook-how-localize-content-1 = Common Voice сайт тылбаастааһына <strong>Pontoon</strong> нөҥүө үлэлиир.
about-playbook-how-localize-content-4 = Тылбаас 75% буоллаҕына сайт үлэлииригэр бэлэм буолар.
about-playbook-how-localize-content-5 = Биһиги быһаарыылаах видеобытын көрүҥ көмө быһыытынан

## How to add sentences

about-playbook-how-add-sentences = Мин этиини хайдах киллэрихпин син?

## How to record quality

about-playbook-how-record-quality = Үрдүк хаачыстыбалаах куолаһы мин хайдах суруттарыахпын сөбүй?

## How to grow language

about-playbook-how-grow-language-content-2 = Событиелар
about-playbook-how-grow-language-content-4 = Социальнай ситимнэр

## How to validate

about-playbook-how-validate = Килииби ылыахха сөбүн хайдах билэбин?

## How to access dataset

about-playbook-how-access-dataset = Дааннай хомуурун хайдах ылабын уонна ону туһаныахпын сөбүй?

## How are decisions made

about-playbook-how-project-governance-content-5 = Сыаналааһын уонна билинии.
about-playbook-how-project-governance-content-6 = Хардары-таары эппиэтинэс.

## Glossary

glossary = Тыллык/Глоссарий
localization = Тылбаас
localization-explanation = Это наш процесс перевода и адаптации нашего контента для многих языков.
sentence-collection = Этии хомуурунньуктара
sentence-collection-explanation = Сбор предложений из общественного достояния или написание новых для общественного достояния.
hours-recorded-explanation = Количество часов записи голоса, которое мы собрали на данный момент.
hours-validated-explanation = Количество часов записи голоса, которые были подтверждены 2 из 3 пользователей с голосом «Да». Прогресс в достижении общей цели проекта в 10k часов.
sst = Speech-to-text (STT)
sst-explanation = Технология Speech-to-text (STT) преобразовывает голосовые данные в текст
de-identified = Обезличенный
de-identified-explanation = Процесс, с помощью которого информация профиля участника убирается из пожертвованных им голосовых записей, когда они упаковываются для загрузки, как часть набора данных.

## Error pages

error-title-404 = Страницаны сатаан булбатыбыт
error-title-503 = Биһиэхэ кэтэбилэ суох тохтобул
error-content-503 = Сайт сотору кэминэн үлэлиэ. Бүтэһик информация ыларга <matrixLink>Matrix чаатка</matrixLink> киириэххитин, <githubLink>GitHub</githubLink> көрүөххүтүн эбэтэр <discourseLink>Discource форум</discourseLink> ааҕыаххытын сөп, итиннэ проблема туһунан кэпсиэххитин уонна кэтээн көрүөххүтүн син.
error-code = Алҕас { $code }

## Data

data-download-button = Common Voice дааннайдарын хачайдаа
data-download-yes = Сөп
data-download-deny = Суох
data-download-license = Лицензия: <licenseLink>CC-0</licenseLink>
data-download-modal = Эн <size>{ $size }ГБ</size> хачайдаары гынаҕын, салгыыбыт дуо?
data-subtitle = Мы создаём открытый и общедоступный набор голосовых данных, чтобы любой человек мог использовать его для обучения программ с распознаванием речи.
data-explanatory-text = Мы верим, что большой общедоступный набор голосовых данных стимулирует инновации и нормальную коммерческую конкуренцию в машинно-обучаемой технологии распознавания голоса. Это глобальная инициатива, и мы приглашаем всех принять участие. Наша цель - помочь голосовым технологиям быть более всесторонними и распознавать разнообразные голоса со всего мира.
data-get-started = <speechBlogLink>Начать работу с распознаванием речи</speechBlogLink>
data-other-title = Атын куолас дааннайын набордара...
data-other-goto = Манна { $name } көс
data-other-download = Дааннайдары хачайдаа
data-bundle-button = Дааннай наборын хачайдаа
data-bundle-description = Данные Common Voice плюс данные всех голосовых наборов данных ниже.
release-version = Версия
dataset-date = Дата
license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Буккуллубут
review-terms = Өскөтө Common Voice туһанар буоллаххына, биһиги <termsLink>Усулуобуйабытын</termsLink> уонна <privacyLink>Кистиир сиэрбитин</privacyLink> кытта сөбүлэһэҕин
terms-agree = Сөбүлэһэбин
terms-disagree = Сөбүлэспэппин
review-aborted = Хачайдаан киллэрии быһынна. Суруттарыыларгытын соттороҕут?
review-submit-title = Тургут & Ыыт
review-submit-msg = Суруттарбыккытыгар махтал!<lineBreak></lineBreak>Аны клиптары тургутан көрүҥ уонна ыытыҥ.
review-recording = Тургут
review-rerecord = Хат суруттар
review-cancel = Ыытары уурат
review-keep-recordings = Хааллар суруттарыыларбын
review-delete-recordings = Соттор суруттарыыларбын

## Datasets Page

datasets-heading = Дааннайдар хомуурдара
datasets-headline = Мы создаём открытый и мультиязычный набор голосовых данных, который любой желающий сможет использовать для обучения голосовых приложений.
datasets-positioning =
    Мы считаем, что большие и общедоступные наборы голосовых данных будут способствовать появлению нововведений и здоровой коммерческой конкуренции в области речевых технологий на основе машинного обучения.
    
    Мультиязычный набор данных Common Voice уже является крупнейшим общедоступным набором голосовых данных, но он не единственный в своем роде.
    
    На этой странице вы можете найти ссылки на другие открытые наборы голосовых данных и, с развитием Common Voice, обновления наших выпусков.
language = Тыл
download-dataset-header = Дааннай хомуурун хачайдааһын
download-dataset-tag = Баҕарбыт тылгыт дааннай хомуурун талаҕыт уонна хачайдыыххытын баҕарар версиятын талыҥ
# File size in gigabytes
size = Кээмэй
validated-hr-total = Барыта чаас тургутуллубут
overall-hr-total = Чаас барыта
cv-license = Лиссиэнсийэ
audio-format = Аудиоформат
number-of-voices = Куолас ахсаана
splits = Араарыы
email-to-download = Email суруйуҥ хачайдыырга
why-email = <b>Зачем нужен ваш адрес?</b> В будущем нам может понадобиться связаться с вами по поводу изменений в наборе данных, и электронная почта позволит нам сделать это.
confirm-size = Эһиги <b>{ $size }</b> хачайдаары сылдьаҕыт
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Эһиги сөбүлэһэҕит</b> Common Voice диктора ким буоларын быһаара сатаабаккыт диэн
download-language = { $language } хачайдаа
validated-hours = Бигэргэммит чаас ахсаана
recorded-hours = Суруллубут уһуна
whats-inside = Common Voice дааннай наборын иһигэр туох баарый?
dataset-description-hours =
    Каждая запись в наборе данных состоит из уникального MP3-аудио и соответствующего ему текстового файла. Многие из <b>{ $total }</b> записей в этом наборе данных также включают в себя демографические метаданные, такие как возраст, пол и акцент, которые могут помочь увеличить точность обучения движков распознавания речи.
    
    В настоящее время набор данных состоит из <b>{ $valid }</b> проверенных часов на <b>{ $languages }</b> языках, но мы постоянно добавляем новые голоса и языки. Загляните на нашу <languagesLink>страницу языков</languagesLink>, чтобы запросить язык или принять участие.
want-dataset-update = Common Voice сана дааннайдарын наборын туһунан билиэххин баҕараҕын? Биһиги сонуннарбытыгар суруттар.
subscribe = Суруттар
get-started-speech = Common Voice атын программаларга хайдах туттулларый
other-datasets = Атын куолас дааннайын набордара
feedback-q = Сыанабыл хаалларыы
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ - диэн <docsLink>аһаҕас кодтаах инструменнар хомуурдара</docsLink> аныгы диалогтаах ИИ моделларын оҥорооччуларга аналлаах.
community-playbook = Кыттааччыларга үөрэнэр кинигэ
resource-playbook-info = Common Voice бары тиһимигэр <playbookLink>туһалаах рекомендациялар</playbookLink> бааллар, тылбаастааһынтан саҕалаан дааннай хомуурун туттар туһунан, уонна өссө, биһиги бөлөхпүтүн кытта билсэр туһунан.
data-other-librispeech-description = LibriSpeech представляет собой собрание из примерно 1000 часов 16 кГц аудиозаписей английской речи, полученных из аудиокниг проекта LibriVox.
data-other-ted-name = TED-LIUM Хомуур
data-other-ted-description = TED-LIUM Хомуур диэн TED сайтка баар аудио кэпсэтиилэр уонна кинилэр транскрипцияларыттан оҥоһуллубут.
data-other-voxforge-description = VoxForge диэн транскрибированнай тылы хамыйан көҥүл уонна аһаҕас тылы быһаарар мехазимнарга туттарга аналлаах.
data-other-tatoeba-description = Tatoeba диэн тылы үөрэтэргэ туттуллар этиилэр, тылбаастар уонна аудио саҥарыы улахан базата. Манна сообщество көмөтүнэн хамыллыбыт элбэх английскай кэпсэтии тыла баар.
your-feedback = Common Voice тупсарар идеялааххын? Биһиэхэ Discourse форумҥа кэпсээҥ
go-discourse = Discourse-ка көс
missing-language = Наборга эһиги тылгыт суох? Тыллар диэн сирэйгэ киирэн ыйытыкта ыытыҥ.
go-languages-page = Тыллар страницаҕа  көс
ready-to-validate = Этиилэр сөпкө суруллубуттарын көрөн көмөлөһөргө бэлэмҥин?
more = Салгыы
close = Сап
download = Хачайдааһын
dataset-version = Версия
sha256-checksum-copied = SHA256 хонтуруоллуур сууммата ылылынна!
sha256-checksum-copied-error = SHA256 хонтуруоллуур сууммата сатаан ылыллыбата
clipboard-not-supported = Буфер обмена үлэлээбэт

## Download Modal

download-title = Хачайдааһын саҕаланна.
download-helpus = Помогите нам создать сообщество по языковым технологиям, оставайтесь с нами на связи по электронной почте.
download-form-email =
    .label = Email-гын суруй
    .value = Махтал, ситим баар буолла.
download-back = Төнүн Common Voice дааннайын наборыгар
download-no = Суох, махтал

## Contact Modal

contact-title = Сибээстэһии халыыба
contact-form-name =
    .label = Аатын
contact-form-message =
    .label = Сообщение
contact-required = *булгуччулаах

## Request Language Modal

request-language-title = Тыл ирдэбилэ
request-language-form-language =
    .label = Тыл
request-language-success-title = Тылы киллэрэр ыйытыгыҥ ыытылынна, махтал.
request-language-success-content = Биһиги төһө кыалларынан түргэнник биллиэхпит уонна эһиги тылгытын хайдах Common Voice киллэрэр туһунан кэпсиэхпит.
select-language = Тылы тал...
other-language = Атын тыллар

## Request Language Pages

request-language-heading = Саҥа тылы киллэрэргэ көрдөһүү
request-language-form-email =
    .label = Электроннай почта аадырыскыт
request-language-form-info =
    .label = Тыл туһунан иһитиннэрии
request-language-form-info-explanation =
    Төһө кыалларынан тыл туһунан информацията киллэриҥ. 
    Онно киириэхтэээх:
request-language-form-info-explanation-list-1 = Эһиги тылгыт аата
request-language-google-recaptcha-required = Эһиги салгыаххытын баҕарар буоллаххытына reCAPTCHA толоруллуохтаах
request-language-google-recaptcha-error = reCAPTCHA-ҕа туох эрэ сатаммата. Баһаалыста, өссө биирдэ холонон көр.
# Success page
request-language-success-heading = Махтал! Эһиги саҥа тыл киллэрэргэ ыйытык ыыттыгыт
request-language-success-list-1 =
    Common Voice-ка тылы киллэрэр хардыылар тустарынан 
    кыра быһаарыылаах сурук эһиэхэ электроннай почтанан тиийиэҕэ

## Languages Overview

language-section-in-progress = Бэлэмнэнэ сылдьаллар
language-section-in-progress-new-description = Бу тыллар билигин сообщество көмөтүнэн бэлэмнэнэ сылдьаллар. Прогресс индикатора хас биирдии тылга  <localizationGlossaryLink>вебсайт тылбаастааһына</localizationGlossaryLink> уонна <sentenceCollectionGlossaryLink>этиилэри хамыйыы</sentenceCollectionGlossaryLink> төһө ыраах тиийбиттэрин көрдөрөр
language-section-launched = Киирбиттэр
language-section-launched-description = Бу киирбит тылларга вебсайт <localizationGlossaryLink>тылбаастаммыт</localizationGlossaryLink> уонна <sentenceCollectionGlossaryLink>этиилэрэ</sentenceCollectionGlossaryLink> толору хамыллыбыт, онон <speakLink>куолаһы хаммыйыахха</speakLink> уонна <listenLink>истиэххэ</listenLink> сөп.
# lastUpdatedTimeStamp is a timestamp that indicates when the language stats was last updated
language-section-last-updated = Бүтэһик саҥардыы: { $lastUpdatedTimeStamp }
languages-show-more = Элбэхтэ
languages-show-less = Аҕыйахта
language-meter-in-progress = Прогресс
language-total-progress = Уопсайа
language-search-input =
    .placeholder = Көрдөөһүн
language-speakers = Саҥарааччылар
localized = Локализовано
sentences = Этиилэр
language-validation-hours = Чаас
language-validation-progress = Тургутуу прогреһа

## Contribution

action-click = Баттаа
action-tap = Таарый
contribute = Кытын
listen = Иһит
write = Суруйуу
review = Тургутуу
skip = Көтүт
shortcuts = Сочетаниялар
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> клип
       *[other] <bold>{ $count }</bold> клип
    }
goal-help-recording = Вы помогли Common Voice достичь <goalPercentage></goalPercentage> из нашей ежедневной цели по записи в { $goalValue }!
goal-help-validation = Вы помогли Common Voice достичь <goalPercentage></goalPercentage> из нашей ежедневной цели по проверке в { $goalValue }!
contribute-more =
    { $count ->
        [one] эбии { $count } оҥорорго бэлэмҥин дуо?
       *[other] эбии { $count } оҥорорго бэлэмҥит дуо?
    }
record-cta = Суруттарыыны саҕалаа
record-platform-not-supported = Нам жаль, в настоящее время ваша платформа не поддерживается.
record-platform-not-supported-desktop = На настольных компьютерах, вы можете загрузить последний:
record-platform-not-supported-ios-non-safari = iOS-ка сурутууну холбуурга, баһаалыста, Safari туттуҥ...
record-must-allow-microphone = Микрофоҥҥа доступ биэриэххэ наада.
record-no-mic-found = Микрофон булуллубата
record-error-too-short = Суруттарыы наһаа кылгас.
record-error-too-long = Суруттарыы наһаа уһун.
record-error-too-quiet = Суруттарыы сатаан иһиллибэт.
record-cancel = Хат суруттаарыыны ууратыы
record-instruction = <recordIcon></recordIcon> { $actionType } уонна суруллубут этиини аах
record-stop-instruction = Бүттэххинэ <stopIcon></stopIcon>{ $actionType }
record-three-more-instruction = Үс хаалла!
record-again-instruction = Бэртээхэй! <recordIcon></recordIcon> Аныгыскы клипкытын суруйуҥ
record-again-instruction2 = Салҕаан ис, өссө суруттар <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Бүтэһик!
review-tooltip = Манна клиптары тургут & хат суруттар
share-clip = Килиипкин бэрис
share-common-voice = Common Voice-ы бэрис
review-instruction = Клиптары тургутуоххун & хат суруттарыаххын сөп
record-submit-tooltip = Бэлэм буоллаҕына { $actionType }
clips-uploaded = Клип киирдэ
record-abort-title = Бастаан суруттарыыны тохтотоҕут?
record-abort-text = Билигин таҕыстаххына прогресскын сүтэриэҥ
record-abort-submit = Клиптары ыыт
record-abort-continue = Суруттаран бүт
record-abort-delete = Тахсыы & Клиптары сотторуу
listen-instruction = <playIcon></playIcon>{ $actionType } этии сөпкө чуолкайдык иһиллэр да?
listen-again-instruction = Туйгун үлэ! <playIcon></playIcon> Өссө истиҥ, бэлэм буоллаххытына
listen-3rd-time-instruction = 2 бэлэм, салҕыы тур!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>Бүтэһик!
listen-empty-state = Биһиэхэ тургутар килииптэр бүттүлэр, хойутуу холонон көрүҥ.
listen-abort-title = Тургутууну тохтотоҕут?
listen-abort-cancel = Ситэри тургутуу
listen-abort-confirm = Тургутууну тохтот
speak-empty-state = Бу тылынан саҥарарга сөптөөх этиилэр биһиэхэ бүттүлэр...
speak-empty-state-cta = Этиитэли киллэрии
speak-loading-error =
    Эһиги саҥараргытыгар барсар биир да этиини биһиги булбатыбыт.
    Хойутуу холонон көрүҥ.
record-button-label = Саҥаҕын суруттар
share-title-new = Саҥарар дьону буларга <bold>көмөлөс дуу</bold>
target-segment-add-voice = Бэйэҥ куоласкын киллэр
target-segment-learn-more = Сиһилии

## Contribution Nav Items

contribute-voice-collection-nav-header = Куолас хомуурунньуга
contribute-sentence-collection-nav-header = Этии хомуурунньуга

## Reporting

report = Үҥсүү
report-title = Үҥсүүнү ыытыы
report-offensive-language = Киһи өһүргэнэр тыла
report-offensive-language-detail = Бу этиигэ дискриминациялыыр эбэтэр киһини өһүргэтэр тыл баар.
report-different-language = Атын тыл
report-offensive-speech = Киһи өһүргэнэр саҥарыыта
report-offensive-speech-detail = Бу манна дискриминация эбэтэр киһини өһүргэтэр саҥарыы баар
report-other-comment =
    .placeholder = Комментарий
success = Бэлэм буолла
continue = Салгыы
report-success = Үҥсүү ситиһиилээхтик барда

## Goals

streaks = Күнү тиһэ
days =
    { $count ->
        [one] күн
       *[other] күн
    }
recordings =
    { $count ->
        [one] суруттарыы
       *[other] суруттарыы
    }
validations =
    { $count ->
        [one] тургутуу
       *[other] тургутуу
    }

## Dashboard

your-languages = Эн тылларыҥ
toward-next-goal = Аныгыскы сыал
clips-you-recorded = Эн суруттарыыҥ
clips-you-validated = Эн тургутууҥ
todays-recorded-progress = Бүгүн Common Voice-ка суруттарылынна
todays-validated-progress = Бүгүн Common Voice-ка тургутулунна
stats = Статистика
awards = Наҕараадалар
you = Эн
everyone = Бары
contribution-activity = Кыттааччылар көхтөрө
top-contributors = Бастыҥ кыттааччылар
recorded-clips = Клип суруллубут
validated-clips = Клип тургутуллубут
total-approved = Бигэргэтиллибит
overall-accuracy = Төһө чопчута
set-visibility = Мин көстөрбүн туруоруу

## Custom Goals

create-custom-goal = Сыалла туруорун
both-speak-and-listen = Иккиэннэрэ
both-speak-and-listen-long = Иккиэннэрэ (Сурутуу уонна Тургутуу)
daily-goal = Күннээҕи сыал
weekly-goal = Нэдиэлэ сыала
easy-difficulty = Чэпчэкитик
average-difficulty = Ортоку
difficult-difficulty = Эрэйдээх
pro-difficulty = Про
want-to-continue = Эн салҕыаххын баҕараҕын?
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } клип
       *[other] { $count } клип
    }
confirm-goal = Сыалы бигэргэт
goal-interval-weekly = Нэдиэлэ аайы
share-goal-type-speak = Саҥар
share-goal-type-listen = Иһит

## Profile Delete

delete-q = Бэйэҥ суруттарыыгын түөрэтин эмиэ сотторуоххун баҕараҕын дуу, эбэтэр ону Common Voice хомууругар хаалларыаххын баҕараҕын дуу?
keep = Хааллар
remove = Соттор
keep-info = Эһиги суруттарбыт куоластаргыт Common Voice наборыгар анонимнайдык хаалыахтара. Эһиги профиль сотторбуккутун кэннэ куоластаргытын сотторор ыйытык ыытар кыаҕа суох буолаҕыт.
remove-info = Мы рассмотрим ваш запрос на удаление ваших голосовых записей из набора данных. Если ваш запрос будет одобрен, мы свяжемся с теми, кто загрузил этот набор данных, и попросим их удалить ваши записи голоса.
why-delete-recordings =
    Записи Common Voice используются учёными, малым бизнесом и энтузиастами распознавания голоса, чтобы обучать и развивать общедоступные ресурсы, такие как голосовые модели.
    
    Можем ли мы узнать, почему вы хотите удалить свои записи?
profile-form-delete = Профиль соттор

## Profile Download

download-profile-title = Профиль
download-profile-size = Аҕыйах байт
download-recordings-title = Суруттарыы
download-recordings-size = Үксүн хас мегабайт
download-size = Кээмэй
download-selected = Талыллыбыт
download-request-button = Хачайдааһын
download-request-title = { $created }
download-request-refresh-button = Саҥарт
download-request-link-text = Zip №{ $offset } / { $total }

## Landing

profile-not-required = Профиль хайаан да ирдэммэт, ол гынан баран туһалаах

## DemoLayout


## Demo Datasets

card-button-next = Салгыы
card-button-back = Төттөрү
demo-language-select-label = Тыллары көрүү
demo-eofy-header = 2019 сыл бүтэһик таһаарыыта
demo-eofy-sub_header = Хачайдыырга бэлэм куолас хомуурунньуга
demo-account = Аккаунт

## Demo Account


## Demo Contribute


## Demo Dashboard


## Validation criteria

contribution-criteria-nav = Критерийдэр
contribution-for-example = холобуругар
contribution-volume-title = Тыас улахана
see-more = <chevron></chevron>Элбэхтэ
see-less = <chevron></chevron>Аҕыйахта

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-review = Тургут
sc-header-my = Мин этиилэрим
sc-header-statistics = Статистика
sc-header-profile = Профиль
sc-footer-discourse = Discourse
sc-footer-privacy = Кистэлэҥи хааччыйыы
sc-footer-terms = Усулуобуйалар
sc-footer-cookies = Куукалар
sc-login-signup-button = Киирии / Бэлиэтэнии
sc-logout-button = Тахсыы

## HOME

sc-home-collect-text = Киһи-аймах бас билиитэ этиилэри суруйарга эбэтэр хомуйарга көмөлөһүҥ.

## GENERAL


## HOW-TO

sc-howto-addsen-item-1 = Манна киирэр этиилэр барыта <wikipediaLink>Киһи-аймах бас билиитэ (CC-0) лиссиэнсийэлээх</wikipediaLink> буолуохтаахтар. Бас билиигэ киирэ илик үлэлэри киллэрэргэ көмөлөһөөрү <cc0WaiverLink>Сөбүлэһии халыыбын</cc0WaiverLink> биһиги оҥордубут. Сурук ааптардара үлэлэрин Common Voice киллэриэхтэрин баҕарар буоллахтарына туттуохтарын сөп.
sc-howto-cite-item-3 = Интернекка суох киһи-аймах бас билиитэ тиэкистэргэ академическай стиль туттуоххутун сөп. Холобур, Гарвард стиилэ: "Джесс (2021) Мои стихи с публичной лицензией".
sc-howto-review-title = Этиилэри тургутуу
sc-howto-findpd-title = Киһи-аймах бас билиитигэр баар этиилэри көрдөөһүн
sc-howto-findpd-text-2 = Өйдөөҥ, бу этиилэри туттарга биһиэхэ көҥүл наада, ол иһин тиэкис <wikipediaLink>киһи-аймах бас билиитэ</wikipediaLink> буолуохтаах. Арай онтуката илэ көстүбэт буоллаҕына, суруйбут киһиттэн ыйытыҥ, кини суруйбутун киһи-аймах бас билиитигэр биэриэн баҕарарын туһунан. Баҕарар буоллаҕына, <cc0WaiverLink>Кыттыы туһунан</cc0WaiverLink> процесс ааһарыгар көмөлөһүҥ. Баҕарбар буоллаҕына, эһиги ити суругу туттар көҥүлгүт суох.

## MY SENTENCES

sc-my-title = Мин этиилэрим
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = Киллэрии: { $batchId }

## REJECTED


## STATS

sc-stats-title = Статистика

## ADD

sc-submit-err-confirm-pd = Бу этиилэр киһи-аймах бас билиитэ буолалар диэн бигэргэт.
sc-submit-select-language =
    .labelText = Тылы тал
sc-submit-add-sentences = <wikipediaLink>Киһи-аймах бас билиитэ</wikipediaLink> этиилэри киллэриҥ
sc-submit-from-where = Бу <wikipediaLink>киһи-аймах бас билиитэ</wikipediaLink> этиилэр хантан ылылыннылар?
sc-submit-confirm = Мин бигэргэтэбин, бу этиилэр <wikipediaLink>киһи-аймах бас билиитэ</wikipediaLink> буолаллар уонна мин манна угар көҥүллээхпин.
sc-submit-button =
    .submitText = Ыыт

## ADD LANGUAGE

sc-add-lang-sec-button = Тылы эбии

## ADD SENTENCES CONFIRMATION

# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] Биир да этии суох.
       *[other] { $countOfSentences } этии баар.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = Эн ылымматыҥ - { $countOfInvalidated }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] Ыытарга бэлэм этии суох!
       *[other] { $readyCount } этии ыытарга бэлэм!
    }

## LANGUAGE INFO

sc-lang-info-title-total = Уопсайа

## LOGIN

sc-login-err-try-again = Баһаалыста, иккистээн боруобалааҥ.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Профиль: { $username }
sc-personal-your-languages = Эн тылларыҥ:
sc-personal-remove-button = соттор

## REVIEW CRITERIA

sc-criteria-modal = ⓘ Тургутуу критерийа
sc-criteria-title = Тургутуу критерийа

## REVIEW

sc-review-title = Этиилэри тургутуу
sc-review-loading = Этиилэри хачайдааһын...
sc-review-select-language = Баһаалыста, ханнык тылынан этиилэри тургутаргытын талыҥ.
sc-review-no-sentences = Тургутарга этии билигин суох, ол гынан баран эһиги саҥа этиилэри <addLink>киллэриэххитин</addLink> син!
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = Источник: { $sentenceSource }
sc-review-form-button-reject = Ылыныма
sc-review-form-button-skip = Көтүт
sc-review-form-button-approve = Ылын
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Y
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = N
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = S
sc-review-form-button-submit =
    .submitText = Тургутууну түмүктээ
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] Биир да этии тургутуллубата.
       *[other] { $sentences } этии тургутулунна. Махтал!
    }
sc-review-link = Тургут

## SETTINGS

sc-settings-title = Туруоруулар

# [/SentenceCollector]

sentence-collection = Этии хомуурунньуктара
offensive-content = Иһинээҕитэ киһини өһүргэтэр
public-domain = Киһи-аймах бас билиитэ
reviewing-sentences = Этиилэри көрүү
adding-sentences-subheader-offensive-content = Иһинээҕитэ киһини өһүргэтэр
# WRITE PAGE
write-instruction = Киһи-аймах бас билиитэ этиини <icon></icon> киллэриҥ
sentence-input-value = Киһи-аймах бас билиитэ этиигитин манна суруйуҥ
sc-write-submit-confirm = Мин бигэргэтэбин, бу этии <wikipediaLink>киһи-аймах бас билиитэ</wikipediaLink> буоларын уонна мин манна киллэрэр көҥүллээхпин.
sc-review-write-title = Ханнык этиилэри мин киллэриэхпин сөбүй?
single-sentence-submission = Биир этиини киллэрии
bulk-sentence-submission = Элбэх этиини киллэрии

## REVIEW PAGE

report-sc-different-language = Атын тыл
sc-redirect-page-subtitle-1 = Этиини хамыйыы Common Voice сүрүн платформатыгар көстө. Эһиги билигин Common Voice-ка этиини <writeURL>суруйуоххутун</writeURL> эбэтэр <reviewURL>тургутуоххутун</reviewURL> сөп.

## BULK SUBMISSION 

# <icon></icon> will be replaced with an icon that represents upload
sc-bulk-upload-header = Киһи-аймах бас билиитэ этиилэри <icon></icon> киллэриҥ
sc-bulk-submit-confirm = Мин бигэргэтэбин, бу этиилэр <wikipediaLink>киһи-аймах бас билиитэ</wikipediaLink> буолаллар уонна мин манна киллэрэр көҥүллээхпин.
bulk-upload-success-toast = Элбэх этии киирдэ
upload-more-btn-text = Өссө этиилэри киллэрэҕит?
