## ABOUT US

about-title = பொதுக்குரல் ஏன்?
how-does-it-work-text = நாங்கள் குரல்களின் திறந்த மூல தரவுத்தொகுப்பை கூட்டுச்சேகரிப்புச் செய்கிறோம். உங்கள் குரலைக் கொடையளியுங்கள், மற்றவர்களின் துணுக்குகளின் துல்லியத்தைச் சரிபாருங்கள், இத்தரவுத்தொகுப்பை அனைவருக்கும் சிறந்ததாக்குங்கள்.

## How does it work section

about-speak = பேசுங்கள்
about-speak-text = பங்களிப்பாளர்கள் தங்களது குரல் துணுக்குகளை, நன்கொடையாக்கப்பட்ட வாக்கியங்களின் வங்கியில் இருந்து படிப்பதன் மூலம், பதிவு செய்யலாம்.
about-listen-queue = கேட்டலுக்கான- வரிசை
about-listen-queue-text = குரல் துணுக்குகளைக் கேட்பதற்குத் தயார் செய்யும் வகையில், அவை சமர்ப்பிக்கும் வரிசைக்கு அனுப்பப்படுகின்றன.
about-listen = கேளுங்கள்
about-listen-text = பேசுபவர் வாக்கியத்தை சரியாகப் பேசினாரா என சரிபார்த்து, நன்கொடையாக்கப்பட்ட துணுக்குகளின் துல்லியத்தை பயனாளிகள் சரிபார்க்கிறார்கள்.
about-is-it-valid = குரல்துணுக்கு சரியானதா ?
about-is-it-valid-text = ஒரு பயனாளி ஆம் என்று வாக்களிக்கும் போது, குரல்துணுக்கு "சரியானது" என குறிக்கப்படுகிறது.
about-yes-votes = ≥ 2 ஆம் வாக்குகள்
about-yes-votes-text = இதனை பொதுக்குரல் தரவுத்தொகுப்பாக உருவாக்க, ஒரு குரல்துணுக்கை இரண்டு வெவ்வேறு பயனாளிகள் கண்டிப்பாக சரிபார்க்க வேண்டும்.
about-no-votes = ≥ 2 இல்லை வாக்குகள்
about-no-votes-text = ஒரு பயனர் ஒரு குரல்துணுக்கை நிராகரிக்கும்போது அது வரிசைக்கு திரும்பிவிடுகிறது. இரண்டாவது முறை நிராகரிக்கப்பட்டால், குரல்துணுக்கு பரணேற்றப்படும்.
about-dataset-new = பொதுக்குரல் தரவுத்தொகுப்பு
about-dataset-new-text = பொதுக்குரல் தரவுத்தொகுப்பில், மேம்பாட்டாளர்கள் குரல் அங்கீகாரக் கருவிகளை உருவாக்க உதவிடும் வகையில் நூறாயிரக்கணக்கான குரல் மாதிரிகள் காணக்கிடைக்கின்றன.
about-clip-graveyard = துணுக்கு பரண்
about-clip-graveyard-text = துணுக்கு பரண் என்பது பொதுக்குரல் தரவுத்தொகுப்பில் இடம்பெறமுடியாத குரல் துணுக்குகளைக் கொண்டுள்ளது. தரவுத்தொகுப்பைப் போன்றே, துணுக்கு பரணையும் பதிவிறக்கிக் கொள்ளலாம்.
about-get-involved = பங்குபெறுங்கள்
about-nav-why-common-voice = ஏன்?
about-nav-how-it-works = எப்படி?
about-nav-partners = கூட்டாளர்கள்
about-nav-get-involved = பங்குபெறுங்கள்

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

