## Datasets Page

datasets-headline = நாங்கள் பேச்சு-இயக்கப்பட்ட பயன்பாடுகளுக்கு பயிற்சியளிக்க எவரும் பயன்படுத்தக்கூடிய, ஒரு திறந்த மூல, பன்மொழி குரல் தரவுதளத்தை உருவாக்குகிறோம்.
datasets-positioning =
    பெரிய, பொதுவில் கிடைக்கக்கூடிய குரல் தரவுத்தளங்கள் இயந்திர-கற்றல் அடிப்படையிலான பேச்சு தொழில்நுட்பத்தில் புதுமை மற்றும் ஆரோக்கியமான வர்த்தக போட்டியை வளர்க்கும் என்று நாங்கள் நம்புகிறோம்.
    
    பொதுக் குரலின் பன்மொழி தரவுத்தளம் ஏற்கெனவே மிகப் பெரிய அளவில் கிடைக்கக்கூடிய குரல் தரவுத்தளமாகும், ஆனால் இவை போன்றவைகளில் இது ஒன்றும் மட்டும் இல்லை.
    
    மற்ற திறந்த மூல குரல் தரவுதளங்களுக்கான குறிப்பு மையமாக இந்த பக்கத்தை பார்க்கவும் மேலும், பொதுக் குரல் தொடர்ந்து வளர்ந்து, எங்கள் வெளியீட்டு புதுப்பிப்புகளுக்கான ஒரு வீடாகிறது.
language = மொழி
# File size in gigabytes
size = அளவு
validated-hr-total = சரிபார்க்கப்பட்ட மொத்த மணிநேரங்கள்
overall-hr-total = ஒட்டுமொத்த மணிநேரங்கள்
cv-license = உரிமம்
audio-format = ஒலி வடிவமைப்பு
number-of-voices = குரல்களின் எண்ணிக்கை
splits = பிரித்தெடுக்கப்பட்டவைகள்
email-to-download = பதிவிறக்கம் செய்ய மின்னஞ்சலை உள்ளிடுங்கள்
why-email = <b>மின்னஞ்சல் ஏன்? </b> தரவுதள மாற்றங்கள் குறித்து எதிர்காலத்தில் நாங்கள் உங்களைத் தொடர்புகொள்ள வேண்டியிருக்கலாம், மின்னஞ்சல் எங்களுக்கு ஒரு தொடர்பு புள்ளியை வழங்குகிறது.
confirm-size = நீங்கள் <b>{ $size }</b> பதிவிறக்கத்தைத் தொடங்கத் தயாராக உள்ளீர்கள்
size-gigabyte = கிகாபை
size-megabyte = மெபை
confirm-no-identify = பொதுக்குரல் தரவுதளத்திலுள்ள பேச்சாளர்களின் அடையாளத்தைத் தீர்மானிப்பதற்கு முயற்சிக்க மாட்டேன் என <b> நீங்கள் ஒப்புக்கொள்கின்றீர்கள் </b>
download-language = { $language } பதிவிறக்கம்
validated-hours = சரிபார்த்த மணிநேரங்கள்
recorded-hours = பதிவுசெய்த மணிநேரங்கள்
whats-inside = பொதுக்குரல் தரவுத்தளத்திற்குள் என்ன இருக்கிறது?
dataset-description-hours =
    தரவுத்தொகுப்பிலுள்ள ஒவ்வொரு உள்ளீடும், ஒரு தனிப்பட்ட MP3 மற்றும் அதனுடன் தொடர்புடைய எழுத்துக்கோப்பைக் கொண்டுள்ளது. தரவுத்தொகுப்பில் பதிவிடப்பட்ட <b>{ $total }</b> மணிநேர தரவுகளுடன், வயது, பாலினம் மற்றும் தனித்துவமான பேச்சு விதம் போன்ற மக்கட்தொகை மேனிலைத் தரவுகளும், பேச்சை அங்கீகரிக்கும் இயந்திரங்களின் துல்லியத்தை பயிற்றுவிக்க உதவும்.
    
    தரவுத்தொகுப்பில் தற்போது <b>{ $languages }</b> மொழிகளில் <b>{ $valid }</b> மணிநேரங்கள் சரிபார்க்கப்பட்டுள்ளன, ஆனால் நாங்கள் மேலும் பல குரல்களையும் மொழிகளையும் எப்பொழுதும் சேர்த்துக்கொண்டே இருக்கிறோம். ஒரு மொழியை கோரிக்கை விடுக்க அல்லது பங்களிப்பைத் தொடங்க, எமது <languagesLink>மொழிகள் பக்கத்தை</languagesLink> ஒருமுறை பார்வையிடுங்கள்.
want-dataset-update = பொதுக்குரல் தரவுத்தளத்தின் புதிய பதிப்பை வெளியிடும்போது அறிய வேண்டுமா? எங்கள் செய்திமடலில் குழுசேருங்கள்.
subscribe = குழுசேர்
get-started-speech = பேச்சு அறிதலுடன் தொடங்குங்கள்
other-datasets = பிற குரல் தரவுத்தளங்கள்
feedback-q = கருத்துகள் உள்ளனவா?
data-other-librispeech-description = லிப்ரிஸ்பீச் என்பது லிப்ரிவாக்ஸ் திட்டத்திலிருந்து படிக்கப்பட்டு பெறப்பட்ட தோரயாமக 16Khz ன் 1000 மணிநேர தொகுப்புகளைக் கொண்டுள்ளது.
data-other-ted-name = TED-LIUM கார்பசு
data-other-ted-description = TED-LIUM தொகுப்பு TED வலைத்தளத்திலிருந்து கிடைக்கும் ஒலிப் பேச்சுகள் மற்றும் அவற்றின் எழுத்துகளிலிருந்து தயாரிக்கப்பட்டதாகும்.
data-other-voxforge-description = VoxForge கட்டற்ற மற்றும் திறந்த மூல குரல் கண்டறிதல் இயந்திரங்களில் பயன்படுத்த பதிவுசெய்யப்பட்ட பேச்சுகளைச் சேகரிக்க அமைக்கப்பட்டதாகும்.
data-other-tatoeba-description = டோட்டிபா என்பது மொழிப் பயிற்சிக்காக பயன்படும் சொற்றொடர்கள், மொழிபெயர்ப்புகள், மற்றும் பேச்சு பதிவுகளின் பெரும் தரவுதளம் ஆகும். இந்த பதிவிறக்கும் அவர்கள் சமூகத்தால் பதிவுசெய்யப்பட்ட ஆங்கிலப் பேச்சுகளைக் கொண்டுள்ளது.
your-feedback = பொதுக் குரல் தரவுத்தளத்தை சிறந்ததாக்குவது எப்படி என்பது குறித்த யோசனைகள் உங்களிடம் உள்ளனவா? டிசுகோர்சில் எங்களுக்குத் தெரிவியுங்கள்
go-discourse = டிசுகோர்சிற்கு செல்க
missing-language = தரவுத்தளத்தில் உங்களது மொழி இல்லையா? ஒரு மொழியைக் கோருவதற்கு எங்கள் மொழிகள் பக்கத்திற்குச் செல்லுங்கள்.
go-languages-page = மொழிகள் பக்கத்திற்கு செல்
ready-to-validate = சொற்றொடர்களைச் சரிபார்ப்பதற்கு உதவ தயாரா?
more = மேலும்
close = மூடுக
download = பதிவிறக்க
dataset-version = பதிப்பு

## Error pages


## Data

data-download-button = பொதுக் குரல் தரவைப் பதிவிறக்குங்கள்
data-download-yes = ஆம்
data-download-deny = இல்லை
data-download-license = உரிமம்: <licenseLink>CC-0</licenseLink>
data-download-modal = நீங்கள் <size>{ $size }கிகாபை</size> அளவு பதிவிறக்கத்தைத் தொடங்க இருக்கிறீர்கள், தொடரவா?
data-subtitle = குரல் செயல்பாடு பயன்பாடுகளுக்குப் பயிற்சியளிக்க அனைவரும் பயன்படுத்தக்கூடிய ஒரு திறந்த மற்றும் பொதுவான தரவுத்தொகுப்புகளை நாங்கள் கட்டமைத்துக் கொண்டிருக்கிறோம்.
data-explanatory-text = பெரிய மற்றும் பொதுவான குரல் தரவுத்தொகுப்புகள் புதுமையை வளர்த்தெடுக்கும் மற்றும் இயந்திர-கற்றலை அடிப்படையாகக் கொண்ட பேச்சு தொழில்நுட்பத்தில் ஒரு  ஆரோக்கியமான போட்டியாக இருக்கும் என நாங்கள் நம்புகிறோம். இது ஒரு உலகளாவிய முயற்சி மேலும் இதில் பங்கேற்க அனைவரையும் அழைக்கிறோம். எங்களின் இலக்கு பேச்சு தொழில்நுட்பம் உள்ளடக்கியதாக இருக்க உதவுவதும், உலகின் குரல் பன்முகத்தன்மையைப் பிரதிபலிப்பதும் ஆகும்.
data-get-started = <speechBlogLink>பேச்சு கண்டறிதலுடன் தொடங்குங்கள்</speechBlogLink>
data-other-title = பிற குரல் தரவுத்தொகுப்புகள்...
data-other-goto = { $name } தளத்திற்குச் செல்க
data-other-download = தரவைப் பதிவிறக்கு
data-bundle-button = தரவுத்தொகுப்பு கட்டினைப் பதிவிறக்கவும்
data-bundle-description = பொதுக் குரல் தரவு மற்றும் மேற்கண்ட மற்ற எல்லா குரல் தரவுத்தொகுப்புகள்.
license = உரிமம்: <licenseLink>{ $license }</licenseLink>
license-mixed = கலவை
