## Error pages

banner-error-slow-1 = மன்னிக்கவும், பொதுக் குரல் மெதுவாக இயங்குகிறது. உங்கள் ஆர்வத்திற்கு நன்றி.
banner-error-slow-2 = நாங்கள் அதிக இணைய நெரிசல்களைப் பெறுகிறோம், தற்போது சிக்கல்களை ஆராய்ந்து வருகிறோம்.
banner-error-slow-link = நிலை பக்கம்
error-something-went-wrong = மன்னிக்கவும், ஏதோ தவறாக போய் விட்டது
error-clip-upload = இந்தத் துணுக்கைப் பதிவேற்றுவது தொடர்ந்து தோல்வியடைகிறது, மீண்டும் முயற்சிக்கவா?
error-clip-upload-server = இந்த துணுக்கின் பதிவேற்றம் சேவையகத்தில் தொடர்ந்து தோல்வியடைகிறது. பக்கத்தை மீண்டும் ஏற்றவும் அல்லது பிறகு முயற்சிக்கவும்.
