## Home Page

home-title = பொதுக்குரல் திட்டம் என்பது உண்மையான மனிதர்கள் எப்படிப் பேசுகிறார்கள் என்பதை இயந்திரங்களுக்கு கற்பிப்பதற்கான Mozilla வின் முன்னெடுப்பு ஆகும்.
home-cta = பேசுங்கள், இங்கே பங்களியுங்கள்!
wall-of-text-start = குரல் இயற்கையானது, குரல் மனிதத்தன்மையானது. எனவே தான் நமது இயந்திரங்களுக்காக பயன்படுத்தக்கூடிய குரல் தொழில்நுட்பத்தை உருவாக்க விரும்புகிறோம். ஆனால் குரல் அமைப்புகளை உருவாக்க, மிகவும் அதிக அளவிலான தரவுகள் தேவைப்படுகின்றன.
wall-of-text-more-mobile = பெரு நிறுவனங்களால் பயன்படுத்தப்படும் பெரும்பாலான தரவுகள் மக்களில் பலருக்கு கிடைப்பதில்லை. அது புதுமையைத் தடுக்கிறது என்று நாங்கள் நினைக்கிறோம். எனவே தான் நாங்கள் , குரல் கண்டறிதல் தொழில்நுட்பத்தை அனைவருக்கும் திறந்ததாக மாற்ற உதவும் பொதுக் குரல் திட்டத்தைத் தொடங்கியுள்ளோம்.
wall-of-text-more-desktop = இப்போது நீங்கள் கருவிகள் மற்றும் இணையத்திற்கான புதுமையான செயலிகளை உருவாக்குவதற்கு எவரும் பயன்படுத்தக்கூடிய ஒரு கட்டற்ற குரல் தரவுத்தளத்தைக் கட்டமைக்க எங்களுக்கு உதவு உங்கள் குரலைக் கொடையளிக்கலாம்.<lineBreak></lineBreak> மனிதர்கள் எப்படிப் பேசுகிறார்கள் என்பதை இயந்திரங்கள் கற்பதற்கு உதவுவதற்கு சொற்றொடர்களைப் படியுங்கள். தரத்தை மேம்படுத்த மற்ற பங்களிப்பாளர்களின் பணிகளைச் சரிபாருங்கள். அவ்வளவு தான் எளிமையானது!
wall-of-text-first = குரல் இயற்கையானது, குரல் மனிதத்தன்மையானது. எனவே தான் நமது இயந்திரங்களுக்காகப் பயன்படுத்தக்கூடிய குரல் தொழில்நுட்பத்தை உருவாக்க விரும்புகிறோம். ஆனால் குரல் அமைப்புகளை உருவாக்க, மிகவும் அதிக அளவிலான குரல் தரவுகள் தேவைப்படுகின்றன.
wall-of-text-second = பெருநிறுவனங்களால் பயன்படுத்தப்படும் பெரும்பாலான தரவுகள் பெரும்பான்மையான மக்களுக்குக் கிடைப்பதில்லை. புத்தாக்கம் செய்வதை அது நெரித்துவிடுவதாக நாங்கள் நினைக்கிறோம். எனவே, நாங்கள் பொதுக் குரல்திட்டத்தை தொடங்கியுள்ளோம், ஒவ்வொருவருக்கும் வெளிப்படையான அணுகக்கூடிய குரல் அடையாளத்தை உருவாக்க உதவுவதற்கான ஒரு திட்டம்.
show-wall-of-text = மேலும் படிக்க
help-us-title = சொற்றொடர்களைச் சரிபார்க்க எங்களுக்கு உதவுங்கள்!
help-us-explain = இயக்குங்கள், கேளுங்கள் & எங்களிடம் கூறுங்கள்: அவர்கள் கீழ்கண்ட சொற்றொடரைத் துல்லியமாகப் பேசினார்களா?
no-clips-to-validate = இம்மொழியில் கேட்க துணக்குகள் ஏதும் இல்லை. சிலவற்றை பதிவு செய்ய உங்களின் உதவியை நாடுகிறோம்.
vote-yes = ஆம்
vote-no = இல்லை
toggle-play-tooltip = இயக்கும் முறைக்கு மாற  { shortcut-play-toggle } அழுத்தவும்
speak-subtitle = தங்களின் குரலைக் கொடையளியுங்கள்
speak-paragraph = குரல் துணுக்குகளைப் பதிவிடுவது எங்கள் திறந்த தரவுத்தளத்தைக் கட்டமைப்பதில் ஒரு ஒருங்கிணைந்த பகுதியாகும்; சிலர் அதை இது வேடிக்கையான பகுதி என்றும் கூறி இருப்பார்கள்.
speak-goal-text = பதிவாகியுள்ள துணுக்குகள்
listen-subtitle = குரல்களைச் சரிபார்க்க எங்களுக்கு உதவுங்கள்
listen-paragraph = நன்கொடையளிக்கப்பட்ட துணுக்குகளைப் பரிசோதித்தல் பொதுக் குரல் பணிக்குச் சமமான முக்கியத்துவமுடையது. ஒரு உற்றுக்கேட்பை எடுத்துத் தரமான வெளிப்படையான மூல குரல் தரவை உருவாக்க எங்களுக்கு உதவுங்கள்.
listen-goal-text = சரிபார்க்கப்பட்ட துணுக்குகள்
hours-recorded = பதிவாகியுள்ள மணிநேரங்கள்
hours-validated = சரிபார்க்கப்பட்ட நேரங்கள்
voices-online = இப்போதுள்ள நிகழ்நிலை குரல்கள்
todays-progress = இன்றைய மேம்பாடு
help-reach-goal = எங்கள் { $goal } அடைவதற்கு உதவுங்கள்
read-terms-q = நீங்கள் எங்கள் நிபந்தனைகளைப் படித்துள்ளீர்களா?
ready-to-record = உங்களது குரலை நன்கொடையளிப்பதற்கு தயாரா?
all-locales = அனைத்தும்
today = இன்று
x-weeks-short =
    { $count ->
        [one] வாரம்
       *[other] { $count } வா
    }
x-months-short =
    { $count ->
        [one] மாதம்
       *[other] { $count } மா
    }
x-years-short =
    { $count ->
        [one] ஆண்டு
       *[other] { $count } ஆ
    }
help-make-dataset = ஒரு உயர் தர, வெளிப்படையான பொது தரவுத்தளத்தை உருவாக்க எங்களுக்கு உதவிடுங்கள்
sign-up-account = ஒரு அடையாளகணக்கிற்காகப் பதிவு செய்க
email-subscription-title = மின்னஞ்சல் புதுப்பிப்புகளுக்கு பதிவு செய்யவும்
email-subscription-title-new = பொதுக்குரல் செய்திமடல்கள், இலக்கு நினைவூட்டல்கள், முன்னேற்றப் புதுப்பிப்புகளுக்குப் பதிவுபெறுக.

## Account Benefits

benefits = பலன்கள்
rich-data = முடிந்தவரை நீங்கள் சமர்ப்பிக்கப்பட்ட தரவுகளில்  சில பெயர்அறியப்படாத மக்கள்தொகைசார்ந்த தரவை வழங்குங்கள். அதைப் பொதுமக்கள் முன்னெடுப்பிற்கு முன்னர் நாங்கள் எல்லா மக்கள்தொகைசார்ந்த தரவுகளிலிருந்தும் தனிநபர்தகவல்களை அடையாளம் கண்டு நீக்கிவிடுவோம்.
improve-audio = சுயவிவரத் தகவல்கள் பேச்சு அடையாளம்காண் பயிற்சியில்  துல்லியத்தை அதிகரித்து செவிப்புலவுணர் தரவை மேம்படுத்துகிறது.
keep-track = பல மொழிகளுக்கிடையே உங்கள் முன்னேற்றத்தையும் அளவீடுகளையும் கண்காணித்து வாருங்கள்
compare-progress = உலகளாவிய மற்ற பங்களிப்பாளர்களை ஒப்பீடுவதற்கு உங்களது முன்னேற்றம் எப்படியென பார்க்கவும்.
view-goals = தனிப்பட்ட மற்றும் திட்ட இலக்குகளுக்கு எதிராக உங்களது முன்னேற்றத்தைக் காண்க
join-newsletter = விருப்பமிருந்தால் எமது மின்னஞ்சல் பட்டியலில் திட்டம் சார்ந்த புதுப்பித்தல் மற்றும் புதியதகவல்களுக்கு சேருங்கள்.

## What's public

whats-public = பொதுவானவை என்றால் என்ன?
email-not-public = நாங்கள் உங்களது மின்னஞ்சலைப் பொதுமக்களுக்குப் புலனாகும்படி செய்யமாட்டோம்.
recordings-and-locale-public = பதிவுகளின் எண்ணிக்கை மற்றும் நீங்கள் எந்த மொழிக்குப் பங்களித்தீர்கள் ஆகியவை பொதுமக்கள் பார்க்கும்வகையில் இருக்கும்.
username-optin-public = உங்களது பயனர்பெயர் பொதுமக்களின் பார்வைக்கு தெரியும்படியோ அல்லது பெயரறியப்படவியலாதபடியோ நீங்கள் தேர்வு செய்துகொள்ளலாம்.
username-email-not-demographic = வெளியிடப்பட்ட தரவுகளோடு உங்களின் பயனர்பெயர் மற்றும் மின்னஞ்சல்தொடர்புடையதாக இருக்காது.

## Landing

welcome-staff = { $company } ஊழியரே வருக!
help-contribute = நீங்கள் ஒரு பொதுக்குரல் சுயவிவரத்தை உருவாக்கி, உங்களது குரலைக் கொடையளிப்பதின் மூலம் ஒரு பரந்த, திறந்த-மூலத் தரவுத்தொகுப்பைக் கட்டமைக்க உதவ முடியும்.
login-company = { $company } மின்னஞ்சலுடன் உள்நுழைக / பதிவு செய்க
profile-not-required = ஒரு சுயவிவரத்தை வைத்திருப்பது உதவியாக இருந்தாலும் பங்களிப்பு செய்ய வேண்டிய அவசியமில்லை
read-more-about = எங்கள் அறிமுகப் பற்றி பக்கத்தில் மேலும் படியுங்கள்
