## Profile Delete

delete-q = ၸွင်ႇသူၸဝ်ႈၶႂ်ႈတုၵ်းယွၼ်းႁႂ်ႈသဵင်ဢၼ်သူၸဝ်ႈဢတ်းဝႆႉၼၼ်ႉထုၵ်ႇမွတ်ႇပႅတ်ႈပႃးႁိုဝ်၊ ဢမ်ႇၼၼ်ၶႂ်ႈႁႂ်ႈၵဵပ်းသိမ်းဝႆႉၼႂ်းၸုမ်ႇၶေႃႈမုၼ်းၶွင် Common Voice?
keep = ၵဵပ်း
remove = ဢဝ်ဢွၵ်ႇ
keep-info = သဵင်ဢၼ်သူၸဝ်ႈဢတ်းဝႆႉလူၺ်ႈဢမ်ႇဢွၵ်ႇၸိုဝ်ႈၼၼ်ႉတေၵိုတ်းဝႆႉယူႇၼႂ်းၸုမ်ႇၶေႃႈမုၼ်းၶွင် Common Voice။ မိူဝ်ႈလႂ်သူၸဝ်ႈမွတ်ႇပႅတ်ႈပရူဝ်ႇၾၢႆႇလ်ၶွင်သူၸဝ်ႈယဝ်ႉ သူၸဝ်ႈတေဢမ်ႇၸၢင်ႈသူင်ႇၶေႃႈတုၵ်းယွၼ်း ႁႂ်ႈဢဝ်သဵင်ဢၼ်သူၸဝ်ႈဢတ်းဝႆႉၼၼ်ႉဢွၵ်ႇတီႈၸုမ်ႇၶေႃႈမုၼ်းထႅင်ႈ
remove-info = ႁဝ်းၶႃႈတေထတ်းထွင်ၶေႃႈတုၵ်းယွၼ်းသူၸဝ်ႈ တႃႇႁႂ်ႈဢဝ်သဵင်ဢၼ်သူၸဝ်ႈဢတ်းဝႆႉၼၼ်ႉဢွၵ်ႇပႅတ်ႈတီႈၸုမ်ႇၶေႃႈမုၼ်း။ ပေႃးၶေႃႈတုၵ်းယွၼ်းသူၸဝ်ႈလႆႈထုၵ်ႇႁပ်ႉႁွင်းယဝ်ႉၼႆၸိုင် ႁဝ်းၶႃႈတေၵပ်းသိုပ်ႇႁႃၽူႈဢၼ်လႆႈလူတ်ႇလူင်းဢဝ်ၸုမ်းၶေႃႈမုၼ်းယဝ်ႉ လႄႈတုၵ်းယွၼ်းႁႂ်ႈၶဝ်ဢဝ်ဢွၵ်ႇပႅတ်ႈသဵင်ဢၼ်သူၸဝ်ႈဢတ်းၸိူဝ်းၼၼ်ႉ။
why-delete-recordings =
    သဵင်ဢၼ်ထုၵ်ႇဢတ်းၼိူဝ် Common Voice ၸိူဝ်းၼႆႉထုၵ်ႇၸႂ်ႉတိုဝ်းလူၺ်ႈ ၾၢႆႇပၢႆးပၺ်ႇၺႃႇ၊ ပၢႆးမၢၵ်ႈမီးသႅၼ်းလဵၵ်ႉ၊ လႄႈၽူႈသူင်မိုတ်ႈထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇႁူႉတွင်းသဵင် တႃႇၸွႆႈၾိုၵ်းသွၼ်လႄႈႁုၼ်ႈယႂ်ႇၶူဝ်းတိုၼ်းတႃႇၵူၼ်းတင်းၼမ် မိူၼ်ၼင်ႇမေႃႇတႄႇလ်သဵင်။
    
    ၸွႆႈလၢတ်ႈၼႄႁဝ်းၶႃႈၸွင်ႇတေလႆႈဝႃႈ ၵွပ်ႈသင်လႄႈသူၸဝ်ႈၶႂ်ႈႁႂ်ႈမွတ်ႇပႅတ်ႈသဵင်ဢတ်းၶွင်သူၸဝ်ႈ?
profile-form-delete = မွတ်ႇပႅတ်ႈပရူဝ်ႇၾၢႆႇလ်
