## Profile Delete

delete-q = ၸွင်ႇၸဝ်ႈၵဝ်ႇၶႂ်ႈတုၵ်းယွၼ်းႁႂ်ႈသဵင်ဢၼ်ၸဝ်ႈၵဝ်ႇဢတ်းဝႆႉၼၼ်ႉထုၵ်ႇမွတ်ႇပႅတ်ႈပႃးႁိုဝ်၊ ဢမ်ႇၼၼ်ၶႂ်ႈႁႂ်ႈၵဵပ်းသိမ်းဝႆႉၼႂ်းၸုမ်ႇၶေႃႈမုၼ်းၶွင် ommon Voice?
keep = ၵဵပ်း
remove = ဢဝ်ဢွၵ်ႇ
keep-info = သဵင်ဢၼ်ၸဝ်ႈၵဝ်ႇဢတ်းဝႆႉလူၺ်ႈဢမ်ႇဢွၵ်ႇၸိုဝ်ႈၼၼ်ႉတေၵိုတ်းဝႆႉယူႇၼႂ်းၸုမ်ႇၶေႃႈမုၼ်းၶွင် Common Voice။ မိူဝ်ႈလႂ်ၸဝ်ႈၵဝ်ႇမွတ်ႇပႅတ်ႈပရူဝ်ႇၾၢႆႇလ်ၶွင်ၸဝ်ႈၵဝ်ႇယဝ်ႉ ၸဝ်ႈၵဝ်ႇတေဢမ်ႇၸၢင်ႈသူင်ႇၶေႃႈတုၵ်းယွၼ်း ႁႂ်ႈဢဝ်သဵင်ဢၼ်ၸဝ်ႈၵဝ်ႇဢတ်းဝႆႉၼၼ်ႉဢွၵ်ႇတီႈၸုမ်ႇၶေႃႈမုၼ်းထႅင်ႈ
profile-form-delete = မွတ်ႇပႅတ်ႈပရူဝ်ႇၾၢႆႇလ်
