## Datasets Page

datasets-heading = ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ
datasets-headline = ⵍⴰ ⵏⵥⴽⴽⵓ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⴰⴳⵜⵓⵜⵍⴰⵢⵜ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵏⵏⴰ ⵙ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴰⴷ ⵜⵜ ⵉⵙⵙⵎⵔⵙ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⵣⵎⵔⴰⵡⴰⵍⵉⵏ.
datasets-positioning =
    ⵏⴼⵍⵙ ⵎⴰⵙ ⴷ ⵜⵉⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ, ⵙⴰⴳⴰⵏⵉⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ, ⵔⴰⴷ ⵙⵙⴱⵖⵙⵏⵜ ⴰⵙⵏⴼⵍⵓⵍ ⴷ ⵜⵖⵏⵏⴰⵏⵜ ⵜⴰⵏⵙⴱⴰⴱⵜ ⵉⴷⵓⵙⵏ ⴳ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵓⵍⵎⵎⵓⴷ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⵉⵥⴽⴰⵏ ⵅⴼ ⵡⴰⵡⴰⵍ.
    
    ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵜⴰⴳⵜⵓⵜⵍⴰⵢⵜ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⴳⴰ ⵢⴰⴷ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⴰⵎⵇⵇⵔⴰⵏⵜ ⴰⴽⴽⵯ ⵉⵙⴰⴳⴰⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⵙⴳ ⵡⴰⵏⴰⵡ ⵏⵏⵙ, ⵎⴰⵛⴰ ⵓⵔ ⴷ ⵖⴰⵙ ⵏⵜⵜⴰⵜ ⴰⴷ ⵉⵍⵍⴰⵏ.
    
    ⵙⵎⵓⵇⵇⵍⴰⵜ ⴳ ⵜⴰⵙⵏⴰ ⴰ ⴰⵎ ⴽⵔⴰ ⵏ ⵓⵎⵙⴷⵉⴽⵏ ⵏ ⵜⵙⴰⵖⵓⵍⵜ ⵉ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵢⴰⴹⵏⵉⵏ ⴷ, ⴽⵔⴰ ⵙ ⵍⴰ ⵙⵓⵍ ⵉⵜⵜⴱⵓⵖⵍⵓ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵔⴰⴷ ⴰⵡⵏ ⵜⵙⴽⵏ ⵜⴰⵙⵏⴰ ⴰ ⵉⵙⴷⵖⵉⵜⵏ ⵏ ⵜⵓⴼⴼⵖⵉⵡⵉⵏ ⵏⵏⵖ.
language = ⵜⵓⵜⵍⴰⵢⵜ
download-dataset-header = ⴰⴳⵎ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ
download-delta-explainer = ⵏⵙⴽⵔ ⴽⵔⴰ ⵏ ⵉⵙⵏⴼⴰⵍ. ⵓⵎⴰⵏⵜ ⵜⵓⵟⵟⵓⵜⵉⵏ ⵏ ⴷⵉⵍⵜⴰ ⵖⴰⵙ ⵜⵓⵙⵙⵉⴼⵉⵏ ⴷ ⵉⴳⴳⵯⵔⴰⵏ ⵙⴳ ⵜⵓⴼⴼⵖⴰ ⵜⴰⵎⴳⴳⵔⵓⵜ. <deltaLink>ⵖⵔ ⵓⴳⴳⴰⵔ ⵅⴼ ⵜⵡⵓⵔⵉ ⴰ</deltaLink>.
download-dataset-tag = ⵙⵜⵢⴰⵜ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⴰ ⵜⵔⴰⵎ, ⵜⴷⵖⵔⵎ ⵜⴰⵍⵇⵇⵎⵜ ⵏⵏⴰ ⵜⵙⵙⵉⵜⵉⵎⵎ ⴰⴷ ⵜⵜ ⵜⴰⴳⵎⵎ.
# File size in gigabytes
size = ⵜⵉⴷⴷⵉ
validated-hr-total = ⵜⴰⵎⵓⵜⵜⵔⵜ ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵣⵔⵢⵏⵉⵏ
overall-hr-total = ⵜⴰⵎⵓⵜⵜⵔⵜ ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵜⴰⵖⵣⵓⵔⴰⵏⵜ
cv-license = ⵜⵓⵔⴰⴳⵜ
audio-format = ⵜⴰⵍⵖⴰ ⵏ ⵉⵎⵙⵍⵉ
number-of-voices = ⵓⵟⵟⵓⵏ ⵏ ⵉⴳⵕⴹⴰⵏ
splits = ⵉⴳⵣⵎⴰⵏ
email-to-download = ⵙⵙⴽⵛⵎ ⵉⵎⴰⵢⵍ ⵃⵎⴰ ⴰⴷ ⵜⴰⴳⵎⴷ
why-email = <b>ⵎⴰⵅⴼ ⵉⵎⴰⵢⵍ?</b> ⵉⵖⵉⵢ ⴰⴷ ⵏⴰⵙⵔ ⴰⴷ ⴷⵉⴷⵓⵏ ⵏⵎⵢⴰⵡⴰⴹ ⴳ ⵢⵉⵎⴰⵍ ⵅⴼ ⵉⵙⵏⴼⵍⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⵉⵎⴰⵢⵍ ⴰ ⵔⴰⴷ ⵉⴳ ⴰⵎⵎⴰⴽ ⵏ ⵓⵎⵢⴰⵡⴰⴹ.
confirm-size = ⵜⵎⵓⵜⵜⴳⴷ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ ⵢⴰⵏ ⵡⴰⴳⴰⵎ ⵏ <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>ⵜⵎⵙⴰⵙⴰⵎ ⴷ</b> ⵅⴼ ⴰⴷ ⵓⵔ ⵜⴰⵔⵎⵎ ⴰⴷ ⵜⵙⵡⵓⵜⵜⵓⵎ ⵜⴰⵎⴰⴳⵉⵜ ⵏ ⵉⵎⵙⵉⵡⵍⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
confirm-join-mailing-list = ⵅⵙⵖ ⴰⴷ ⵍⴽⵎⵖ ⵜⴰⵍⴳⴰⵎⵜ ⵏ ⵡⴰⵣⴰⵏ ⵏ ⵉⵎⴰⵢⵍⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
download-language = ⴰⴳⵎ { $language }
validated-hours = ⵜⵉⵙⵔⴰⴳⵉⵏ ⵣⵔⵢⵏⵉⵏ
recorded-hours = ⵜⵉⵙⵔⴰⴳⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵏⵉⵏ
whats-inside = ⵎⵉⵏ ⵉⵍⵍⴰⵏ ⴰⴳⵏⵙⵓ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ?
dataset-description-hours =
    ⵜⴷⴷⵙ ⴽⵓ ⵜⵓⴷⵉⴼⵜ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵙⴳ ⵢⴰⵏ ⵓⴼⴰⵢⵍⵓ MP3 ⴰⵎⵢⴰⵏ ⴷ ⵓⴼⴰⵢⵍⵓ ⵏ ⵓⴹⵕⵉⵚ ⵉⵎⵙⴰⴳⴰⵔⵏ ⴷⵉⴷⵙ. ⵎⵏⵏⴰⵡⵜ ⵙⴳ <b>{ $total }</b> ⵜⵙⵔⴰⴳⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵉⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⴷⵉⴳⵙⵏⵜ ⴰⵡⴷ ⵉⵖⴼⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵔⴰⴼⵉⵢⵏ ⵣⵓⵏ ⴷ ⴰⵡⵜⴰⵢ, ⴰⴳⵏⵓⵙ, ⴷ ⵓⵙⵓⵙⵔⵓ ⵏⵏⴰ ⵣⵎⵔⵏⵉⵏ ⴰⴷ ⴰⵡⵙⵏ ⴳ ⵓⵙⴰⵏⵓⵏ ⵏ ⵓⵏⵖⴰⴷ ⵏ ⵉⵏⵙⵎⵓⵙⵙⴰ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ.
    
    ⵜⴷⴷⵙ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵙ ⵓⵎⵉⵔⴰⵏ ⵙⴳ <b>{ $valid }</b> ⵜⵙⵔⴰⴳⵉⵏ ⵣⵔⵢⵏⵉⵏ ⵙ <b>{ $languages }</b> ⵜⵓⵜⵍⴰⵢⵉⵏ, ⵎⴰⵛⴰ ⵍⴰ ⴰⴱⴷⴰ ⵏⵔⵏⵏⵓ ⵓⴳⴳⴰⵔ ⵏ ⵉⴳⵕⴹⴰⵏ ⴷ ⵜⵓⵜⵍⴰⵢⵉⵏ. ⴰⴳⴳⵯ ⵏⵏ ⵙ <languagesLink>ⵜⴰⵙⵏⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ</languagesLink> ⵃⵎⴰ ⴰⴷ ⵜⴻⵜⵜⵔⴷ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵉⵖ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ ⴰⵔⵔⴰⴳ.
want-dataset-update = ⵜⵅⵙⴷ ⵉⵙⴷⵖⵉⵜⵏ ⴰⴷⴷⴰⵢ ⴷ ⵏⵙⵙⵓⴼⵖ ⴽⵔⴰ ⵏ ⵜⵍⵇⵇⵎⵜ ⵜⴰⵎⴰⵢⵏⵓⵜ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ? ⵍⵜⵖ ⴳ ⵜⴱⵔⴰⵜ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏⵏⵖ.
subscribe = ⵍⵜⵖ
get-started-speech = ⵙⵙⵏⵜⵉ ⵙ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ
other-datasets = ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵢⴰⴹⵏⵉⵏ
feedback-q = ⵖⵓⵔⵓⵏ ⵜⴰⵙⴷⵎⵉⵔⵜ?
resource-nemo-info = ⵜⴳⴰ <githubLink>NVIDIA NeMo</githubLink>™ ⵢⴰⵜ <docsLink>ⵜⴼⵏⵉⵇⵜ ⵏ ⵉⵎⴰⵙⵙⵏ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ</docsLink> ⵉ ⵉⵎⵔⵣⴰ ⵙⵖⵉⵡⵉⵙⵏⵉⵏ ⵜⵉⵎⵓⴷⵎⵉⵡⵉⵏ ⵏ ⵜⵖⵉⵙⵜ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⴳ ⵉⵍⵍⴰ ⵓⵎⵔⴰⵔⴰ ⵏ ⵡⴰⵡⴰⵍ, ⴳⵏⵜ ⵉⵅⴼ ⵏ ⵓⴳⴷⵣ.
resource-deepspeech-info = ⵉⵣⵎⵔ ⵓⵏⵙⵎⴰⵙⵙⵓ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵏ ⵎⵓⵣⵉⵍⴰ, ⴷⵉⴱⵙⴱⵉⵜⵛ, ⴰⴷ ⵉⵜⵜⵓⵙⵎⵔⵙ ⴳ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ. ⵖⵔⴰⵜ <githubLink>ⵜⴰⴳⴹⵡⵉⵜ ⵏ ⴳⵉⵜⵀⴰⴱ</githubLink> ⵏⵏⵖ ⵏⵉⵖ ⵜⵍⴽⵎⵎ <discourseLink>ⴷⵉⵙⴽⵓⵔⵙ ⵏ ⴷⵉⴱⵙⴱⵉⵜⵛ</discourseLink> ⵃⵎⴰ ⴰⴷ ⵜⵍⵎⴷⵎ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⵙⵙⵏⵜⵢⵎ.
resource-coqui-info = ⵉⵜⵜⵓⴼⴽⴰ <coquiLink>ⴽⵓⴽⵉ</coquiLink> ⵉ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵡⴰⵡⴰⵍ ⵜⵓⵕⵥⵉⵎⵜ. ⵙⴳ ⵉⵙⵏⴼⴰⵔⵏ ⵏⵏⵙⵏ ⵍⵍⴰⵏ ⵉⵏⵙⵎⵓⵙⵙⴰ ⵏ STT ⴷ TTS ⵥⴽⴰⵏⵉⵏ ⵅⴼ ⵓⵍⵎⵎⵓⴷ ⵉⴷⵔⴰⵏ.
community-playbook = ⴰⵎⴰⵏⴰⵔ ⵏ ⵜⴳⵔⴰⵡⵜ
resource-playbook-info = <playbookLink>ⴰⴼⴰⵜ ⴰⵎⴰⵏⴰⵔ ⵓⵏⴼⵓⵜ</playbookLink> ⴷⴳ ⵓⵎⵓⴷⴷⵓ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵙⴳ ⵓⵙⵙⴷⵖⵔ ⴰⵔ ⴰⵙⵙⵎⵔⵙ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⵎⴽⴰⵏⵏ ⴷ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⵎⵎⵣⴷⵢⵎ ⴰⴽⴷ ⵜⴳⵔⴰⵡⵜ ⵏⵏⵖ.
data-other-librispeech-description = ⵉⴳⴰ LibriSpeech ⵢⴰⵏ ⵡⵓⴳⵔⵉⵡ ⵏ ⵡⴰⵜⵜⴰⵢⵏ ⵏ 1000 ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵏ 16Khz ⵏ ⵡⴰⵡⴰⵍ ⵉⵜⵜⵓⵖⵔⴰⵏ ⵙ ⵜⵏⴳⵍⵉⵣⵜ ⵉⴼⴼⵖ ⴷ ⵙⴳ ⵉⴷⵍⵉⵙⵏ ⵉⵎⵙⵍⴰⵢⵏ ⵜⵜⵓⵖⵔⴰⵏⵉⵏ ⵙⴳ ⵓⵙⵏⴼⴰⵔ ⵏ LibriVox.
data-other-ted-name = ⵓⴳⵔⵉⵡ ⵏ TED-LIUM
data-other-ted-description = ⵉⵜⵜⵓⵙⴽⵔ ⵡⵓⴳⵔⵉⵡ ⵏ TED-LIUM ⵙⴳ ⵉⵎⵙⵉⵡⴰⵍⵏ ⵉⴳⵕⴹⴰⵏⵏ ⴷ ⵜⴰⵍⵙⴰⵔⵉⵜⵉⵏ ⵏⵏⵙⵏ ⵉⵙⴰⴳⴰⵏ ⴳ ⵓⵙⵉⵜⵡⵉⴱ ⵏ TED.
data-other-voxforge-description = ⵉⵜⵜⵡⴰⴳⴳ VoxForge ⵉ ⵓⴳⴳⵔⵓ ⵏ ⵡⴰⵡⴰⵍ ⵉⵜⵜⵢⴰⵔⴰⵏ ⵃⵎⴰ ⴰⴷ ⵉⵜⵜⵓⵙⵎⵔⵙ ⴰⴽⴷ ⵉⵏⵙⵎⵓⵙⵙⴰ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ ⵉⵍⴻⵍⵍⴰⵏ ⴷ ⵡⵉⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ.
data-other-tatoeba-description = ⵜⴳⴰ ⵜⴰⵜⵓⴱⴰ ⵢⴰⵜ ⵜⵙⵉⵍⴰ ⵏ ⵉⵙⴼⴽⴰ ⵜⴰⵎⵇⵇⵔⴰⵏⵜ ⵏ ⵜⵡⵉⵏⴰⵙ, ⵜⵉⵙⵓⵖⵍⵉⵏ, ⴷ ⵉⵎⵙⵍⵉⵜⵏ ⵉⵜⵜⵓⵏⵏⴰⵏ ⵉ ⵓⵙⵙⵎⵔⵙ ⴳ ⵓⵍⵎⵎⵓⴷ ⵏ ⵜⵓⵜⵍⴰⵢⵜ. ⵢⵓⵎⴰ ⵡⴰⴳⴰⵎ ⴰ ⵉⵙⵓⵙⴰⵔ ⵏ ⵜⵏⴳⵍⵉⵣⵜ ⵜⵜⵓⵙⵓⵙⵔⵏ ⵙⴳ ⵖⵓⵔ ⵜⴳⵔⴰⵡⵜ ⵏⵏⵙⵏ.
your-feedback = ⵉⵙ ⵖⵓⵔⵓⵏ ⵜⵉⵡⵏⴳⵉⵎⵉⵏ ⵅⴼ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵏⵙⵖⵓⴷⵓ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ? ⴰⵊⵊⴰⵜ ⴰⵏⵖ ⴰⴷ ⵏⵙⵙⵏ ⴳ ⴷⵉⵙⴽⵓⵔⵙ
go-discourse = ⴷⴷⵓ ⵖⵔ ⴷⵉⵙⴽⵓⵔⵙ
missing-language = ⵉⵙ ⵓⵔ ⵜⵥⵕⵉⵎ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ? ⵡⴰⴷⵙⴰⵜ ⵜⴰⵙⵏⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⵖ ⵃⵎⴰ ⴰⴷ ⵜⵜ ⵜⴻⵜⵜⵔⵎ.
go-languages-page = ⴷⴷⵓ ⵙ ⵜⴰⵙⵏⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ
ready-to-validate = ⵜⵎⵓⵜⵜⴳⴷ ⴰⴷ ⵜⴰⵡⵙⴷ ⴳ ⵓⵣⵣⵔⴰⵢ ⵏ ⵜⵡⵉⵏⴰⵙ?
more = ⵓⴳⴳⴰⵔ
close = ⵔⴳⵍ
download = ⴰⴳⵎ
dataset-version = ⵜⴰⵍⵇⵇⵎⵜ
sha256-checksum-copied = ⵜⵏⵖⵍ ⵜⵎⵓⵜⵜⵔⵜ ⵏ ⵓⵙⵙⵉⵔⵎ SHA256!
sha256-checksum-copied-error = ⵏⵙⴼⵓⴳⴳⵔ ⴳ ⵓⵙⵏⵖⵍ ⵏ ⵜⵎⵓⵜⵜⵔⵜ ⵏ ⵓⵙⵙⵉⵔⵎ SHA256
clipboard-not-supported = ⵓⵔ ⵉⵜⵜⵡⴰⵏⵏⴰⵍ ⵎⴰⴷⴷⵉⴼⵔ
# dataset metadata - age of contributor
dataset-metadata-age = ⴰⵡⵜⴰⵢ
dataset-donate-modal-heading = ⵉⵙ ⵜⵙⵙⵏⴷ…
data-download-singleword-title = ⴰⴳⵎ ⵜⵓⵟⵟⵓⵜ ⵉⵜⵜⵡⴰⵜⵜⵙⵏ ⵏ ⵜⴳⵓⵔⵉ ⵜⴰⵎⵢⴰⵏⵜ
data-download-singleword-callout-v2 = ⵉⴳⴰ ⵓⵢⴰ ⵢⴰⵜ ⵜⵓⵟⵟⵓⵜ ⴷ ⵉⴽⴽⴰⵏ ⵉⵎⴷⵢⴰⵜⵏ ⵏ ⵓⵙⵙⵎⵔⵙ ⵢⵓⵎⵉⵏ ⵉⵙⴼⴽⴰ ⵉ ⵓⵣⵣⵎⵔ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⵓⵟⵟⵓⵏⵏ ⵉⵜⵜⵓⵏⵏⴰⵏ ⴷ ⵜⵡⴰⴼⵉⵜ ⵏ ⵢⴰⵀ/ⵓⵀⵓ.
data-download-button = ⴰⴳⵎ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
data-download-yes = ⵢⴰⵀ
data-download-deny = ⵓⵀⵓ
data-download-license = ⵜⵓⵔⴰⴳⵜ: <licenseLink>CC-0</licenseLink>
data-download-modal = ⴷⵔⵓⵖ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ ⵢⴰⵏ ⵡⴰⴳⴰⵎ ⵏ <size>{ $size }GB</size>, ⴰⴷ ⵙⵓⵍ ⵜⵙⵎⴷⴷ?
data-subtitle = ⵍⴰ ⵏⵥⴽⴽⵓ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⵓⵕⵥⵉⵎⵜ ⵉⵙⴰⴳⴰⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⵏⵏⴰ ⵙ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴰⴷ ⵜⵜ ⵉⵙⵙⵎⵔⵙ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⵣⵎⵔⴰⵡⴰⵍⵉⵏ.
data-explanatory-text = ⵏⴼⵍⵙ ⵎⴰⵙ ⴷ ⵜⵉⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ, ⵙⴰⴳⴰⵏⵉⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ, ⵍⴰ ⵙⵙⴱⵖⴰⵙⵏⵜ ⴰⵙⵏⴼⵍⵓⵍ ⴷ ⵜⵖⵏⵏⴰⵏⵜ ⵜⴰⵏⵙⴱⴰⴱⵜ ⵉⴷⵓⵙⵏ ⴳ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵓⵍⵎⵎⵓⴷ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⵉⵥⴽⴰⵏ ⵅⴼ ⵡⴰⵡⴰⵍ. ⵉⴳⴰ ⵓⵢⴰ ⵢⴰⵜ ⵜⵓⴳⴳⵣⵜ ⵜⴰⵎⴰⴹⵍⴰⵏⵜ ⴷ ⵍⴰ ⵏⵇⵇⴰⵔ ⵉ ⴽⵓⵢⴰⵏ ⴰⴷ ⵉⴷⵔⵓ. ⴰⵡⵜⵜⴰⵙ ⵏⵏⵖ ⴰⴷ ⵏⴰⵡⵙ ⵉ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵡⴰⵡⴰⵍ ⴰⴷ ⵜⴷⵍ ⵓⴳⴳⴰⵔ, ⵏⵙⵙⴰⴹⵓ ⴷ ⵜⴰⵎⴰⵏⴰⵡⵜ ⵏ ⵉⴳⵕⴹⴰⵏ ⵙⴳ ⵓⵎⴰⴹⴰⵍ.
data-get-started = <speechBlogLink>ⵙⵙⵏⵜⵉ ⵙ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ</speechBlogLink>
data-other-title = ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵢⴰⴹⵏⵉⵏ…
data-other-goto = ⴷⴷⵓ ⵖⵔ { $name }
data-other-download = ⴰⴳⵎ ⵉⵙⴼⴽⴰ
data-bundle-button = ⴰⴳⵎ ⴰⵙⵎⵓⴹ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ
data-bundle-description = ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵓⵍⴰ ⴰⴽⴽⵯ ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵢⴰⴹⵏⵉⵏ ⵏⵏⵉⴳ ⴷⴰ.
release-version = ⵜⴰⵍⵇⵇⵎⵜ
dataset-date = ⴰⵙⴰⴽⵓⴷ
license = ⵜⵓⵔⴰⴳⵜ: <licenseLink>{ $license }</licenseLink>
license-mixed = ⵜⵓⵎⵙⵉⵜ
