## Languages

contribute = Аҽалархәра
get-involved-button = قاتنىشاي
get-involved-title = { $lang } غا تۆھپە قوشاي
get-involved-text = { $lang }غا تۆھپە قوشماقچى بولغىنىڭىزغا رەھمەت. بىز ھەر قانداق بىر تىلنىڭ قوشۇلۇشىغا شۇنداقلا ھەرقايسى گۇرۇپپىدىكى يېڭىلىقلاردىن ئېلخەت ئارقىلىق ۋاقتىدا  خەۋەردار قىلىش ئۈچۈن تېرىشچانلىق كۆرسىتىمىز.  تۆھپە قوشماقچى بولسىڭىز، تۆۋەندە بىزگە ئېلخەت ئادرېسىڭىزنى تەمىنلەڭ.
get-involved-form-title = { $lang } يېڭىلانمىلىرىغا تىزىملىتىڭ:
get-involved-email =
    .label = ئېلخەت
get-involved-opt-in = ھەئە ، ماڭا ئېلخەت ئەۋەتىڭ. مەن بۇ تىلنىڭ Common Voice دىكى ئىلگىرىلەش ئەھۋالىدىن خەۋەردار بولۇشنى خالايمەن.
get-involved-submit = يوللا
get-involved-stayintouch = بىز Mozilla دا ئاۋاز تېخنىكىسىنى چۆرىدىگەن ھالدا جامائەت شەكىللەندۈرۈۋاتىمىز. بىز يېڭىلانمىلار ، يېڭى سانلىق مەلۇمات مەنبەلىرى شۇنداقلا بۇ سانلىق مەلۇماتلارنى قانداق ئىشلىتىۋاتقانلىقىڭىزدىن خەۋەردار بولۇپ تۇرۇشنى خالايمىز.
get-involved-privacy-info = ئۇچۇرلىرىڭىزنى ئېھتىياتچانلىق بىلەن بىر تەرەپ قىلىشقا ۋەدە بېرىمىز. تېخىمۇ كۆپ مەزمۇنلارنى <privacyLink> شەخسىيەت ئۇقتۇرۇشى</privacyLink> دىن ئوقۇڭ.
get-involved-success-title = سىز  { $language } غا تۆھپە قوشۇش ئۈچۈن مۇۋەپپەقىيەتلىك تىزىملاتتىڭىز. رەھمەت سىزگە.
get-involved-success-text = ئىلگىرىلەش بولغاندا تېخىمۇ كۆپ ئۇچۇرلار ئۈچۈن سىز بىلەن ئالاقە قىلىمىز.
get-involved-return-to-languages = تىللارغا قايتىش
