## General

yes-receive-emails = ھەئە ، ماڭا ئېلخەت ئەۋەتىڭ. مەن Common Voice تۈرى ھەققىدە داۋاملىق خەۋەردار بولۇشنى خالايمەن.
stayintouch = بىز Mozilla دا ئاۋاز تېخنىكىسىنى چۆرىدىگەن ھالدا ئورتاق گەۋدە بەرپا قىلىۋاتىمىز. بىز يېڭىلانمىلار ، يېڭى سانلىق مەلۇمات مەنبەلىرى شۇنداقلا بۇ سانلىق مەلۇماتلارنى قانداق ئىشلىتىۋاتقانلىقىڭىزدىن خەۋەردار بولۇپ تۇرۇشنى خالايمىز.
privacy-info = ئۇچۇرلىرىڭىزنى ئېھتىياتچانلىق بىلەن بىر تەرەپ قىلىشقا ۋەدە بېرىمىز. تېخىمۇ كۆپ مەزمۇنلارنى <privacyLink> شەخسىيەت ئۇقتۇرۇشى</privacyLink> دىن ئوقۇڭ.
return-to-cv = Common Voice گە قايت
email-input =
    .label = ئېلخەت
submit-form-action = يوللا
loading = يۈكلەۋاتىدۇ…
email-opt-in-info = نىشان ئەسكەرتىشلىرى ، ئىلگىرىلەش ئۇچۇرلىرى ۋە Common Voice توغرىسىدىكى خەۋەرلەرنى ئېلخەت ئارقىلىق تاپشۇرۇۋېلىشنى خالايمەن.
email-opt-in-info-title = Common Voice ئېلخەت تىزىمىغا قوشۇلۇڭ
email-opt-in-info-sub-with-challenge = بەسلىشىش، نىشان ئەسكەرتىشى ۋە ئىلگىرىلەش ئۇچۇرلىرى ۋە Common Voice توغرىسىدىكى خەۋەرلەرنى ئېلخەت ئارقىلىق تاپشۇرۇۋېلىشنى خالايمەن.
email-opt-in-privacy-v2 = ئېلخەت تاپشۇرۇۋېلىشنى تاللاش ئارقىلىق Mozilla نىڭ <privacyLink> شەخسىيەت تۈزۈمى </privacyLink> دە چۈشەندۈرۈلگەندەك، Mozilla نىڭ بۇ ئۇچۇرلارنى بىر تەرەپ قىلىشىغا قوشۇلىسىز.
indicates-required = * تولدۇرۇش زۆرۈر بۆلەكلەرنى كۆرسىتىدۇ
not-available-abbreviation = N/A
banner-error-slow-1 = توربەت سۈرئىتىنىڭ ئاستىلىقىدىن خىجىلمىز، Common Voiceنى ئىشلەتكىنىڭىزگە رەھمەت.
banner-error-slow-2 = بىز زور مىقداردىكى زىيارەت ئېقىم بىسىمىغا ئۇچرىدۇق، ھازىر ئالاقىدار مەسىلىلەرنى تەكشۈرۈپ بىر تەرەپ قىلىۋاتىمىز.
banner-error-slow-link = ھالەت بېتى
error-something-went-wrong = كەچۈرۈڭ ، ئازراق چاتاق چىقتى

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = ئابخازچە
ace = ئاچېھچە
ady = ئادىگېيچە
af = جەنۇبىي ئافرىقا تىلى
am = ئامخاراچە
an = ئاراگونچە
ar = ئەرەبچە
arn = مەپوچىچە
as = ئاسسامچە
ast = ئاستۇرىيەچە
az = ئەزەربەيجانچە
ba = باشقىرتچە
bas = باساچە
be = بېلورۇسچە
bg = بۇلغارچە
bn = بېنگالچە
br = بىرېتونچە
bs = بوسنىيەچە
bxr = بۇرياتچە
ca = كاتالانچە
cak = كاكچىكىلچە
ckb = سورانى كۇردچە
cnh = خاكاچىنچە
co = كورساچە
cs = چېخچە
cv = چۇۋاشچە
cy = ۋېلشچە
da = دانىشچە
de = گېرمانچە
dsb = تۆۋەن سېربچە
dv = دىۋەخىچە
dyu = دىيۇلاچە
el = گىرېكچە
en = ئىنگىلىزچە
eo = دۇنيا تىلى
es = ئىسپانچە
et = ئېستونىيەچە
eu = باسكىچە
fa = پارىسچە
ff = فۇلاچە
fi = فىنچە
fo = فائېروچە
fr = فىرانسۇزچە
fy-NL = فىرىزيەچە
ga-IE = ئىرېلاندىيەچە
gl = گالىتسىيانچە
gn = گۇئارانىچە
gom = كونكانىچە
ha = خائۇساچە
he = ئىبرانىچە
hi = ھىندىچە
hr = كىرودىيەچە
hsb = يۇقىرى سېربچە
ht = ھايتىچە
hu = ماجارچە
hy-AM = ئەرمەنچە
hyw = غەربىي ئەرمەنچە
ia = ئارىلىق تىل
id = ھىندونېزىيەچە
ie = ئىنتىرلىڭچە
ig = ئىبوچە
is = ئىسلاندچە
it = ئىتاليانچە
izh = ئىزورانچە
ja = ياپونچە
ka = گىرۇزىنچە
kaa = قاراقالپاقچە
kab = كابىلېچە
kbd = كاباردەيچە
ki = كىكۇيۇچە
kk = قازاقچە
km = كىخمېرچە
kmr = كۇرمانجى كۇردچە
knn = كونكانىچە(Devanagari)
ko = كورېيەچە
kpv = كومى زىرىيانچە
kw = كورنىشچە
ky = قىرغىزچە
lb = لىيۇكسېمبۇرگچە
lg = گانداچە
lij = لېگىرىچە
lt = لىتۋاچە
lv = لاتۋىيەچە
mai = مايتىلىچە
mdf = موكشاچە
mg = ماداغاسقارچە
mhr = مىدوۋ مارىچە
mk = ماكېدونچە
ml = مالايامچە
mn = موڭغۇلچە
mni = مانىپۇرىچە
mos = موسسىچە
mr = ماراتىچە
mrj = تاغ مارىچە
ms = مالايچە
mt = مالتاچە
my = بېرمىچە
myv = ئېرزاچە
nan-tw = تەيۋەنچە(Minnan)
nb-NO = بوكمالچە
nd = IsiNdebele (North)
ne-NP = نېپالچە
nia = نىئاسچە
nl = گوللاندىيەچە
nn-NO = يېڭى نورۋېگچە
nr = IsiNdebele (South)
nso = شىمالىي سوتوچە
nyn = نىيانكولېچە
oc = ئاۋكچە
om = ئورومچە
or = ئورىياچە
pa-IN = پەنجابچە
pap-AW = پاپىيامەنتۇچە
pl = پولەكچە
ps = پۇشتۇچە
pt = پورتۇگالچە
quc = كېچيۇچە
quy = كېچياچە(چيانكالار)
rm-sursilv = سۇرسىلۋان رومانىشچە
rm-vallader = ۋاللادېر رومانىشچە
ro = رۇمىنىيەچە
ru = روسچە
rw = رىۋانداچە
sah = ياقۇتچە
sat = سانتالىچە(ئول چىكى يېزىقى)
sc = ساردىنىيەچە
scn = سىتسىلىيەچە
shi = شىلخاچە
si = سىنگالچە
sk = سىلوۋاكچە
skr = سارايكىچە
sl = سىلوۋېنىيەچە
so = سومالىچە
sq = ئالبانچە
sr = سېربچە
ss = سىۋاتىچە
st = جەنۇبىي سوتوچە
sv-SE = شۋېدچە
sw = سىۋالىچە
syr = سۈرىيەچە
ta = تامىلچە
te = تېلۇگۇچە
tg = تاجىكچە
th = تايلاندچە
ti = تىگرىنياچە
tig = تىگرېچە
tk = تۈركمەنچە
tl = تاگالوگچە
tn = سىۋاناچە
tok = توكى پوناچە
tr = تۈركچە
ts = سونگاچە
tt = تاتارچە
tw = تىۋىچە
ty = تاختىچە
uby = Ubykh
udm = ئۇدمۇرتچە
ug = ئۇيغۇرچە
uk = ئۇكرائىنچە
ur = ئوردۇچە
uz = ئۆزبەكچە
ve = ۋېنداچە
vec = ۋېنداچە
vi = ۋىيېتنامچە
vot = ۋوتېچە
xh = خوساچە
yi = يىددىشچە
yo = يورۇباچە
yue = گۇاڭدۇڭچە
zh-CN = خەنزۇچە(جۇڭگو)
zh-HK = خەنزۇچە(شياڭگاڭ)
zh-TW = خەنزۇچە(تەيۋەن)
zu = زۇلۇچە

# [/]


## Layout

speak = سۆزلەي
speak-now = سۆزلەڭ
datasets = سانلىق-مەلۇمات توپلىمى
languages = تىللار
about = ھەققىدە
profile = تەرجىمىھال
help = ياردەم
contact = ئالاقىلىشىڭ
privacy = شەخسىيەت
terms = تۈزۈملەر
cookies = Cookies
faq = كۆپ سورالغان سوئاللار
content-license-text = مەزمۇنلار <licenseLink> ئىجادىيەت ئورتاقلىق ئىجازەتنامىسى </licenseLink>دە ئىشلىتىلىدۇ
share-title = ئاۋازىنى ئىئانە قىلىدىغانلارنى تېپىشىمىزغا ياردەملىشىڭ!
share-text = ماشىنىلارغا ھەقىقىي كىشىلەرنىڭ قانداق سۆزلەيدىغانلىقىنى ئۆگىنىشىگە ياردەم قىلىڭ ، link $ ئۇلىنىش ئارقىلىق ئاۋازىڭىزنى ئىئانە قىلىڭ
link-copied = ئۇلىنىش كۆچۈرۈلدى
back-top = ئۈستىگە قايت
logout = تىزىمدىن چىقىش

## Home Page

home-title = Common Voice دېگەن Mozilla نىڭ كىشىلەرنىڭ قانداق سۆزلەيدىغانلىقىنى ماشىنىلارغا ئۆگىتىشنى نىشان قىلغان تۈرى.
default-tagline = Common Voice بولسا Mozilla نىڭ ئادەملەرنىڭ قانداق سۆزلەيدىغانلىقىنى ماشىنىلارغا ئۆگىتىشنى نىشان قىلغان تۈرى.
home-cta = سۆزلەڭ ، بۇ يەرگە تۆھپە قوشۇڭ!
wall-of-text-start = ئاۋاز دېمەك تەبىئىيلىك ، ئاۋاز دېمەك ئىنسانلىق. شۇڭلاشقا بىز ماشىنىلار ئۈچۈن ئىشلىتىشچانلىققا ئىگە ئاۋاز تېخنىكىسىنى يارىتىشقا قىزىقىمىز. ئەمما ئاۋاز سىستېمىسىنى بارلىققا كەلتۈرۈش ئۈچۈن، ئىنتايىن كۆپ ئاۋاز مەنبەسىگە ئېھتىياجلىق.
wall-of-text-more-mobile = كۆپ ساندىكى كىشىلەر چوڭ شىركەتلەر ئىشلىتىدىغان سانلىق مەلۇماتلارغا ئېرىشەلمەيدۇ. بۇ يېڭىلىق يارىتىشنى بوغۇپ قويىدۇ. شۇڭا بىز Common Voice تۈرىنى ئېلان قىلىپ، ھەرقانداق ئادەمنىڭ ئاۋاز تونۇتۇش تېخنىكىسىغا  ئېرىشەلىشى ئۈچۈن ياردەمدە بولماقچى.
wall-of-text-more-desktop = ھازىر ئاۋازىڭىزنى ئىئانە قىلسىڭىز، ئوچۇق كودلۇق ئاۋاز ئامبىرى قۇرۇشقا ياردەم بەرگەن بولىسىز، ھەرقانداق ئادەم ئۇنى ئىشلىتىپ ئۈسكۈنە ۋە توردا يېڭىلىققا تولغان ئەپلەرنى ياساش ئۈچۈن ئىشلىتەلەيدۇ. بىر جۈملە ئوقۇپ ماشىنىلارنىڭ كىشىلەرنىڭ قانداق سۆزلەيدىغانلىقىنى چۈشىنىشىگە ياردەم بېرىڭ. باشقا تۆھپىكارلارنىڭ خىزمىتىنى تەكشۈرۈپ سۈپەتنى ئۆستۈرۈڭ. مۇشۇنداق ئاددىي!
wall-of-text-first = ئاۋاز دېمەك تەبىئىيلىك ، ئاۋاز دېمەك ئىنسانلىق. شۇڭلاشقا بىز ماشىنىلار ئۈچۈن ئىشلىتىشچانلىققا ئىگە ئاۋاز تېخنىكىسىنى يارىتىشقا بەل باغلىدۇق. ئەمما ئاۋاز سىستېمىسى بارلىققا كەلتۈرۈش ئۈچۈن، ئىجادكارلار ئىنتايىن كۆپ ئاۋاز مەنبەسىگە ئېھتىياجلىق.
wall-of-text-second = كۆپ ساندىكى كىشىلەر چوڭ شىركەتلەر ئىشلىتىدىغان سانلىق مەلۇماتلارغا ئېرىشەلمەيدۇ. بۇ يېڭىلىق يارىتىشنى بوغۇپ قويىدۇ. شۇڭا بىز Common Voice تۈرىنى ئېلان قىلىپ،  ھەرقانداق ئادەمنىڭ ئاۋاز تونۇتۇش تېخنىكىسىغا ئېرىشەلىشى ئۈچۈن ياردەمدە بولماقچى.
show-wall-of-text = تەپسىلاتى
help-us-title = جۈملىلەرنى دەلىللەشكە ياردەملىشىڭ!
help-us-explain = قويۇپ ئاڭلاپ بېقىڭ ۋە بىزگە ئۇلار تۆۋەندىكى جۈملىنى توغرا سۆزلىدىمۇ يوق ئېيتىپ بىرىڭ؟
no-clips-to-validate = قارىغاندا بۇ تىلدا ئاڭلايدىغان مەزمۇن يوقتەك تۇرىدۇ. ئاۋازىڭىزنى ئۈنگە ئېلىپ بۇ بوشلۇقنى تولدۇرۇشقا ياردەملىشىڭ.
vote-yes = بولۇپتۇ
vote-no = بولماپتۇ
toggle-play-tooltip = { shortcut-play-toggle } نى بېسىش ئارقىلىق قويۇش ھالىتىگە ئالماشتۇرۇڭ
speak-subtitle = ئاۋازىڭىزنى ئىئانە قىلىڭ
speak-paragraph = ئاۋازنى ئۈنگە ئېلىش ئوچۇق سانلىق-مەلۇمات توپلىمىنىڭ كەم بولسا بولمايدىغان تەركىبىي قىسمىدۇر. بەزىلەر بۇ قىسمىنى قىزىقارلىق بۆلەك دەپمۇ قارايدۇ.
speak-goal-text = ئاۋاز ئۈنگە ئېلىندى
listen-subtitle = ئاۋازنى دەلىللەشكە ياردەملىشىڭ
listen-paragraph = ئىئانە قىلىنغان ئاۋازلارنى دەلىللەش Common Voice ئۈچۈن ئۈچۈن ئوخشاشلا مۇھىم ۋەزىپە. ئاڭلاڭ ۋە سۈپەتلىك ئوچۇق مەنبەلىك ئاۋاز سانلىق مەلۇماتىنى ھاسىل قىلىشىمىزغا ياردەم قىلىڭ.
listen-goal-text = ئاۋاز دەلىللەندى
hours-recorded = ئۈنگە ئېلىنغان سائەت
hours-validated = دەلىللەنگەن سائەت
voices-online = توردىكى ئاۋازلار
todays-progress = بۈگۈنكى ئىلگىرىلەش
help-reach-goal = { $goal }غا يېتىشىمىزغا ياردەم قىلىڭ
read-terms-q = بىزنىڭ شەرتلىرىمىزنى ئوقۇدىڭىزمۇ؟
ready-to-record = ئاۋازىڭىزنى ئىئانە قىلىشقا تەييارمۇ؟
all-locales = ھەممىسى
today = بۈگۈن
x-weeks-short =
    { $count ->
        [one] بىر ھەپتە
       *[other] ھەپتە
    }
x-months-short =
    { $count ->
        [one] بىر ئاي
       *[other] ئاي
    }
x-years-short =
    { $count ->
        [one] بىر يىل
       *[other] يىل
    }
help-make-dataset = يۇقىرى سۈپەتلىك ، ئوچۇق سانلىق-مەلۇمات توپلىمى قۇرۇشىمىزغا ياردەم قىلىڭ.
sign-up-account = تىزىملىتىڭ
email-subscription-title = ئېلخەت يېڭىلاشقا تىزىملىتىڭ
email-subscription-title-new = Common Voice نىڭ خەۋەرلىرىگە، نىشان ئەسكەرتىشىگە ۋە ئىلگىرىلەش يېڭىلانمىلىرىغا تىزىملىتىڭ

## Account Benefits

benefits = پايدىسى
rich-data = يوللىغان سانلىق مەلۇماتلارنى نامسىز ئۇچۇرىڭىز بىلەن تەمىنلەش ئارقىلىق ئىمكانقەدەر مول قىلىڭ. بىز سانلىق مەلۇماتلىرىنى ئاشكارىلاشتىن بۇرۇن بارلىق ئۇچۇرىڭىزنى پەرقلەندۈرگىلى بولمايدىغان قىلىمىز.
improve-audio = تەرجىمىھال ئۇچۇرىڭىز ئاۋاز تونۇش توغرىلىقىنى مەشىق قىلدۇرۇشتا ئىشلىتىلىدىغان ئاۋاز سانلىق مەلۇماتلىرىنى ياخشىلايدۇ.
keep-track = كۆپ خىل تىلدىكى ئىلگىرىلەش ۋە كۆرسەتكۈچلىرىڭىزنى كۆزىڭىزدىن ساقىت قىلماڭ.
compare-progress = ئىلگىرىلىشىڭىزنى دۇنيادىكى باشقا تۆھپىكارلىرى بىلەن سېلىشتۇرۇپ كۆرۈڭ.
view-goals = شەخسىي ۋە تۈر نىشانىدىكى  ئىلگىرىلەش ئەھۋالىنى كۆرۈپ بېقىڭ.
join-newsletter = تۈر توغرىسىدىكى يېڭىلانمىلار ۋە يېڭى ئۇچۇرلار ئۈچۈن ئېلخەت تىزىملىكىمىزگە خالىسانە قوشۇلۇڭ.

## What's public

whats-public = ئاممىۋى دېگەن نېمە؟
email-not-public = بىز ئېلخەتلىرىڭىزنى ئاشكارىلىمايمىز.
recordings-and-locale-public = ئۈن خاتىرىڭىز ۋە قايسى تىلغا تۆھپە قوشقانلىقىڭىز ئاشكارا ھالدا بولىدۇ.
username-optin-public = ئىشلەتكۈچى ئىسمىڭىزنى ئاشكارىلاش ياكى نامسىز قىلىشنى تاللىسىڭىز بولىدۇ.
demographic-deidentified-clarity-2 = ئىختىيارىي يوللانغان تەرجىمىھالىڭىزدىكى نوپۇس ئۇچۇرىڭىز (مەسىلەن ياش، جىنس، تىل ۋە تەلەپپۇز)  ھەرگىز ئاشكارىلانمايدۇ ، شۇنداقلا سانلىق مەلۇمات جەدۋىلىدىكى ھېساباتىڭىزغا ئۇلانمايدۇ. بىر قەدەر توغرا بولغان ئانالىز مەقسىتى ئۈچۈنلا نوپۇس ئۇچۇرىڭىز ئىشلىتىدۇ - مەسىلەن، بىر تەتقىقاتچى مەلۇم ئۆگىتىش ئەندىزىسىنى مەلۇم بىر نوپۇس بۆلىكىگە نىشانلىماقچى بولغان بولسا دېگەندەك.
username-email-not-demographic = ئىشلەتكۈچى ئىسمىڭىز ۋە ئېلخەتلىرىڭىز ئېلان قىلىنغان سانلىق مەلۇماتلار بىلەن باغلانمايدۇ.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = قوي/توختات
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = خاتىرىلە/توختات
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = قايتا ئۈنگە ئال
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = ئېلىنىۋاتقان ئۈندىن ۋاز كىچىش
shortcut-submit = قايت
shortcut-submit-label = ئاۋاز يوللا
request-language-text = Common Voice تا تېخى تىلىڭىزنى كۆرمىدىڭىزمۇ؟
request-language-button = تىل تەلەپ قىلىڭ

## ProjectStatus

status-title = ئومۇمىي تۈر ئەھۋالى: بىزنىڭ قانچىلىك تاماملىغىنىمىزنى كۆرۈڭ!
status-contribute = ئاۋازىڭىزنى ھەدىيە قىلىڭ
status-hours =
    { $hours ->
        [one] ھازىرغىچە بىر سائەت دەلىللەندى
       *[other] ھازىرغىچە { $hours } دەلىللەندى
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = كېيىنكى نىشان: { $goal }
english = ئىنگلىزچە

## ProfileForm

profile-form-username =
    .label = ئىشلەتكۈچى ئىسمى
profile-form-native-language =
    .label = ئانا تىل
profile-form-additional-language =
    .label = قوشۇمچە تىل
profile-form-language =
    .label = تىل
profile-form-variant =
    .label = سىز قايسى{ $language }دا سۆزلەيسىز؟
profile-form-variant-default-value = ۋارىيانت تاللانمىدى
profile-form-accent =
    .label = ئاھاڭ
profile-form-custom-accent-help-text =
    .label = تەلەپپۇزىڭىزنى قانداق تەسۋىرلەيسىز؟
profile-form-custom-accent-placeholder-2 = تەلەپپۇزىڭىزنى يېزىق ئارقىلىق تەسۋىرلەڭ
profile-form-age =
    .label = يېشى
profile-form-gender-2 =
    .label = جىنسى
leaderboard-visibility =
    .label = شەرەپ تاختىنىڭ كۆرۈنۈشچانلىقى
hidden = يۇشۇرۇن
visible = كۆرۈنۈشچان
native-language =
    .label = ئانا تىل
profile-form-add-accent = يېڭى { $inputValue } تەلەپپۇز قوشۇش
profile-form-submit-save = ساقلا
profile-form-submit-saved = ساقلاندى
male = ئەر
female = ئايال
# Gender
other = باشقا
why-profile-title = نېمە ئۈچۈن تەرجىمىھال قۇرۇلىدۇ؟
why-profile-text =
    ئۆزىڭىز ھەققىدە بەزى ئۇچۇرلارنى تەمىنلەش ئارقىلىق ، Common Voice غا يوللىغان ئاۋازلىق سانلىق مەلۇماتىڭىزنىڭ ئىشلىتىشچانلىقى ئاشىدۇ.
    تونۇش ئىقتىدارى بۇ سانلىق مەلۇماتلارنى ئىشلىتىپ توغرىلىقىنى ئۆستۈرىدۇ.
dashboard = باش تاختا
build-profile = تەرجىمىھال قۇر
avatar = سىما
goals = نىشان
settings = تەڭشەكلەر
edit-profile = تەرجىمىھال تەھرىر
profile-create-success = تەرجىمىھال قۇرۇش مۇۋەپپەقىيەتلىك بولدى!
profile-close = تاقاش
profile-explanation = تەرجىمىھالىڭىز ئارقىلىق ئىلگىرىلىشىڭىزنى ئىزلاپ، ئاۋاز سانلىق مەلۇماتىمىزنىڭ تېخىمۇ توغرا بولۇشىغا ياردەم قىلىڭ.
thanks-for-account = ھېساباتىڭىزنى جەزملەشتۈرگەنلىكىڭىزگە رەھمەت ، ئەمدى تەرجىمىھالىڭىزنى قۇرايلى.
why-demographic = بۇ نېمە ئۈچۈن مۇھىم؟
why-demographic-explanation-2 = ياش ، جىنس ۋە تەلەپپۇزغا ئوخشاش ئۇچۇرلىرىڭىز ئاۋاز پەرقلەندۈرۈش ماتورىنى مەشىقلەندۈرۈشتە ئىشلىتىلىدىغان ئاۋاز سانلىق مەلۇماتلىرىنى ياخشىلاشقا ياردەم بېرىدۇ. ئىشلەتكۈچى ئىسمىڭىز ۋە ئېلخەت ئادرېسىڭىز ھەرگىزمۇ يوللىغان سانلىق مەلۇماتلىرىڭىز بىلەن باغلانمايدۇ ، ئىشلەتكۈچى ئىسمىڭىزنى ئاشكارىلاش ياكى نامسىز قىلىشنى ئۆزىڭىز تاللىسىڭىز بولىدۇ.
accept-privacy = مىنىڭ بۇ ئۇچۇرلارنىڭ Mozilla نىڭ  <privacyLink> شەخسىيەت تۈزۈمى</privacyLink> دە چۈشەندۈرۈلگەن بويىچە بىر تەرەپ قىلىنىشىغا باشقا پىكىرىم يوق
accept-privacy-title = شەخسىيەت تۈزۈمى
login-identity = كىرىش كىملىكى
login-signup = كىرىڭ / تىزىملىتىڭ
edit = تەھرىرلەش
email-subscriptions = ئېلخەت مۇشتەرىلىكى
download-profile = سانلىق مەلۇماتىمىنى چۈشۈرىمەن
contribution-experience = تۆھپە تەجرىبىسى
skip-submission-feedback = تەكلىپ يوللاشتىن ئاتلا
skip-submission-description = تۆھپىڭىز تاپشۇرۇش جەريانىدا «يوللاش» چېكىلسە تەكلىپ يوللاشتىن ئاتلاپ ئۆتۈپ كېتىدۇ. تۆھپە كېيىنكى 5 يۈرۈش خاتىرىلەش ياكى دەلىللەش بىلەن بىۋاسىتە داۋاملىشىدۇ.
skip-submission-note = ئەسكەرتىش: سىز يەنىلا سۆزلەش ياكى ئاڭلاشنى تاللاپ تۆھپە قوشۇش ئۇسۇلىنى تاللىشىڭىز كېرەك.
off = تاقاق
on = ئوچۇق
help-accent = تەلەپپۇزدا ئازراق ياردەم كېرەكمۇ؟
help-accent-explanation = تەلەپپۇزىڭىز سىزنىڭ سۆزلەرنى قايسى يوسۇندا تەلەپپۇز قىلىش ئۇسۇلىڭىز. ئۇ سىز ياشىغان جاي ، سىز سۆزلەيدىغان باشقا تېللار قاتارلىق باشقا نۇرغۇن ئامىللارنىڭ تەسىىرگە ئۇچۇرغان بولىدۇ. بۇنىڭغا مۇناسىۋەتلىك دەپ قارىغان ئۇچۇرلارنى بۇ يەردە ئورتاقلىشالايسىز.
help-variants = ۋارىيانتلارغا ئازراق ياردەم كېرەكمۇ؟

## Profile - Email

browse-file-title = رەسىم ھۆججىتىنى يۈكلە
browse-file = سۆرەپ تاشلاڭ ياكى <browseWrap>كۆز يۈگۈرتۈڭ </ browseWrap>
connect-gravatar = Gravatar بىلەن ئۇلاڭ
gravatar_not_found = سىزنىڭ ئېلخىتىڭىز ئۈچۈن gravatar تېپىلمىدى
file_too_large = تاللانغان ھۆججەت بەك چوڭ
avatar-uploaded = سىما يۈكلەندى
max-file-size = { $kb }kb ئەڭ چوڭ بولغاندا
remove-avatar = Avatar نى ئۆچۈرۈش

## Profile - Email

manage-subscriptions = مۇشتەرىلىكنى باشقۇرۇش
manage-email-subscriptions = ئېلخەت مۇشتەرىلىكىنى باشقۇرۇش
email-already-used = بۇ ئېلخەت باشقا ھېساباتتا ئىشلىتىلگەن
add-language = تىل قوشۇڭ
change-email-setings = كىرىش كىملىكى ئاستىدىكى تەڭشەكتىن ئېلخەت ئادرېسىڭىزنى ئۆزگەرتىڭ

## FAQ

faq-title = كۆپ سورالغان سوئاللار
faq-what-cv-q = Common Voice دېگەن نېمە؟
faq-what-cv-a =
    ئاۋاز پەرقلەندۈرۈش تېخنىكىسى بىزنىڭ ماشىنا بىلەن بولغان ئالاقە قىلىشىمىزدا ئىنقىلاب ئېلىپ بېرىۋاتىدۇ، ئەمما ھازىر بار بولغان سىستېمىلار قىممەت ۋە ئىگىدارچىلىق قىلىۋېلىنغان.
    Common Voice بولسا Mozilla نىڭ ئاۋاز پەرقلەندۈرۈش تېخنىكىسىنى تېخىمۇ ياخشى ۋە كۆپچىلىككە تېخىمۇ قۇلايلىق يارىتىش تەشەببۇسىنىڭ بىر قىسمى.Common Voice دۇنيا مىقياسىدىكى ئىئانە قىلىنغان ئاۋازلارنىڭ ئامبىرى بولۇپ، ھەرقانداق بىر شەخسنىڭ ھەرقانداق بىر تىلدا ئاۋازلارنى مەشىق قىلدۇرۇشىنى تىز ۋە قۇلاي بولغان ئىمكان بىلەن تەمىن ئېتىدۇ.
    
    بىز ئىشلىتىشچانلىقى كەڭ بولغان تىللاردىكى ئاۋاز ئەۋرىشكىسىنى توپلاپلا قالماي، يەنە نوپۇسى بىرقەدەر ئاز بولغان باشقا تىللارنىڭمۇ ئەۋرىشكىسى توپلايمىز. كەڭ دائىرىدىكى ئاۋاز ئامبىرىنى تەمىنلەش ئاچقۇچىلار،ئىگىلىك تىكلىگۈچىلەر ۋە جەمئىيەتلەرنىڭ ئۆزدىكى بوشلۇقنى تولدۇرۇشنى ئىمكانىيەت بىلەن تەمىنلەيدۇ.Common Voice نىڭ ئاۋاز ئامبىرىدىن باشقا بىز يەنە ئوچۇق كود مەنبەلىك ئاۋاز پەرقلەندۈرۈش ماتورى بولغان Deep Speech نى ياساۋاتىمىز.
faq-why-important-q = بۇ نېمە ئۈچۈن مۇھىم؟
faq-why-important-a =
    سۆزلەش كۆپىنچە بىز بىر-بىرىمىز بىلەن ئالاقە قىلىدىغان ئەڭ تەبىئىي ئۇسۇل بولۇپ ، ئاۋاز تېخنىكىسى كومپيۇتېر ۋە كۆچمە ئۈسكۈنىلىرىمىزگە بۇ قۇلايلىقلارنى ئېلىپ كېلىدۇ.بىز پروگرامما ئاچقۇچىلارغا ھەقىقىي تەرجىمان ۋە ئاۋازلىق رەقەملىك ياردەمچى قاتارلىق ھەيران قالارلىق ئاۋاز پەرقلەندۈرۈش پروگراممىلىرىنى بارلىققا كەلتۈرۈشى ئۈچۈن ياردەمدە بولىمىز. ئەمما ھازىر بۇ خىل ئەپلەرنى ياساشقا ئېھتىياجلىق ئاۋازلىق سانلىق مەلۇماتلارنىڭ كۆپىنچىسى قىممەت ۋە باشقىلارنىڭ ئىگىدارچىلىقىدا.Common Voice سانلىق مەلۇمات ئامبىرىنىڭ ئاچقۇچىلارنى يېڭىلىق يارىتىشقا ئېھتىياجلىق نەرسىلەر ۋە ئۆز تىلدىكى سۆزلەش تېخنىكىسىنى بارلىققا كەلتۈرۈش ئىمكانىيىتىگە ئىگە قىلىشىنى ئۈمىد قىلىمىز.
    
    ئاۋاز پەرقلەندۈرۈشنى تېخىمۇ ئومۇملاشتۇرۇش ئۈچۈن ، بىز كەڭ قوللىنىلىدىغان تىللاردىكى ئاۋاز ئەۋرىشكىسىنى توپلاش بىلەنلا قالماي سودا خاراكتېردىكى ئاۋاز تونۇش مۇلازىمىتىدىن بەھرىمەن بولالمايدىغان نوپوسى بىر قەدەر ئاز بولغان تىللاردىنمۇ توپلايمىز.كەڭ دائىرىدىكى ئاۋاز سانلىق مەلۇماتىنى ئېلان قىلىش پروگرامما ئاچقۇچىلار ، ئىگىلىك تىكلىگۈچىلەر ۋە پۈتكۈل شۇ تىلىنى سۆزلەيدىغان توپنىڭ بۇ بوشلۇقنى ئۆزلىرى تولدۇرىدىغان ئىمكانغا ئىگە قىلىدۇ.
faq-how-get-q = Common Voice سانلىق مەلۇماتلىرىغا قانداق ئېرىشەلەيمەن؟
faq-how-get-a = Common Voice نى <datasetLink>سانلىق مەلۇمات بېتىمىز</datasetLink> تىكى <licenseLink>CC0</licenseLink> ئىجازەتنامىسىنىڭ دائىرىسىدە چۈشۈرۈشكە بولىدۇ. ئوخشاش ئورۇندىن باشقا ئىچىۋېتىلگەن سانلىق مەلۇماتلارنىمۇ چۈشۈرەلەيسىز.
faq-when-release2-q = Common Voice سانلىق مەلۇماتلىرىنى باشقا تىللاردا قاچان ئېلان قىلىسىز؟
faq-when-release2-a = Common Voice نىڭ كۆپ تىللىق نۇسخىسى ئىجتىمائىي رايوننىڭ قوللىشىدا باغلاش ۋە تازىلاش ئىلىپ بېرىلىۋاتىدۇ. ئەگەر سىز Common Voice نى يېڭى بىر تىلغا ئىلىپ كىرىشكە ياردەمدە بولماقچى بولسىڭىز، سانلىق مەلۇماتقا جۈملىلەرنى قوشۇش ئۈچۈن <sentenceCollectorLink>جۈملە يىغىش قورالى</sentenceCollectorLink> نى كۆرۈپ چىقىڭ، تور بەتنىڭ ئۆزىنى تەرجىمە قىلىش ئۈچۈن Mozilla <pontoonLink>Pontoon</pontoonLink> نى كۆرۈڭ، ئاۋاز قوشۇش ئۈچۈن 5000 تەستىقلانغان جۈملە توپلانغاندىن كىيىن Common Voice قا يېڭى تىل قوشۇلىدۇ.
faq-why-mission-q = Common Voice نېمە ئۈچۈن Mozilla نىڭ ۋەزىپىلىرىنىڭ بىر قىسمى؟
faq-why-mission-a = Mozilla ئۆزىنى تورنى ھەممىگە ئوچۇق ۋە ھەربىر ئادەم ئىشلىتەلەيدىغان ھالەتتە ساقلاشقا بېغىشلىغان. بۇنىڭ ئۈچۈن بىز Common Voice تۈرىگە ئوخشاش تۈرلەر ئارقىلىق تور قۇرغۇچىلارنى تېخىمۇ چوڭ ئىمكانغا ئىگە قىلىشىمىز لازىم. ئاۋاز تېخنىكىسىنىڭ ئومۇملىشىش بىلەن تەڭ بۇ بارلىق ئىشلەتكۈچىلەر ئۈچۈن باراۋەر بولىدىغانلىقىغا ئىشىنىمىز. بۇ دېگەنلىك ئاۋاز تېخنىكىسىنى قۇرۇش ۋە سىناشتا تېخىمۇ كۆپ تىللاردىكى كۆپ خىللىققا ئىگە تەلەپپۇز ۋە نوپۇسنى ئويلىشىش كېرەك ئىكەنلىكىدىن دېرەك بېرىدۇ.Common Voice ھەرقانداق كىشىنىڭ ئىشلىتىشىنى ئىچىۋېتىلگەن ئاممىۋى مەنبە بولۇپ دۇنيادىكى Mozilla نىڭ گۇرۇپپىلىرى ۋە ئاچقۇچىلار ئۆزلىرىنىڭ تۈرلىرىدە ئىشلىتىپ كېلىۋاتىدۇ.
faq-what-cv-and-deepspeech-q = Common Voice بىلەن Deep Speech نىڭ قانداق پەرقى بار؟
faq-what-cv-and-deepspeech-a = Common Voice سانلىق مەلۇمات ئامبىرى Mozilla نىڭ ئوچۇق كودلۇق ئاۋاز پەرقلەندۈرۈش ماتورى Deep Speech نى قوللايدۇ. Deep Speech نىڭ تۇنجى نەشىرى 2017 يىلى نويابىردا تارقىتىلغان بولۇپ، شۇنىڭدىن تارتىپ ئىزچىل تەرەققىي قىلىۋاتىدۇ.بىز شۇنىڭغا ئىشىنىمىزكى Common Voice ئاۋازلىق سانلىق مەلۇماتنىڭ تۈرتكىسى ئارقىلىق ئوچۇق بولغان ئاۋاز پەرقلەندۈرۈش تېخنىكىسى ھەر بىرىمىزگە يىتىپ بارالايدۇ. شۇنداقلا ئاچقۇچىلارنى يېڭىلىققا تولغان مەھسۇلات ۋە مۇلازىمەتنى بەرپا قىلىش دولقۇنىنى ھاسىل قىلىش ئىمكانىيىتىگە ئىگە قىلىشىنى ئۈمىد قىلىمىز.
faq-is-goal-assistant-q = Common Voice نىڭ نىشانى ئاۋاز ياردەمچىسىنى قۇرۇشمۇ؟
faq-is-goal-assistant-a = Common Voice سانلىق مەلۇمات ئامبىرىنىڭ مەقسىتى دۇنيادىكى ھەر قانداق كىشىنىڭ ئاۋاز پەرقلەندۈرۈش ، سۆزلىگۈچىنى تونۇش ياكى ئاۋازلىق سانلىق مەلۇمات تەلەپ قىلىدىغان باشقا قوللىنىشچان پروگراممىلارنى بەرپا قىلىش. ئاۋازلىق ياردەمچى بولسا سانلىق مەلۇمات توپىنى ئىشلىتىپ قۇرۇشقا بولىدىغان باشقا نۇرغۇن پروگراممىلارنىڭ ئىچىدىكى بىرى.
faq-do-want-native-q = بۇ مىنىڭ ئانا تېلىم ئەمەس شۇنداقلا سۆزلىگەندە ئۆزگىچە ئاھاڭ بار، شۇنداقتىمۇ مىنىڭ ئاۋازىمنى ئىشلىتشنى خالامسلەر؟
faq-do-want-native-a = شۇنداق، بىز سىزنىڭ ئاۋازىڭىزغا بەك موھتاج! ئىمكانقەدەر ئوخشىمىغان تەلەپپۇزلارنى توپلاش Common Voice نىڭ مەقسىتىنىڭ بىر قىسمى بولۇپ بۇ ئارقىلىق ئاۋاز پەرقلەندۈرۈشنىڭ ھەر بىرىمىز ئۈچۈن ئوخشا سەۋىيەدە خىزمەت قىلىشى ئۈچۈن. بۇ شۇنداقلا ئانا تىلى بولمىغان سۆزلىگۈچىلەرنىڭ تەقدىم قىلغان ئاۋازى تېخىمۇ مۇھىملىقىدىن دېرەك بېرىدۇ.
faq-why-different-speakers-q = نېمە ئۈچۈن بىر تىل ئۈچۈن نۇرغۇن ئوخشىمىغان سۆزلىگۈچىلەرنى لازىم قىلسلەر؟
faq-why-different-speakers-a =
    كۆپىنچە ئاۋاز سانلىق مەلۇمات ئامبىرىدا نوپۇسنىڭ مەلۇم بىر بۆلىكىگە مەركەزلىشىپ قالغان بولۇپ بۇ خىل ئەھۋال <articleLink>ئەر ۋە ئوتتۇراھال تۇرمۇش سەۋىيەدىكى</articleLink> كىشىلەرگە ئېغىشنى كەلتۈرۈپ چىقارغان. بۇنىڭ بىلەن چەتكە قېقىلىپ قالغان بىر بۆلەك كىشىلەرنىڭ تەلەپپۇزى ۋە شېۋىسى مەشىقلەندۈرۈلگەن سانلىق مەلۇماتتا ئىپادىلەنمەي قالغان. نۇرغۇنلىغان ماشىنىلار ئاياللارنىڭ ئاۋازىنى پەرقلەندۈرۈشتە قىيىن ئەھۋالغا دۇچ كېلىدۇ.
    مانا بۇ بىزنىڭ نېمە ئۈچۈن بىزنىڭ ئاۋاز ئامبىرىدا كۆپ خىللىقنى تەشەببۇس قىلىشىمىزنىڭ سەۋەبى!
faq-why-my-lang-q = مېنىڭ تىلىم نېمىشقا تېخى كىرگۈزۈلمەيدۇ؟
faq-what-quality-q = ئاۋاز ساندانىدا ئىشلىتىلىشى ئۈچۈن ئاۋاز سۈپىتىگە بولغان تەلەپنىڭ دەرىجىسى قانداق؟
faq-what-quality-a = ئاۋازنى تېكىستقا ئايلاندۇرۇش ماتورىنىڭ رېئاللىقتىكى ئاۋازلارنى بىر تەرەپ قىلالىشى ئۈچۈن بىز Common Voice سانلىق مەلۇمات ئامبىرىدىكى ئاۋازلارنىڭ رېئال سەۋىيەدە بولۇشىنى ئارزۇ قىلىمىز، شۇڭلاشقا بىز كۆپ خىللىقىنى تەشەببۇس قىلىمىز. كۆپ خىللىققا ئىگە بولغان سۆزلۈگىچىلەردىن باشقا، ئاۋازنى تېكىستقا ئايلاندۇرۇش ماتورىنىڭ ھەرخىل رېئال ئەھۋاللاردىكى ئاۋازلارنى بىر تەرەپ قىلىشى ئۈچۈن سانلىق مەلۇماتىدىكى ئاۋازلارنىڭ باشقىلارنىڭ سۆزلەۋاتقان ئاۋازىدىن تارتىپ ماشىنىنىڭ شاۋقۇننىڭ بولۇشى دېگەندەك ھەر خىل سەۋىيەدە بولسا بولىدۇ.پەقەت سىزنىڭ ئاۋازىڭىزنى ئاڭلاپ چۈشىنىشكە بولسىلا شۇنىڭ ئۆزى كۇپايە.
faq-why-10k-hours-q = ئاۋازنى ياخشى تونۇش ئۈچۈن نېمىشقا ھەر بىر تىلدا 10 مىڭ سائەتلىك ئاۋاز ئامبىرى بولۇشى كېرەك؟
faq-why-10k-hours-a = بۇ ئاۋازنى تېكىستكە ئايلاندۇرۇش(ئاۋازنى تونۇش)  سىستېمىسىنى مەشىقلەندۈرۈشكە كېرەك بولغان ئاۋاز ئامبىرىنىڭ ئۇزۇنلۇقىدۇر.
faq-how-calc-hours-q = Common Voice سائەتنى قانداق ھىساپلايدۇ؟
faq-how-calc-hours-a = بىز ھەربىر ئۈن خاتىرىسىنىڭ ئوتتۇرىچە ئۇزۇنلۇقىنى مۆلچەرلەش ئارقىلىق سائەتنى ھېسابلاپ چىقىمىز، .ئاندىن بۇ ساننى بارلىق تىللاردىكى ئۈن خاتىرىسىنىڭ ئومۇمىي سانىغا كۆپەيتىمىز.
faq-where-src-from-2-q = ئەسلى تېكىست نەدىن كەلگەن؟
faq-where-src-from-2-a =
    بىزنىڭ تېكىستىمىز ئەسلىدىكى تۆھپىكارلارنىڭ تەقدىم ئېتىشى شۇنداقلا <italic> بۇ ئاجايىپ ھايات </italic> غا ئوخشاش ئاممىۋى تور كىنو قوليازمىلىرىدىكى دىئالوگلاردىن تەركىب تاپقان.
    
    بىزنىڭ مەنبە جۈملىلىرىمىزنى  <githubLink>GitHub ھۆججەت قىسقۇچ</githubLink> تىن كۆرەلەيسىز.
faq-why-not-ask-read-q = نېمىشقا كىشىلەردىن ئوخشىمىغان تىلدىكى كىتاب ياكى ۋىكىپېدىيە ماقالىلىرىنى ئوقۇشنى تەلەپ قىلمايسىز؟
faq-why-not-ask-read-a = Common Voice سانلىق مەلۇمات ئامبىرىنى ئىمكانقەدەر ئىشلىتىلىشچان قىلىش ئۈچۈن بىز مەنبە تېكىستكە قارىتا Creative Commons (CC0) ئىجازەتنامىسى ئاساسىدا ئىشلىتىشكە رۇخسەت قىلدۇ.CC0 ئۆلچىمىنى ئىشلىتىش مەنبە تېكىستنى توپلاشنى تېخىمۇ قىيىنلاشتۇردىغانلىقتىن دېرەك بېرىدۇ، بىراق ھاسىل قىلىنغان ئاۋازلارنى Mozilla نىڭ چەكلىمىسىز ياكى رۇخسىتىسىز ھالەتتە ھەر بىرەيلەننىڭ ئىشلىتىلىشىنى كاپالەتكە ئىگە قىلىدۇ. ئاخىرىقى نەتىجىدە، تەتقىقاتچىلار ، ئۇنىۋېرسىتېتلار ، ئىگىلىك تىكلىگۈچىلەر ، ھۆكۈمەتلەر ، ئىجتىمائىي تەشكىلاتلىرى ۋە قىزىققۇچىلارنى ئۆز ئىچىگە ئالغان ھەر بىرەيلەن ئۈچۈن ئەڭ زور ئىشلىتىلىشچانلىققا ئىگە كۆپ تىللىق بولغان سانلىق مەلۇمات قىلىپ چىقىمىز.
faq-why-account-q = نېمىشقا ھېساباتقا تىزىملىتىشىم كېرەك؟
faq-is-account-public-q = ھېسابات ئۇچۇرلىرىم ئاشكارىمۇ؟
faq-how-privacy-q = ئاۋازىنى ئىئانە قىلغان كىشىلەرنىڭ نامسىزلىقى ۋە شەخسىي مەخپىيەتلىكىگە قانداق كاپالەتلىك قىلىسىز؟
faq-how-privacy-a = سانلىق مەلۇماتتىكى بارلىق ئۈن خاتىرىسى شەخسى ئۇچۇردىن خالىي بولغان بولىدۇ. ئەگەر تۆھپە قوشقۇچى تەرجىمىھالى ئارقىلىق ئۇچۇر بىلەن تەمىن ئەتكەن بولسا، ئاۋازلار چۈشۈرۈلۈشتىن ئاۋۋال بۇ ئۇچۇرلار چىقىرىۋېتىلىدۇ شۇنداقلا تەرجىمىھال بېتى ھەرگىزمۇ ئاشكارىلانمايدۇ.
faq-what-determine-identity-q = Common Voice دىكى سۆزلىگۈچىنىڭ كىملىكىنى پەرقلەندۈرەلمەسلىك نىمىدىن دېرەك بېرىدۇ.
faq-what-determine-identity-a =
    Common Voice سانلىق مەلۇمات ئامبىرى ئوچۇق ۋە ئاممىغا ئىچىۋېتىلگەن كۆپ تەرەپلىمىلىك سۆزلەش ئىقتىدارغا ئىگە بولغان پروگراممىلارنى مەشىقلەندۈرۈشكە بولدىغان مەنبە بولۇپ، تۆھپىكارلارنىڭ بىخەتەرلىكىنى قوغداش ئۈچۈن،   Common Voice سانلىق مەلۇمات ئامبىرىنى چۈشۈرگەن ھەر بىر كىشىدىن تۆھپىكارلارنىڭ شەخسى ئۇچۇر مەخپىيەتلىكىنى ھۆرمەت قىلىشىنى ئىلتىماس قىلىمىز.
    
    سانلىق مەلۇماتتىكى بارلىق ئاۋازلار شەخسى ئۇچۇرلاردىن خالىي بولۇپ، سىز سانلىق مەلۇماتنى چۈشۈرگەن بىلەن بىرلىكتە ھەر قانداق بىر تۆھپىكارنىڭ شەخسى ئۇچۇرىنى ئېنىقلاشقا ئۇرۇنماسلىققا قوشۇلغان بولىسىز. بۇ دېگەنلىك سانلىق مەلۇماتتىكى ئۇچۇرنى تۆھپىكارنىڭ شەخسى ئۇچۇرىغا باغلاشقا ئۇرۇنۇشقا بولمايدىغانلىقىدىن دېرەك بېرىدۇ. بىراق سانلىق مەلۇماتنى ئىشلىتىپ ئاۋاز پەرقلەندۈرۈش، سۆزلىگۈچىنى تونۇتۇش ۋە ياكى باشقا قوللىنىشچان پروگراممىلارنى مەشىقلەندۈرۈشكە ئىشلەتسىڭىز بولىدۇ، مەسىلەن سانلىق مەلۇماتتىكى بار بولغان ئۇچۇرنى سانلىق مەلۇماتتىكى باشقا ئۇچۇرلارغا باغلىسىڭىز بولىدۇ.
faq-what-is-cv = Common Voice دېگەن نېمە؟
faq-using-cv = Common Voice نى ئىشلىتىش
faq-description = Common Voice موزىللانىڭ ماشىنىلارغا كىشىلەرنىڭ قانداق سۆزلەيدىغىنىنى ئۆگىتىشتىكى تەشەببۇسىنىڭ بىر قىسمى.
faq-search-for-answers =
    .label = جاۋاب ئىزدەڭ

## ABOUT US

about-title = نېمە ئۈچۈن Common Voice؟
how-does-it-work-title-v2 = Common Voice نىڭ خىزمەت پىرىنسىپى قانداق؟
how-does-it-work-text = بىز ئوچۇق مەنبەلىك ئاۋاز ئامبىرى توپلاۋاتىمىز. ئاۋازىڭىزنى تەقدىم قىلىڭ، باشقىلارنىڭ ئاۋازىنىڭ توغرىلىقىنى دەلىللەڭ، ھەممەيلەن پايدىلىنىشى ئۈچۈن ئامبارنى تېخىمۇ ياخشىلاڭ.

## How does it work section

about-language-req-subtitle = بەزىلەر تىل قوشۇشنى تەلەپ قىلىدۇ.
about-localization-title = تور بېكەتنى يەرلىكلەشتۈرۈش
about-localization-subtitle = تور بېكەت تېكىستى شۇ تىلغا تەرجىمە قىلىنىدۇ.
about-sentence-collection-title = جۈملە توپلىمى
about-sentence-collection-subtitle = كىشىلەرنىڭ يۇقىرى ئاۋازدا ئوقۇشى ئۈچۈن جۈملىلەر توپلىنىدۇ.
about-new-lang-title = يېڭى تىل قوزغىتىلدى
about-new-lang-subtitle = بىز Common Voice نىڭ تور بېتىنى بۇ تىلدا قوزغىتىمىز.
about-voice-contrib-title = ئاۋاز تۆھپىسى
about-voice-contrib-subtitle = كىشىلەر كېلىپ ئاۋازىنى قوشىدۇ.
about-voice-validation-title = ئاۋاز دەلىللەش
about-voice-validation-subtitle = باشقا كىشىلەر بۇ ئاۋازلارنى دەلىللەيدۇ.
about-dataset-release-title = سانلىق مەلۇمات توپلىمى ئېلان قىلىندى
about-dataset-release-subtitle = بىز سانلىق مەلۇمات توپلىمىنى ھەر 3 ئايدا بىر قېتىم تارقىتىمىز.
about-subscribe-text = Common Voice بىلەن ئالاقە ساقلاشنى خالامسىز؟
about-speak = سۆزلەڭ
about-speak-text = تۆھپىكارلار ئىئانە قىلىنغان جۈملىلەرنى ئوقۇش ئارقىلىق ئاۋازلارنى خاتىرىلەيدۇ.
about-listen-queue = ئاڭلاش-ئۆچرەت
about-listen-queue-text = ئاۋازلار ئاڭلاشقا تەييار بولغان تەرتىپىگە يوللاندى.
about-listen = ئاڭلاڭ
about-listen-text = سۆزلىگۈچىنىڭ جۈملىلەرنى توغرا ئوقۇغانلىقىنى تەكشۈرۈش ئارقىلىق ئىشلەتكۈچىلەر ئىئانە قىلىنغان ئاۋازلارنىڭ توغرىلىقىنى دەلىللەيدۇ.
about-is-it-valid = بۇ ئاۋاز ئىناۋەتلىكمۇ؟
about-is-it-valid-text = ئىشلەتكۈچى «ھەئە» بېلىتى بەرگەندە ئاۋازغا «ئىناۋەتلىك» دەپ بەلگە قويۇلىدۇ.
about-yes-votes = ≥ 2 ھەئە بېلەت
about-yes-votes-text = Common Voice نىڭ سانلىق مەلۇمات ئامبىرىغا قوشۇش ئۈچۈن، بىر ئاۋاز چوقۇم ئىككى ئىشلەتكۈچى تەرىپىدىن دەلىللىنىشى كېرەك.
about-no-votes = ≥ 2 ياق بېلەت
about-no-votes-text = ئاۋاز ئىشلەتكۈچى تەرىپىدىن رەت قىلىنسا قاتارغا قايتۇرۇلىدۇ، ئەگەر ئىككىنچى قېتىم رەت قىلىنسا ئاۋاز قەبرىستانلىقىغا يۆتكىلىدۇ.
about-dataset-new = Common Voice ساندانى
about-dataset-new-text = Common Voice سانلىق مەلۇمات ئامبىرىدا نەچچە يۈزلىگەن، مىڭلىغان ئاۋاز ئەۋرىشكىسى بار بولۇپ ، پروگراممېرلارنىڭ ئاۋاز پەرقلەندۈرۈش قورالى قۇرۇشىغا ياردەم بېرىدۇ.
about-clip-graveyard = ئاۋاز قەبىرىستانلىقى
about-clip-graveyard-text = ئاۋاز قەبىرىستانلىقى بولسا Common Voice غا قوشۇلمىغان ئاۋازلاردىن تەركىپ تاپقان بولۇپ باشقا سانلىق مەلۇمات توپىغا ئوخشاش چۈشۈرۈشكە بولىدۇ.
about-get-involved = قاتنىشىڭ
about-get-involved-text-2 =
    بۇ تۈرگە ياردەمدە بولغان تۆۋەندىكى كىشىلەر ۋە تەشكىلاتلارغا رەھمەت ئېيتىمىز:
    Common Voice نى تېخىمۇ ياخشىلاشقا ياردەمدە بولۇشنى خالامسىز؟
    ناھايىتى ياخشى، ئۇنداقتا ئېلخەت ياكى  <discourseLink>مۇنازىرە</discourseLink> 
    مۇنبىرى ئارقىلىق ئالاقىلىشىڭ، تور بەتتىكى مەسىلىلەرنى <githubLink>GitHub</githubLink> ياكى
     <matrixLink>Matrix</matrixLink> گە يوللاڭ.
about-stay-in-touch = ئالاقىنى قانداق ساقلاپ قالىمەن؟
about-stay-in-touch-button = تىزىملىتىڭ
about-nav-why-common-voice = نېمىشقا؟
about-nav-how-it-works = قانداق؟
about-nav-partners = ھەمكارلاشقۇچىلار
about-nav-get-involved = قاتنىشىڭ
about-nav-how-it-works-2 = Common Voice نىڭ خىزمەت پىرىنسىپى قانداق؟
about-nav-playbook = قانداق قاتنىشىشنى ئۆگىنىۋېلىڭ

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Common Voice دا قايسى تىل بار؟

## How do I add a language

about-playbook-how-add-language = تىلنى قانداق قوشىمەن؟
about-playbook-how-add-language-translating-heading = بېكەتنى تەرجىمە قىلىش
about-playbook-how-add-language-translating-content-1 = <translateVideoLink> پونتوننى قانداق ئىشلىتىش توغرىسىدىكى يېتەكچىنى كۆرۈڭ. </translateVideoLink>
about-playbook-how-add-language-collecting-sentences-heading = جۈملە توپلاش
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment> جۈملىلەرنى توپلاش </ entenceCollectorFragment> دىكى تېخىمۇ كۆپ مەزمۇنلارنى كۆرۈڭ.

## How does localization work

about-playbook-how-localize = بېكەتنى يەرلىكلەشتۈرۈش قانداق ئىلىپ بېرىلىدۇ؟
about-playbook-how-localize-content-1 = Common Voiceنىڭ تەرجىمە خىزمىتى <strong>Pontoon</strong> دا ئىلىپ بىرىلىدۇ.
about-playbook-how-localize-content-4 = توربەتنىڭ %75 تەرجىمە خىزمىتى پۈتكەندىن كىيىن ئىلان قىلىشقا بولىدۇ.
about-playbook-how-localize-content-5 = ياردەم قىلىش ئۈچۈن سىن چۈشەندۈرگۈچىمىزنى كۆرۈڭ

## How to add sentences

about-playbook-how-add-sentences = جۈملىلەرنى قانداق قوشىمەن؟
about-playbook-how-add-sentences-content-4 = ھەر چارشەنبە دەلىللەنگەن جۈملىلەر  ئېكىسپورت قىلىنىدۇ ، ھەمدە كېيىنكى نەشرىدە قوشۇپ ئىلان قىلىنىدۇ.

## How to record quality

about-playbook-how-record-quality = قانداق قىلغاندا يۇقىرى سۈپەتلىك ئاۋازنى ئۈنگە ئالغىلى بولىدۇ؟
about-playbook-how-record-content-1 = نورمال ئاۋازىڭىزدا سۆزلەڭ! بۇ يەردە سىزنىڭ ئەسلىدىكى سۆزلەش ئۇسۇلىڭىزنى قارشى ئالىمىز - تەلەپپۇزىڭىزنىڭ ئەسلىدىكىدەك بولىشىنى ئۈمۈد قىلىمىز ، ھەمدە ئادەتتىكى ئاۋاز چوڭلۇقى، ئۇسلۇبىڭىز ۋە ئىنتوناتسىيەرىڭىزنى ئۈمىد قىلىمىز.
about-playbook-how-record-content-2 = شاۋقۇننىڭ بەك كۈچلۈك بولۇشىدىن ساقلىنىڭ -سىزنىڭ ئاۋازىڭىزنى ئاڭلاش ئاسان بولسۇن.
about-playbook-how-record-content-3 = جۈملىنى ئەستايىدىل ئوقۇڭ - چۈشۈرۈپ قويماڭ ، ئۆزگەرتمەڭ ياكى سۆز قوشماڭ.
about-playbook-how-record-content-5 = <accuracyLink> توغرىلىق ئۆلچىمىگە قاراڭ. </accuracyLink>

## How to grow language

about-playbook-how-grow-language = قانداق قىلغاندا Common Voiceدا تىلنى ئۈنۈملۈك ئىلگىرلەتكىلى بولىدۇ؟
about-playbook-how-grow-language-content-2 = پائالىيەتلەر
about-playbook-how-grow-language-content-4 = ئىجتىمائىي تاراتقۇ
about-playbook-how-grow-language-content-6 = ھەمكارلىق ۋە تور

## How to validate

about-playbook-how-validate = ئاۋازلىق  تەستىقلاش ياكى تەستىقلىماسلىقنى قانداق بىلىمەن؟
about-playbook-how-validate-content-4 = ئەگەر بىر ئاۋاز 2 ئادەم تەرىپىدىن رەت قىلىنسا ، ئۇ سانلىق مەلۇمات توپلىمىنىڭ باشقا تارماق قىسمىدا تارقىتىلىدۇ.

## How to access dataset

about-playbook-how-access-dataset = سانلىق مەلۇمات توپلىمىنى قانداق زىيارەت قىلىمەن ۋە ئىشلىتىمەن؟

## How are decisions made

about-playbook-how-project-governance = تۈر قارارلىرى قانداق چىقىرىلىدۇ؟
about-playbook-how-project-governance-content-3 = مەخپىيەتلىك، بىخەتەرلىك ۋە ئاشكارىلىق.
about-playbook-how-project-governance-content-4 = مەھەللىدە قارار چىقىرىشقا قاتنىشىش.
about-playbook-how-project-governance-content-5 = قىممەت ۋە تونۇش.
about-playbook-how-project-governance-content-6 = ئۆز-ئارا جاۋابكارلىق.

## Glossary

glossary = ئاتالغۇلار
localization = يەرلىكلەشتۈرۈش
localization-explanation = بۇ مەزمۇنلىرمىزنىڭ نۇرغۇن يەرلىك(تىللارغا) تەرجىمە قىلىش ۋە ماسلاشتۇرۇش ئەھۋالى.
sentence-collection = جۈملە توپلىمى
sentence-collection-explanation = ئاممىۋى ساھەدىن جۈملىلەرنى توپلاش ياكى ئاممىۋى ساھەگە يېڭى جۈملىلەرنى يېزىپ قوشۇش.
hours-recorded-explanation = بىز ھازىرغىچە ئۈنگە ئالغان ئاۋازىنىڭ ۋاقىت سانى.
hours-validated-explanation = 3 ئشلەتكۈچىدىن 2 سى «ھەئە»  دەپ باھا بېرىش ئارقىلىق دەلىللەنگەن ئۈن خاتىرە سائەت سانى 10k سائەتلىك نىشانغا قارىتا ئىلگىرىلىتىلىدۇ.
sst = Speech-to-text (STT) ئاۋازنى تېكىستقا
sst-explanation = Speech-to-text (STT) تېخنىكىسى ئاۋازنى تېكىستكە ئايلاندۇرىدۇ.
de-identified = كىملىك يوشۇرۇلدى
de-identified-explanation = تۆھپىكارلارنىڭ تەرجىمىھال ئۇچۇرلىرى سانلىق مەلۇمات ئامبىرىنىڭ بىر قىسمى سۈپىتىدە چۈشۈرۈشكە باشلىغاندا، ئۇلار ئىئانە قىلغان ئاۋازلار يوشۇرۇن بولىدۇ.

## Error pages

error-title-404 = ئىزدىگەن بېتىڭىز تېپىلمىدى
error-content-404 = بەلكىم بىزنىڭ  <homepageLink>تور بېتىمىز</homepageLink> نىڭ ياردىمى بولۇشى مۇمكىن؟  <matrixLink>Matrix</matrixLink> قا كىرىپ سوئال سوراڭ، <githubLink>GitHub</githubLink> دىن تور بەتتىكى مەسىلىلەرنى كۆرۈڭ ياكى  <discourseLink>مۇنازىرە مۇنبىرى</discourseLink> نى زىيارەت قىلىڭ.
error-title-503 = كۈتۈلمىگەن مەسىلە كۆرۈلدى
error-content-503 = بۇ تور بېكەت ئامالنىڭ بارىچە تېزلىكتە زاپاسلىنىدۇ. ئەڭ يېڭى ئۇچۇرغا ئېرىشمەكچى بولسىڭىز، <matrixLink>Matrix</matrixLink> گە قاتنىشىڭ ياكى <githubLink>GitHub</githubLink> زىيارەت قىلىڭ ۋە ياكى <discourseLink> مۇنازىرە مۇنبىرىمىز </discourseLink> گە ئۇچۇرغان مەسىلىلەرنى يوللاڭ.
error-code = خاتالىق { $code }

## Data

data-download-button = Common Voice سانلىق مەلۇماتلىرىنى چۈشۈرۈڭ
data-download-yes = ھەئە
data-download-deny = ياق
data-download-license = ئىجازەتنامە: <licenseLink> CC-0 </licenseLink>
data-download-modal = سىز <size>{ $size }GB</size> نى چۈشۈرۈشنى باشلىماقچى بولۇۋاتىسىز؟
data-subtitle = بىز ئوچۇق ۋە ھەركىم قوللىنالايدىغان سانلىق مەلۇمات ئامبىرىنى قۇرۇپ چىقىۋاتىمىز ، بۇنىڭ بىلەن كۆپچىلىك ئاۋازلىق سۆزلىيەلەيدىغان قوللىنىشچان پروگراممىلارنى مەشىق قىلدۇرالايدۇ.
data-explanatory-text = چوك ھەجىمدىكى ۋە ئىچىۋېتىلگەن ئاۋاز سانلىق مەلۇمات ئاۋاز تونۇش تېخنىكىسىدىكى ماشىنا ئۆگىنىشكە قارىتا يېڭىلىق يارىتىش شۇنداقلا ساغلام بولغان سودا رىقابىتىنى ئىلگىرى سۈرىدىغانلىقىغا ئىشىنىمىز. بۇ بىر دۇنياۋى نىشان بولۇپ بىز ھەر بىرىڭلارنىڭ ئىشتىراك قىلىشقا تەكلىپ قىلىمىز. بىزنىڭ مەقسىتىمىز ئاۋاز تونۇش تېخنىكىسىنىڭ تېخىمۇ كەڭ دائىرىلىك، دۇنيانىڭ ھەر قايسى جايلىرىدىن ئۆزىگە كۆپ خىللىقنى مۇجەسسەملىگەن بولۇشىغا ياردەمدە بولۇش.
data-get-started = <speechBlogLink>ئاۋاز تونۇتۇشنى باشلاڭ</speechBlogLink>
data-other-title = باشقا ئاۋاز توپلىمى…
data-other-goto = { $name } نى ئېچىڭ
data-other-download = سانلىق مەلۇماتنى چۈشۈرۈش
data-bundle-button = سانلىق مەلۇمات بوغچىسىنى چۈشۈرۈڭ
data-bundle-description = Common Voice  سانلىق مەلۇماتقا قوشۇلۇپ يۇقىرىقى بارلىق باشقا ئاۋاز سانلىق مەلۇماتنى ئۆز ئىچىگە ئالىدۇ.
release-version = نەشرى
dataset-date = چېسلا
license = ئىجازەتنامە: <licenseLink>{ $license }</licenseLink>
license-mixed = ئارىلاش
data-download-singleword-title = يەككە سۆز نىشان بۆلىكىنى چۈشۈرۈڭ
data-download-singleword-callout-v2 = بۇ ئىشلىتىش مىسالى رەقەملىك ئاۋازدىكى ھەئە / ياق نى تونۇش ئىمكانىيىتىگە ئىگە قىلىدىغان سانلىق مەلۇماتنى ئۆز ئىچىگە ئالىدۇ.
review-terms = Common Voice نى ئىشلىتىش ئارقىلىق سىز بىزنىڭ <termsLink>شەرتنامە</termsLink> شۇنداقلا <privacyLink>مەخپىيەتلىك ئەسكەرتىشمىز</privacyLink> گە قوشۇلغان بولىسىز
terms-agree = قوشۇلىمەن
terms-disagree = قوشۇلمايمەن
review-aborted = يۈكلەش ئەمەلدىن قالدۇرۇلدى. ئۈن خاتىرىسىنى ئۆچۈرەمسىز؟
review-submit-title = تەكشۈرۈش ۋە يوللاش
review-submit-msg = ئۈنگە ئالغىنىڭىزغا رەھمەت<lineBreak></lineBreak> ئەمدى تەكشۈرۈڭ شۇنداقلا ئاۋازىڭىزنى يوللاڭ.
review-recording = تەكشۈرۈش
review-rerecord = قايتا ئۈنگە ئىلىڭ
review-cancel = يوللاشنى ئەمەلدىن قالدۇر
review-keep-recordings = ئۈن خاتىرىسىنى ساقلاڭ
review-delete-recordings = ئۈن خاتىرەمنى ئۆچۈر

## Datasets Page

datasets-heading = سانلىق-مەلۇمات توپلىمى
datasets-headline = بىز ئوچۇق كودلۇق بولغان، ھەر قانداق ئادەمنى ئاۋازلىق پروگراممىغا قارىتا مەشىق ئىلىپ بېرىش ئىمكانىيەتكە ئىگە قىلىدىغان كۆپ تىللىق ئاۋاز ئامبىرىنى قۇرۇپ چىقىۋاتىمىز.
datasets-positioning =
    چوك ھەجىمدىكى ۋە ئىچىۋېتىلگەن ئاۋاز سانلىق مەلۇمات ئاۋاز تونۇش تېخنىكىسىدىكى ماشىنا ئۆگىنىشكە قارىتا يېڭىلىق يارىتىش شۇنداقلا ساغلام بولغان سودا رىقابىتىنى ئىلگىرى سۈرىدىغانلىقىغا ئىشىنىمىز.
    
    Common Voice نىڭ كۆپ تىللىق سانلىق مەلۇماتى ئاللىبۇرۇن بۇ خىلىدىكى سانلىق مەلۇمات ئامبىرىدىكى ئەڭ چوڭ ئىچىۋېتىلگەن مەلۇمات بولسىمۇ ئەممە بىردىنبىر ھېسابلانمايدۇ.
    
    باشقا ئوچۇق مەنبەلىك ئاۋاز ئامبارلىرى توغرىسىدا Common Voice نىڭ ئۈزلۈكسىز تەرەققىياتىغا ئەگىشىپ بىزنىڭ يېڭىلاش مەركىزىمىز بولۇپ قالغان بۇ بېتىمىزدىن پايدىلىنىڭ.
language = تىل
# File size in gigabytes
size = چوڭلۇقى
validated-hr-total = ئومۇمىي دەلىللەنگەن سائەت
overall-hr-total = جەمئىي تەخمىنەن سائەت
cv-license = ئىجازەتنامە
audio-format = ئۈن پىچىمى
number-of-voices = ئاۋاز سانى
splits = بۆلۈنمە
email-to-download = چۈشۈرۈش ئۈچۈن ئېلخەت ئادرېسىڭىزنى كىرگۈزۈڭ
why-email = <b>نېمە ئۈچۈن ئېلخەت؟</b> بىز كەلگۈسىدە سانلىق مەلۇمات ئۆزگىرىشى توغرىسىدا سىز بىلەن ئېلخەت ئارقىلىق ئالاقە قىلىشىمىز مۇمكىن.
confirm-size = <b>{ $size }</b> نى چۈشۈرۈشنى باشلاشقا بولىدۇ
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = Common Voice تىكى سۆزلىگۈچىنىڭ كىملىكىنى ئېنىقلاش ئۈچۈن ئۇرۇنماسلىققا <b>قوشۇلىسىز</b>
download-language = { $language }نى چۈشۈر
validated-hours = دەلىللەنگەن سائەت
recorded-hours = ئۈنگە ئېلىنغان سائەت
whats-inside = Common Voice مەلۇمات ئامبىرىدا نېمە بار؟
dataset-description-hours =
    سانلىق مەلۇماتتىكى ھەر بىر مەزمۇن تېكىستكە ماس ھالدا خاس MP3 تىن تەركىب تاپقان. سانلىق مەلۇماتتىكى <b>{ $total }</b> ئۈن خاتىرە سائىتىنىڭ كۆپىنچىسى يەنە ياش، جىنسى ۋە تەلەپپۇزى قاتارلىق ئۇچۇرلارنى ئۆز ئىچىگە ئالغان بولۇپ، بۇ ئارقىلىق ئاۋاز تونۇش ماتورىنىڭ توغرىلىقىنى مەشىقلەندۈرۈشكە ياردەم بېرىدۇ.
    
    نۆۋەتتە سانلىق مەلۇمات <b>{ $languages }</b> تىلدىكى <b>{ $valid }</b> دەلىللەنگەن سائەتتىن تەركىب تاپقان بولۇپ، بىز داۋاملىق تۈردە تېخىمۇ كۆپ ئاۋاز ۋە تىللارنى قوشىمىز. تىل قوشۇشنى تەلەپ قىلىش ۋە تۆھپە قوشۇشنى باشلاش ئۈچۈن بىزنىڭ <languagesLink>تىللار بېتىمىزگە</languagesLink> قاراڭ.
want-dataset-update = Common Voice ئاۋاز ئامبىرىنىڭ يېڭى نەشرىدىن خەۋەردار بولۇشنى خالامسىز؟يېڭىلىنىشقا مۇشتەرى بولۇڭ.
subscribe = مۇشتەرى بولۇش
get-started-speech = ئاۋاز تونۇتۇشنى باشلاڭ
other-datasets = باشقا ئاۋاز مەلۇمات توپى
feedback-q = تەكلىپ-پىكرىڭىز بارمۇ؟
community-playbook = مەھەللە قوللانمىسى
data-other-librispeech-description = LibriSpeech بولسا تەخمىنەن 1000 سائەت ئەتراپىدا LibriVox تۈرىدىكى ئاۋازلىق كىتابلاردىن تاللانغان 16Khz لىق ئىنگلىزچە ئوقۇشلۇق.
data-other-ted-name = TED-LIUM  سۆزلۈكلەر توپلىمى
data-other-ted-description = TED-LIUM سۆزلۈكلەر توپلىمى ئاۋازلىق سۆھبەتلەردىن ياسالغان بولۇپ ، ئۇلارنىڭ خاتىرىلىرى TED تور بېتىدە بار.
data-other-voxforge-description = ئاۋاز توپلاشقا ھەقسىز ۋە ئوچۇق كودلۇق ئاۋاز تونۇش ماتورى بولغان VoxForge ئىشلىتىلىدۇ.
data-other-tatoeba-description = Tatoeba تىل ئۆگىنىشتە ئىشلىتىلىدىغان جۈملە ، تەرجىمە ۋە ئاۋاز ئوقۇلىشىدىن تەركىب تاپقان چوڭ ھەجىمدىكى سانلىق مەلۇمات ئامبىرى. بۇ چۈشۈرۈلمە ئۇلارنىڭ ئىجتىمائىي رايوندىكى كىشىلەرنىڭ ئىنگلىزچە ئۈن خاتىرسىنىمۇ ئۆز ئىچىگە ئالىدۇ.
your-feedback = Common Voice سانلىق مەلۇماتىنى قانداق قىلىپ تېخىمۇ ياخشىلاش توغرىسىدا ئوي-پىكىرلىرىڭىز بارمۇ؟ بولسا بىز بىلەن ئورتاقلىشىڭ
go-discourse = مۇنازىرلىشىڭ
missing-language = تىلىڭىز سانلىق مەلۇماتتا ئەكس ئەتمەپتىمۇ؟ تىل تەلەپ قىلىش ئۈچۈن بىزنىڭ تىل بېتىمىزگە يۆتكىلىڭ .
go-languages-page = تىل بېتىگە كىرىڭ
ready-to-validate = جۈملىلەرنى دەلىللەشكە ياردەم قىلىشقا تەييارمۇ؟
more = تېخىمۇ كۆپ
close = تاقا
download = چۈشۈر
dataset-version = نەشرى

## Download Modal

download-title = چۈشۈرۈشىڭىز باشلاندى.
download-helpus = ئاۋاز تېخنىكىسىنى ئاساس قىلغان جامائەت توپىنى قۇرۇشىمىزغا ياردەمدە بولۇڭ، ئېلخەت ئارقىلىق ئالاقىنى ساقلاپ قىلىڭ.
download-form-email =
    .label = ئېلخىتىڭىزنى كىرگۈزۈڭ
    .value = رەھمەت، سىز بىلەن ئالاقىلىشىمىز.
download-back = Common Voice سانلىق مەلۇمات ئامبىرىغا قايت
download-no = ياق رەھمەت

## Contact Modal

contact-title = ئالاقە جەدۋىلى
contact-form-name =
    .label = ئىسمىڭىز
contact-form-message =
    .label = ئۇچۇر
contact-required = *تەلەپ قىلىنىدۇ

## Request Language Modal

request-language-title = تىل تەلىپى
request-language-form-language =
    .label = تىل
request-language-success-title = تىل تەلىپى مۇۋەپپەقىيەتلىك يوللاندى ، رەھمەت.
request-language-success-content = Common Voice قا تىلىڭىزنى قانداق قوشۇش توغرىسىدا پات يېقىندا سىزنى تېخىمۇ كۆپ ئۇچۇر بىلەن تەمىنلەيمىز.
select-language = تىل تاللاڭ ...
other-language = باشقا تىل

## Request Language Pages

request-language-heading = يېڭى تىل ھەققىدە سوئال سوراڭ
request-language-form-email =
    .label = ئېلخەت ئادرېسىڭىز
request-language-form-info =
    .label = تىل ھەققىدىكى ئۇچۇرلار
request-language-form-info-explanation-list-1 = تىلىڭىزنىڭ نامى
request-language-form-info-explanation-list-2 = ئەگەر bfr بولسا <isoCodeLink> ISO كودى </isoCodeLink>
request-language-form-info-explanation-list-3 = مەزكۇر تىلنى چۈشىنىشىمىزگە ياردەم بېرەلەيدىغان تور بېكەتلەرگە ئۇلىنىش
request-language-google-recaptcha-required = داۋاملاشتۇرماقچى بولسىڭىز reCAPTCHA تەلەپ قىلىنىدۇ
request-language-google-recaptcha-error = ReCAPTCHA دا مەسىلە كۆرۈلدى. قايتا سىناڭ.

## Languages Overview

language-section-in-progress = ئىلگىرىلەۋاتىدۇ
language-section-in-progress-new-description = نۆۋەتتە بۇ تىللارغا ئىجتىمائىي توپ تەرىپىدىن خىزمەتلەر ئىلىنىپ بېرىلىۋاتىدۇ. بۇ ئىلگىرىلەش سىتونلىرى ھەر قايسى تىللارنىڭ <localizationGlossaryLink>تور بېتىنى يەرلىكلەشتۈرۈش</localizationGlossaryLink> شۇنداقلا <sentenceCollectionGlossaryLink>جۈملە يىغىش</sentenceCollectionGlossaryLink> ئەھۋالىنى كۆرسىتىپ بېرىدۇ.
language-section-launched = ئېلان قىلىندى
language-section-launched-description = ئېلان قىلىنغان تىللارنىڭ تور بىتى مۇۋەپپەقىيەتلىك ھالدا <localizationGlossaryLink> يەرلىكلەشتۈرۈلگەن </localizationGlossaryLink>، شۇنداقلا يېتەرلىك  <sentenceCollectionGlossaryLink>توپلانغان جۈملىلىرى</sentenceCollectionGlossaryLink> بولسا <speakLink>سۆزلەپ</speakLink> ۋە <listenLink>ئاڭلاپ</listenLink> تۆھپە قوشۇش باسقۇچىغا ماڭالايدۇ.
languages-show-more = تەپسىلاتى
languages-show-less = ئاز كۆرسەت
language-meter-in-progress = ئىلگىرىلەش
language-total-progress = ئومۇمىي
language-search-input =
    .placeholder = ئىزدە
language-speakers = سۆزلىگۈچىلەر
localized = يەرلىكلەشتۈرۈلگەن
sentences = جۈملىلەر
language-validation-hours = سائەت

## Contribution

action-click = چېكىڭ
action-tap = Tap
contribute = تۆھپە قوشاي
listen = ئاڭلاي
skip = ئاتلا
shortcuts = تېزلەتمە
clips-with-count-pluralized =
    { $count ->
        [one] ئاۋاز
       *[other] ئاۋاز
    }
goal-help-recording = Common Voice دىكى كۈندىلىك { $goalValue } ئۈن خاتىرە نىشانىمىزنىڭ <goalPercentage></goalPercentage> كە يېتىشىگە ياردەم بەردىڭىز!
goal-help-validation = Common Voice نىڭ بىزنىڭ كۈندىلىك { $goalValue } دەلىللەش نىشانىمىزنىڭ <goalPercentage></goalPercentage> غا يىتىشىگە ياردەم بەردىڭىز!
contribute-more =
    { $count ->
        [one] يەنە { $count } نى قىلىشقا تەييارمۇ؟
       *[other] يەنە { $count } نى قىلىشقا تەييارمۇ؟
    }
record-cta = ئۈنگە ئىلىشنى باشلا
record-platform-not-supported = كەچۈرۈڭ ، سىزنىڭ سۇپىڭىزنى ھازىرچە قوللىمايدۇ.
record-platform-not-supported-desktop = ئۈستەل يۈزى ئۈسكۈنىلىرىدە چۈشۈرۈش ئارقىلىق تۆھپە قوشالايسىز…
record-platform-not-supported-ios-non-safari = iOS دا safari ئارقىلىق ئۈنگە ئىلىشنى قوزغىتىپ داۋاملاشتۇرۇڭ...
record-must-allow-microphone = مىكروفوننى ئىشلىتىشكە رۇخسەت قىلىشىڭىز كېرەك.
record-no-mic-found = مىكروفون تېپىلمىدى.
record-error-too-short = خاتىرىلەش بەك قىسقا بولۇپ قالدى.
record-error-too-long = خاتىرىلەش بەك ئۇزۇن بولۇپ قالدى.
record-error-too-quiet = خاتىرىلەش بەك پەس بولۇپ قالدى.
record-cancel = قايتا ئۈنگە ئىلىشنى بىكار قىل
record-instruction = { $actionType }<recordIcon></recordIcon> ئاندىن جۈملىنى ئۈنلۈك ئوقۇڭ
record-stop-instruction = { $actionType }<stopIcon></stopIcon>  تاماملانغاندىن كېيىن
record-three-more-instruction = ئۈچى قالدى!
record-again-instruction = ناھايىتى ياخشى! <recordIcon></recordIcon> كېيىنكى ئاۋازنى ئۈنگە ئىلىڭ
record-again-instruction2 = داۋاملاشتۇرۇڭ، يەنە ئۈنگە ئېلىڭ <recordIcon></recordIcon>
record-last-instruction = <recordIcon> </recordIcon> ئەڭ ئاخىرقىسى!
review-tooltip = تەكشۈرۈڭ شۇنداقلا بۇ يەرنىڭ ئۆزىدە قايتا ئۈنگە ئېلىڭ
share-clip = ئاۋازىڭىزنى ھەمبەھىرلەڭ
share-common-voice = Common Voice نى ئورتاقلىشىڭ
review-instruction = تەكشۈرۈڭ ۋە زۆرۈر بولسا قايتا ئۈنگە ئىلىڭ
record-submit-tooltip = { $actionType }تەييار بولغاندا يوللاڭ
clips-uploaded = ئاۋاز يۈكلەندى
record-abort-title = ئاۋۋال خاتىرىلەشنى تاماملامسىز؟
record-abort-text = ھازىر ئايرىلسىڭىز ئىلگىرىلىشىڭىزنى يوقىتىسىز
record-abort-submit = ئاۋازنى يوللاش
record-abort-continue = ئۈنگە ئىلىش ئاخىرلاشسۇن
record-abort-delete = چېكىنىش ۋە ئاۋازنى ئۆچۈرۈش
listen-instruction = { $actionType }<playIcon></playIcon>ئۇلار جۈملىنى توغرا سۆزلەپتىمۇ؟
listen-again-instruction = يارايسىز! <playIcon></playIcon> تەييار بولغاندا قايتا ئاڭلاڭ
listen-3rd-time-instruction = ئىككىسى تۈگىدى ، داۋاملاشتۇرۇڭ! <playIcon> </playIcon>
listen-last-time-instruction = <playIcon></playIcon> ئەڭ ئاخىرقىسى!
listen-empty-state = بۇ تىلدىكى دەلىللەيدىغان ئاۋازلار تۈگىدى...
speak-empty-state = بۇ تىلدىكى ئۈنگە ئالدىغان جۈملىلەر تۈگىدى...
speak-empty-state-cta = جۈملىلەرنى قوشۇڭ
speak-loading-error = ۋاقتىنچە ئۈنگە ئالىدىغان جۈملە يوق. سەل تۇرۇپ قايتا سىناڭ.
record-button-label = ئاۋازىڭىزنى ئۈنگە ئىلىڭ
share-title-new = تېخىمۇ كۆپ ئاۋاز تېپىشىمىزغا <bold>ياردەم قىلىڭ</bold>
keep-track-profile = تەرجىمىھال قۇرۇش ئارقىلىق ئىلگىرىلىشىڭىزنى ئىز قوغلاپ تۇرۇڭ
login-to-get-started = باشلاش ئۈچۈن كىرىڭ ياكى تىزىملىتىڭ
target-segment-first-card = سىز تۇنجى نىشان بۆلىكىگە تۆھپە قوشىۋاتىسىز
target-segment-generic-card = سىز بىر نىشان بۆلىكىگە تۆھپە قوشۇۋاتىسىز
target-segment-first-banner = Common Voice نىڭ { $locale } تىكى بىرىنچى نىشان بۆلىكىنى قۇرۇشقا ياردەملىشىڭ
target-segment-add-voice = ئاۋازىڭىزنى قوشۇڭ
target-segment-learn-more = تەپسىلاتى

## Reporting

report = دوكلات
report-title = دوكلات يوللاش
report-ask = بۇ جۈملىدە قانداق مەسىلىلەرگە دۇچ كەلدىڭىز؟
report-offensive-language = ھاقارەتلىك سۆز
report-offensive-language-detail = بۇ جۈملىدە ھۆرمەتسىزلىك ياكى ھاقارەت تىلى بار.
report-grammar-or-spelling = گرامماتىكىلىق / ئىملا خاتالىقى
report-grammar-or-spelling-detail = بۇ جۈملىدە گرامماتىكىلىق ياكى ئىملا خاتالىقى بار.
report-different-language = ئوخشىمىغان تىل
report-different-language-detail = مەن سۆزلەيدىغان تىلغا ئوخشىمايدىغان تىلدا يېزىلىپتۇ.
report-difficult-pronounce = تەلەپپۇز قىلىش قىيىن
report-difficult-pronounce-detail = ئۇنىڭدا ئوقۇش ياكى تەلەپپۇز قىلىش تەس بولغان سۆز ياكى ئىبارىلەر بار.
report-offensive-speech = ھاقارەت تىلى
report-offensive-speech-detail = بۇ ئاۋاز بۆلىكىدە ھۆرمەتسىزلىك ياكى ھاقارەت تىلى بار.
report-other-comment =
    .placeholder = باھا
success = مۇۋەپپەقىيەت
continue = داۋاملاشتۇر
report-success = دوكلات مۇۋەپپەقىيەتلىك ماقۇللاندى

## Goals

streaks = سىزىقچە
days =
    { $count ->
        [one] كۈن
       *[other] كۈنلەر
    }
recordings =
    { $count ->
        [one] ئۈن خاتىرىسى
       *[other] ئۈن خاتىرىسى
    }
validations =
    { $count ->
        [one] دەلىل
       *[other] دەلىللەر
    }

## Dashboard

your-languages = سىزنىڭ تىلىڭىز
toward-next-goal = كېيىنكى نىشانغا
goal-reached = نىشانغا يەتتى
clips-you-recorded = سىز ئۈنگە ئالغان ئاۋازلار
clips-you-validated = سىز دەلىللىگەن ئاۋازلار
todays-recorded-progress = Common Voice نىڭ خاتىرىلەنگەن ئاۋازدىكى بۈگۈنكى ئىلگىرىلىشى
todays-validated-progress = Common Voice نىڭ دەلىللەنگەن ئاۋازدىكى بۈگۈنكى ئىلگىرىلىشى
stats = سىتاتىستىكا
awards = مۇكاپات
you = سىز
everyone = ھەممەيلەن
contribution-activity = تۆھپە پائالىيىتى
top-contributors = يۇقىرى تۆھپىكارلار
recorded-clips = ئۈنگە ئېلىنغان ئاۋازلار
validated-clips = دەلىللەنگەن ئاۋازلار
total-approved = ئومۇمىي تەستىقلاندى
overall-accuracy = ئومۇمىي ئېنىقلىق
set-visibility = كۆرۈنۈشچانلىقىمنى تەڭشە
visibility-explainer = بۇ تەڭشەك يېتەكچى تاختىڭىزنىڭ كۆرۈنۈشچانلىقىنى كونترول قىلىدۇ. يوشۇرۇنغاندا ، ئىلگىرىلىشىڭىز شەخسىي بولىدۇ. بۇ سىزنىڭ رەسىمىڭىز ، ئىشلەتكۈچى ئىسمىڭىز ۋە ئىلگىرىلىشىڭىز يېتەكچى تاختىسىدا كۆرۈنمەيدىغانلىقتىن دېرەك بېرىدۇ. شۇنىڭغا دىققەت قىلىڭكى ، يېتەكچى تاختىسىدىكى ئۆزگىرىشلەرنىڭ ئەكس ئېتىشى ئۈچۈن  ~{ $minutes } مىنۇت كېتىدۇ.
visibility-overlay-note = ئەسكەرتىش: «كۆرۈنۈشچان» قىلىپ تەڭشەلگەندە، بۇ تەڭشەكنى <profileLink> تەرجىمىھال بېتى </profileLink> دىن ئۆزگەرتكىلى بولىدۇ.
show-ranking = رەت تەرتىپىمنى كۆرسەت

## Custom Goals

get-started-goals = نىشان بىلەن باشلاڭ
create-custom-goal = ئىختىيارى نىشان تىكلەڭ
goal-type = سىز قانداق نىشان تىكلىمەكچى؟
both-speak-and-listen = ھەر ئىككىلىسى
both-speak-and-listen-long = ھەر ئىككىسى (سۆزلەڭ ۋە ئاڭلاڭ)
daily-goal = كۈندىلىك نىشان
weekly-goal = ھەپتىلىك نىشان
easy-difficulty = ئاسان
average-difficulty = ئوتتۇرىچە
difficult-difficulty = قىيىن
pro-difficulty = Pro
lose-goal-progress-warning = نىشانىڭىزنى تەھرىرلىسىڭىز، ھازىرقى ئىلگىرىلىشىڭىزنى يوقىتىشىڭىز مۇمكىن.
want-to-continue = داۋاملاشتۇرۇشنى خالامسىز؟
finish-editing = ئاۋۋال تەھرىرلەشنى تاماملامسىز؟
lose-changes-warning = ھازىر ئايرىلسىڭىز ئۆزگىرىشلەر يوق بولۇپ كېتىدۇ
build-custom-goal = ئىختىيارى نىشان تىكلەڭ
help-reach-hours-pluralized =
    { $language } دىكى { NUMBER($hours) ->
        [one] { $hours } سائەت
       *[other] { $language } دىكى { $hours } سائەت شەخسى نىشانغا يېتىشىمىزگە ياردەم قىلىڭ
    }شەخسى نىشانغا يېتىشىمىزگە ياردەم قىلىڭ
help-reach-hours-general-pluralized =
    Common Voice نىڭ  { $language } دىكى { NUMBER($hours) ->
        [one] { $hours } سائەت
       *[other] { $hours } سائەت
    } شەخسى نىشانغا يېتىشىگە ياردەم قىلىڭ
set-a-goal = نىشان بەلگىلەڭ
cant-decide = قارار قىلالمىدىڭىزمۇ؟
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] سائەت
       *[other] سائەت
    }يەتكىلى بولىدۇ{ NUMBER($periodMonths) ->
        [one] ئاي
       *[other] ئاي
    }ئەگەر{ NUMBER($people) ->
        [one] ئادەم
       *[other] ئادەم
    }ئۈنگە ئالسا{ NUMBER($clipsPerDay) ->
        [one] ئاۋاز
       *[other] ئاۋاز
    }بىر كۈن
how-many-per-day = ناھايىتى ياخشى! كۈندە قانچە ئاۋاز بۆلىكى؟
how-many-a-week = ناھايىتى ياخشى! ھەپتىدە قانچە ئاۋاز بۆلىكى؟
which-goal-type = سۆزلەمسىز ياكى ئاڭلامسىز ۋە ياكى ھەر ئىككىلىسىمۇ؟
receiving-emails-info =
    سىز ھازىر نىشان ئەسكەرتىشلىرى ، ئىلگىرىلەش ئۇچۇرلىرى ۋە Common Voice
     توغرىسىدىكى خەۋەرلەرنى ئېلېكترونلۇق خەت ئارقىلىق تاپشۇرۇۋېلىش ھالىتىدە
not-receiving-emails-info =
    سىز ھازىر نىشان ئەسكەرتىشلىرى ، ئىلگىرىلەش ئۇچۇرلىرى ۋە Common Voice توغرىسىدىكى خەۋەرلەرنى
     ئېلېكترونلۇق خەت ئارقىلىق تاپشۇرۇۋېلىش ھالىتىدە <bold>ئەمەس</bold>
n-clips-pluralized =
    { NUMBER($count) ->
        [one] ئاۋاز
       *[other] ئاۋاز
    }
help-share-goal = تېخىمۇ كۆپ ئاۋاز تېپىشىمىزغا ياردەم قىلىڭ ، نىشانىڭىزنى ئورتاقلىشىڭ
confirm-goal = نىشاننى جەزملەشتۈرۈڭ
goal-interval-weekly = ھەپتىلىك
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = { $type } غا قارىتا كۈندىلىك ئاۋاز خاتىرە نىشانىڭىزنى { $count } نى ھەمبەھىرلەڭ
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = { $type } غا قارىتا ھەپتىلىك ئاۋاز خاتىرە نىشانىڭىزنى { $count } نى ھەمبەھىرلەڭ
share-goal-type-speak = سۆزلەش
share-goal-type-listen = ئاڭلاش
share-goal-type-both = سۆزلەش ۋە ئاڭلاش
# LINK will be replaced with the current URL
goal-share-text = مەن ھازىرنىڭ ئۆزىدە #CommonVoice غا ئاۋاز تەقدىم ئېتىش ئۈچۈن شەخسىي نىشان تىكلىدىم - مەن بىلەن بىرلىكتە ماشىنىلارغا ھەققىي كىشىلەرنىڭ قانداق سۆزلەيدىغانلىقىنى ئۆگىتىڭ{ $link }
weekly-goal-created = ھەپتىلىك نىشانىڭىز بېكىتىلدى.
daily-goal-created = كۈندىلىك نىشانىڭىز بېكىتىلدى.
track-progress = ستاتىستىكا بېتىڭىز ياكى بۇ يەردىن ئىلگىرىلەشلەرنى ئىز قوغلاڭ.
return-to-edit-goal = بۇ يەرگە قايتىپ نىشانىڭىزنى خالىغان ۋاقىتتا تەھرىرلەڭ.
share-goal = نىشانىمنى ئورتاقلىشىڭ

## Profile Delete

delete-q = ئۈن خاتىرىڭىزنىڭمۇ ئۆچۈرۈۋېتىلىشىنى تەلەپ قىلامسىز ياكى ئاۋازلارنى Common Voice سانلىق مەلۇمات ئامبىرىدا ساقلاپ قىلىشنى خالامسىز؟
keep = ساقلا
remove = چىقىرىۋەت
keep-info = نامسىز ئۈن خاتىرىڭىز Common Voice سانلىق مەلۇمات ئامبىرىدا ساقلىنىپ قالىدۇ. تەرجىمىھالىڭىزنى ئۆچۈرۈۋەتكەندىن كېيىن ئۈن خاتىرىڭىزنى ئۆچۈرۈۋېتىش ئىلتىماسىنى يوللىيالمايسىز
remove-info = ئۈن خاتىرىڭىزنى سانلىق مەلۇمات ئامبىرىدىن ئۆچۈرۈۋېتىش تەلىپىڭىزنى كۆزدىن كەچۈرىمىز. ئەگەر تەلىپىڭىز تەستىقلانسا ، سانلىق مەلۇماتنى چۈشۈرگەنلەر بىلەن ئالاقىلىشىپ ئۇلاردىن سىزنىڭ ئۈن خاتىرىڭىزنى ئۆچۈرۈۋېتىشنى تەلەپ قىلىمىز.
why-delete-recordings =
    Common Voice تىكى ئۈن خاتىرىسىنى ئاكادېمىكلار ، كىچىك تىپتىكى كارخانىلار ۋە ئاۋاز پەرقلەندۈرۈش ھەۋەسكارلىرى ئىشلىتىپ مەشىقلەندۈرۈش ئىلىپ بارىدۇ شۇنداقلا ئاۋاز مودېلغا ئوخشاش ئوچۇق مەنبەلەرنى بېيىتىدۇ.
    
    نېمە ئۈچۈن ئۈن خاتىرىڭىزنى ئۆچۈرمەكچى بولۇپ قالغانلىقىڭىزنى بىزگە دەپ بېرەلەمسىز؟
profile-form-delete = تەرجىمىھالنى ئۆچۈر

## Profile Download

download-q = ئۇچۇرلىرىڭىزنى چۈشۈرەمسىز؟
download-info = چۈشۈرمەكچى بولغان نەرسىنى بىزگە ئېيتىپ بېرىڭ:
download-profile-title = تەرجىمىھال
download-recordings-title = ئۈن خاتىرىسى
download-recordings-size = ئادەتتە مېگابايت
download-size = چوڭلۇقى
download-selected = تاللانغان
download-start = ئارخىپ ئۇچۇرىنى چۈشۈرۈش
download-request = خاتىرىلەشنى سوراش
download-requests = ئىلگىرىكى خاتىرىلەرنى چۈشۈرۈش تەلىپى
download-request-button = چۈشۈر
download-request-title = { $created }
download-request-archive-single = يەككە ZIP ھۆججىتى
download-request-archive-multiple = { $archiveCount } ZIP ھۆججەتىگە پارچىلىسۇن
download-request-assembling-description = ماتىرياللىرىڭىز رەتلىنىۋاتىدۇ، سەل تۇرۇپ قايتا سىناڭ.
download-request-refresh-button = يېڭىلا
download-request-modal-title = ئۇلانمىلارنى چۈشۈر
download-request-modal-description = بۇ يەردە ZIP ھۆججىتىڭىزنى چۈشۈرۈش ئۇلانمىلىرى بار.
download-request-link-text = { $total } دانە Zip ھۆججىتىنىڭ { $offset }چىسى
download-request-metadata-link = جۈملە تېكىستى

## Landing

welcome-staff = { $company } خىزمەتچىلىرىنى قارشى ئالىمىز!
help-contribute = Common Voice تەرجىمىھالى قۇرۇش ۋە ئاۋازىڭىزدا تۆھپە قوشۇش ئارقىلىق كۆپ خىل، ئوچۇق كودلۇق سانلىق مەلۇمات جەدۋىلى قۇرۇشقا ياردەم بېرەلەيسىز.
login-company = { $company } نىڭ ئېلخېتى ئارقىلىق كىرىڭ / تىزىملىتىڭ
profile-not-required = تۆھپە قوشۇش ئۈچۈن تەرجىمىھال ئۇچۇرى تەلەپ قىلىنمايدۇ شۇنداقتىمۇ بولغىنى پايدىلىق، سەۋەبى تۆۋەندىكىدەك.
read-more-about = تەپسىلاتنى بىزنىڭ توغرىسىدا بېتىمىزدىن كۆرۈڭ

## DemoLayout

demo-get-started = باشلايلى
demo-welcome = Common Voice گە خۇش كەپسىز
demo-welcome-subheader = بۇ تۈرگە تۆھپە قوشۇش توغرىسىدا تېخىمۇ كۆپ مەزمۇنغا قىزىقامسىز؟

## Demo Datasets

demo-language-select-card-header = Common Voice  دۇنيادىكى ئەڭ چوڭ، كۆپ تىللىق جامائەتكە ئېچىۋېتىلگەن ئاۋاز ئامبىرى.
demo-language-select-card-body = 50 تىن ئارتۇق تىلدىكى 259k دىن ئارتۇق كىشىنىڭ تۆھپىسىگە رەھمەت بىلدۈرىمىز، بۇ سانلىق ئۇچۇرلار ئاۋازلىق پروگراممىلارنى مەشىقلەندۈرۈپ ئىنسانلارنىڭ ئاۋازىغا تېخىمۇ ياخشى بولغان ئىنكاس قايتۇرۇلاشى ئۈچۈن ئىشلىتىلىدۇ.
card-button-next = كېيىنكى
card-button-back = قايتىش
demo-language-select-label = تىللارنى كۆرۈڭ
demo-eofy-header = 2019-يىل ئاخىرى ئېلان قىلىندى
demo-eofy-sub_header = ئاۋاز ئامبىرى چۈشۈرۈشكە تەييار بولدى
demo-account = ھېسابات

## Demo Account

demo-account-card-header = تۆھپە قوشۇش ئۈچۈن ھېسابات تەلەپ قىلىنمايدۇ، شۇنداقتىمۇ بولغىنى پايدىلىق.
demo-account-card-body = ئوڭ تەرەپتە بىز پايدىلىق تەرىپىنى شۇنداقلا قايسى ئۇچۇرلارنى ئاشكارىلايدىغانلىقىمىزنى كۆرسىتىپ ئۆتتۇق. تۆۋەندىكى ئۇلىنىشنى ئىشلىتىش ئارقىلىق ئۈسكۈنىڭىزدە Common Voice ھېساباتىڭىزنى باشلاپ كىتىڭ.
demo-account-enter-email =
    .label = تىزىملىتىش ئ‍ۇلىنىشى ئۈچۈن ئېلخېتىڭىزنى كىرگۈزۈڭ
demo-account-sign-up = تىزىملىتىش ئۇلانمىسىنى ئەۋەتىڭ

## Demo Contribute

demo-contribute-card-header = ئاۋازىڭىزنى قوشۇشقا ياكى ئاڭلاشقا تەييارمۇ؟
demo-contribute-card-body-v2 = ھازىر سىز Common Voice توغرىسىدا مەلۇم چۈشەنچە ھاسىل قىلدىڭىز، نېمىشقا سىناپ باقمايسىز؟ مىكروفون سىنبەلگىسىنى چېكىپ جۈملىلەرنى ئوقۇشنى باشلاڭ.<br/><br/> ئەگەر سىز باشقىلارنىڭ ئاۋازىنى دەلىللەشكە بەكرەك قىزىقسىڭىز قويۇش سىنبەلگىسىنى بىسىڭ. بۇ ئارقىلىق سىز ئۈن خاتىرىسى بىلەن ئېكراندىكى جۈملىلەرنىڭ ماسلاشقان ياكى ماسلاشمىغانلىقىنى جەزملەشتۈرۈشكە ياردەم قىلالايسىز.
demo-listen-subtitle = تۆھپە قوشۇشقا تەييارمۇ سىز؟

## Demo Dashboard

demo-dashboard-card-header = شەخسىي باشقۇرۇش تاختىلىرى سىزنى شەخسى ۋە ئىجتىمائىي رايونىنىڭ ئىلگىرىلەش ئەھۋالىدىن خەۋەرلەندۈرۈپ تۇرىدۇ.
demo-dashboard-card-body = ھەر بىر ھەدىيە قىلغان ئاۋاز، ھەر بىر دەلىللەنگەن ئاۋاز ئۈچۈن سىزنىڭ ھېسابات تاختىڭىزدا سىز تۆھپە قوشۇۋاتقان تىلدىكى ئەڭ يېڭى ئىلگىرىلەشىلىرىڭىزنى ئەكس ئەتتۈرۈپ بېرىدۇ. توغرا بىردىن كۆپ تۆھپە قوشالايسىز!<br/><br/> ھېسابات تاختىڭىز ئارقىلىق  ستاتىستىكا ئۇچۇرىڭىزنى ئىز قوغلاپ سىزنىڭ ئىجتىمائىي توپتىكى باشقىلار بىلەن سېلىشتۇرغاندا قايسى ئورۇندا ئىكەنلىكىڭىزنى كۆرۈڭ، شۇنداقلا كۈندىلىك ۋە ھەپتىلىك تۆھپە نىشانىڭىزنى بېكىتىڭ.

## Validation criteria

contribution-criteria-nav = ئۆلچەم
contribution-for-example = مەسىلەن
contribution-misreadings-example-5-title = بىز قەھۋە ئالماقچى.
contribution-misreadings-example-6-title = بىز قەھۋە ئالماقچى.
contribution-misreadings-example-6-explanation = [«بىز» بولۇشى كېرەك]
contribution-misreadings-example-8-explanation = [ماس كەلمىگەن مەزمۇن]
contribution-varying-pronunciations-title = ھەرخىل تەلەپپۇزلار
contribution-background-noise-title = مۇھىت شاۋقۇنى
contribution-background-voices-title = مۇھىت ئاۋازى
contribution-volume-title = ئاۋاز
see-more = <chevron> </chevron> تېخىمۇ كۆپ

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = باشبەت
sc-header-how-to = قانداق قىلىمەن
sc-header-add = قوشاي
sc-header-review = تەكشۈرەي
sc-header-rejected = رەت قىلىنغان جۈملىلەر
sc-header-my = جۈملىلىرىم
sc-header-statistics = ستاتىستىكا
sc-header-profile = ئارخىپىم
sc-footer-report-bugs = كەمتۈكلەرنى دوكىلات قىلىش
sc-footer-translate = بۇ بەتنى تەرجىمە قىلىش
sc-footer-privacy = شەخسىيەت
sc-footer-terms = تۈزۈملەر
sc-footer-cookies = Cookies
sc-login-signup-button = كىرىش / تىزىملىتىش
sc-logout-button = چېكىنىش

## HOME

sc-home-title = Common Voice نىڭ جۈملە توپلىغۇچىغا خۇش كەلدىڭىز
sc-home-collect-title = جۈملە توپلاش
sc-home-review-title = جۈملىلەرنى تەستىقلاش
sc-home-review-text = كۆرسەتمىلەرگە ئاساسەن جۈملىلەرنى تەكشۈرۈپ بىزگە ياردەم قىلىڭ.

## GENERAL


## HOW-TO

sc-howto-title = قانداق قىلىمەن
sc-howto-addsen-title = يېڭى جۈملە قوشۇش
sc-howto-review-title = جۈملىلەرنى تەكشۈرۈش
sc-howto-review-subtitle = جۈملىنىڭ تۆۋەندىكى ئۆلچەملەرگە ماس كېلىدىغانلىقىنى جەزملەشتۈرۈڭ:
sc-howto-review-criteria-1 = جۈملىنىڭ ئىملاسى چوقۇم توغرا يېزىلىشى كېرەك.
sc-howto-review-criteria-4 = ئەگەر  جۈملە بۇ ئۆلچەمگە توشسا ، «تەستىقلاش» كۇنۇپكىسىنى بېسىڭ.
sc-howto-findpd-subtitle = توردىن ئىزدەش
sc-howto-findpd-tips = جۈملە توپلاش ئۇسۇللىرى:

## MY SENTENCES

sc-my-title = جۈملىلىرىم
sc-my-no-sentences = جۈملە تېپىلمىدى!
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = مەنبە: { $source }
sc-my-delete = تاللانغان جۈملىنى ئۆچۈرۈش
sc-my-deleting = تاللانغان جۈملىلەرنى ئۆچۈرۈۋاتىدۇ…
sc-my-err-failed-delete = تاللانغان جۈملىنى ئۆچۈرەلمىدى… قايتا سىناڭ!

## REJECTED

sc-rejected-title = رەت قىلىنغان جۈملىلەر
sc-rejected-loading = رەت قىلىنغان جۈملىلەرنى يۈكلەۋاتىدۇ…
sc-rejected-none-found = رەت قىلىنغان جۈملىلەر تېپىلمىدى!

## STATS

sc-stats-title = ستاتىستىكا
sc-stats-updating = يېڭىلىنىۋاتىدۇ...

## ADD

sc-submit-err-select-lang = تىل تاللاڭ.
sc-submit-err-add-sentences = جۈملە قوشۇڭ.
sc-submit-err-add-source = مەنبە قوشۇڭ.
sc-submit-title = جۈملە قوشۇش
sc-submit-select-language =
    .labelText = تىل تاللاش
sc-submit-ph-one-per-line =
    .placeholder = بىر قۇرغا بىر جۈملە
sc-submit-button =
    .submitText = يوللاش

## ADD LANGUAGE

sc-add-lang-could-not-add = تىل قوشقىلى بولمىدى.
sc-add-lang-sec-label = تۆھپە قوشماقچى بولغان تىلنى قوشۇڭ
sc-add-lang-sec-button = تىل قوشۇڭ
sc-add-err-submission = يوللاش مەغلۇب بولدى
sc-add-lang-process-notice = ئەگەر تىلىڭىز بۇ يەردە بولمىسا ، <languageProcessLink> بۇ جەريان  </languageProcessLink> ئارقىلىق تەلەپ قىلسىڭىز بولىدۇ.

## ADD SENTENCES CONFIRMATION

sc-confirm-sentences-title = يېڭى جۈملىلەرنى جەزملەش
sc-confirm-button-text = جەزملەشتۈرۈڭ

## LANGUAGE INFO

sc-lang-info-title-total = جەمئىي
sc-lang-info-title-personal = شەخسىي
sc-lang-info-review-now = <reviewLink>ھازىرلا تەستىقلاش!</reviewLink>

## LOGIN

sc-login-err-failed = كىرىش مەغلۇب بولدى
sc-login-err-try-again = قايتا سىناڭ.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = ئارخىپ: { $username }
sc-personal-err-remove = تىلنى ئۆچۈرەلمىدى
sc-personal-your-languages = تىلىڭىز:
sc-personal-remove-button = چىقىرىۋەت
sc-personal-not-added = سىز تېخى ھېچقانداق تىل قوشمىدىڭىز.

## REVIEW CRITERIA

sc-criteria-modal = ⓘ تەستىقلاش ئۆلچىمى
sc-criteria-title = تەستىقلاش ئۆلچىمى

## REVIEW

sc-review-title = جۈملىلەرنى تەستىقلاش
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = مەنبە: { $sentenceSource }
sc-review-form-button-reject = رەت قىل
sc-review-form-button-skip = ئاتلا
sc-review-form-button-approve = تەستىقلا
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Y
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = N
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = S
sc-review-form-button-submit =
    .submitText = تەكشۈرۈش تامام
sc-review-link = تەكشۈرۈش

## SETTINGS

sc-settings-title = تەڭشەك
sc-settings-reset-skipped = ئاتلانغان جۈملىنى ئەسلىگە كەلتۈرىدۇ
sc-settings-failed = تەڭشەكنى ئۆزگەرتكىلى بولمىدى، قايتا سىناڭ.
sc-validation-no-numbers = جۈملىدە رەقەم بولماسلىقى كېرەك
sc-validation-no-symbols = جۈملىدە بەلگىلەر بولماسلىقى كېرەك
sc-validation-no-abbreviations = جۈملىدە قىسقارتىلما ئاتالغۇلار بولماسلىقى كېرەك

# [/SentenceCollector]

