## Home Page

home-title = Common Voice долбоору - Mozilla'нын машинелерди чыныгы кишидей сүйлөтүп үйрөтүүгө жардам берүү демилгеси.
home-cta = Сүйлөгүлө, бул жерде салым кылгыла!
wall-of-text-start = Үн - табият, үн - киши. Ошондуктан машинелерибиз үчүн жарактуу үн технологиясын түзүүгө умтулуудабыз. Бирок үн системдерин түзүү үчүн абдан көп үн берилиштери талап кылынат.
wall-of-text-more-mobile = Ири компаниялар пайдаланган берилиштердин көбү жалпыга ачык жеткиликтүү эмес. Бул инновацияларга  чоң тоскоолдук кылат деп ойлобуз. Ошондуктан биз үн таануу технологиясын жалпыга жеткиликтүү кылууну көздөгөн  Common Voice долбоорун баштадык.
wall-of-text-more-desktop = Эми каалаган киши түзмөктөрдө жана желеде новатордук колдонмолорду жаратуу максатында колдоно алуучу ачык булактуу үн корун түзүүгө жардам бере аласыз. Машинелерге чыныгы киши кандай сүйлөөрүн үйрөтүү үчүн сүйлөм окуп бергиле. Башкалардын салымын текшерип, сапатты жакшырткыла. Бул ушундай оңой иш!
wall-of-text-first = Үн - табият, үн - киши. Ошондуктан машинелерибиз үчүн жарактуу үн технологиясын түзүүгө умтулуудабыз. Бирок үн системдерин түзүү үчүн өндүрүүчүлөргө абдан көп үн берилиштери талап кылынат.
wall-of-text-second = Ири компаниялар пайдаланган берилиштердин көбү жалпыга ачык жеткиликтүү эмес. Бул инновацияларга чоң тоскоолдук кылат деп ишенгендиктен, биз үн таануу технологиясын жалпыга жеткиликтүү кылууну көздөгөн Common Voice долбоорун баштадык.
show-wall-of-text = Кенен маалымат
help-us-title = Сүйлөмдөрдү текшерүүгө жардам бергиле!
help-us-explain = Ойнотууну баскыла, угуп көрүп бизге билдиргиле: төмөнкү сүйлөм так айтылдыбы?
no-clips-to-validate = Бул тилде укканга бир дагы үзүндү жок көрүнөт. Бир нерсе жаздырып, кезекти толтурганга жардам бериңиз.
vote-yes = Ооба
vote-no = Жок
toggle-play-tooltip = { shortcut-play-toggle } басып, ойнотуу абалына которгула
speak-subtitle = Үн кошуңуз
speak-paragraph = Үн үзүндүлөрүн жаздыруу - берилиштердин ачык корун түзүүнүн ажырагыс бөлүгү; айрымдар муну кызыктуу бөлүгү деши мүмкүн.
speak-goal-text = Үзүндү жазылды
listen-subtitle = Жаздырууларды текшергенге жардам бериңиз
listen-paragraph = Жаздырууларды текшерүү дагы Common Voice миссиясы үчүн маанилүү.  Жаздырууларды угуп, булагы ачык сапаттуу үн берилиштерин жаратууга жардам бериңиз.
listen-goal-text = Үзүндүлөр текшерилди
hours-recorded = Саат жазылды
hours-validated = Саат текшерилди
voices-online = үн азыр онлайнда
todays-progress = Бүгүнкү жылыш
help-reach-goal = { $goal } жеткенге жардам бериңиз
read-terms-q = Шарттарыбызды окудуңузбу?
ready-to-record = Үн кошууга даярсызбы?
all-locales = Бардык
today = Бүгүн
x-weeks-short =
    { $count ->
        [one] Апта
       *[other] апта
    }
x-months-short =
    { $count ->
        [one] ай
       *[other] ай
    }
x-years-short =
    { $count ->
        [one] ж.
       *[other] ж.
    }
help-make-dataset = Жогорку сапаттагы, ачык жеткиликтүү үн корун курууга жардам бериңиз
sign-up-account = Эсеп түзүү
email-subscription-title = эмейл жаңылыктарына жазылуу

## Account Benefits

benefits = Пайдалары
rich-data = Айрым демографиялык берилиштерди анонимдүү кошуп, салымдарыңызды максималдуу пайдалуу кылыңыз. Бардык демографиялык берилиштер ачык чыкканга чейин жеке таандыгынан ажыратылат.
improve-audio = Профайлдагы маалымат сөз таанууда колдонулган аудио берилиштердин тактыгын арттыруу үчүн колдонулат.
keep-track = Көп тилдердеги прогрессиңизди жана көрсөткүчтөрүңүздү карап туруңуз.
compare-progress = Прогрессиңизди дүйнөдөгү башка салым кошуучулар менен салыштырып көрүңүз.
view-goals = Жеке жана долбоордун максатына кылган прогрессиңизди көрүңүз.

## What's public

whats-public = Ачык деген эмне?
email-not-public = Эмейлиңизди ачыкка чыгарбайбыз.
recordings-and-locale-public = Жаздыруулардын саны жана кайсы тилге салым кошуп жатканыңыз ачык көрсөтүлөт.
username-optin-public = Атыңызды ачык же анонимдүү кылуу - сиздин чечимиңиз.
username-email-not-demographic = Атыңыз жана эмейлиңиз жарыяланган берилиштер менен байланыштырылбайт.

## Landing

profile-not-required = Салым кошуу үчүн профайл түзүү талап кылынбайт, бирок пайдалуу болмок
