## Languages

contribute = Зрабіць унёсак
get-involved-button = Уцягвайцеся
get-involved-title = Зрабіць унёсак у { $lang }
get-involved-text = Дзякуй за вашу цікавасць да ўдзелу ў { $lang }. Мы робім усё магчымае, каб падрыхтаваць кожную мову да запуску і трымаць каманды ў курсе праз емэйл. Калі вы хочаце пасудзейнічаць, калі ласка, пазначце ніжэй свой емэйл.
get-involved-form-title = Падпісацца на абнаўленні для { $lang }:
get-involved-email =
    .label = Емэйл
get-involved-opt-in = Так, дасылайце мне лісты. Я б хацеў заставацца інфармаваным пра прагрэс у гэтай мове на Common Voice.
get-involved-submit = Падаць
get-involved-stayintouch = У Mozilla мы будуем супольнасць вакол галасавых тэхналогій. Мы хацелі б трымаць вас у курсе абнаўленняў, новых крыніц дадзеных, а таксама даведацца болей аб тым, як вы выкарыстоўваеце гэтыя дадзеныя.
get-involved-privacy-info = Мы абяцаем абыходзіцца з вашай інфармацыяй далікатна. Болей чытайце ў нашай <privacyLink>Палітыцы прыватнасці</privacyLink>.
get-involved-success-title = Вы паспяхова зарэгістраваліся для ўдзелу ў { $language }. Дзякуй.
get-involved-success-text = Мы паведамім дадатковую інфармацыю, як толькі яна стане даступнай.
get-involved-return-to-languages = Вярнуцца да Моў
