## General

yes-receive-emails = Так, дасылайце мне лісты. Я б хацеў заставацца інфармаваным пра праект Common Voice.
stayintouch = У Mozilla мы будуем супольнасць вакол галасавых тэхналогій. Мы хацелі б трымаць вас у курсе абнаўленняў, новых крыніц дадзеных, а таксама даведацца болей аб тым, як вы выкарыстоўваеце гэтыя дадзеныя.
privacy-info = Мы абяцаем абыходзіцца з вашай інфармацыяй далікатна. Болей чытайце ў нашай <privacyLink>Палітыцы прыватнасці</privacyLink>.
return-to-cv = Вярнуцца да Common Voice
email-input =
    .label = Емэйл
submit-form-action = Падаць
loading = Загрузка...
email-opt-in-info = Я хачу атрымліваць лісты, такія як напаміны аб мэтах, паведамленні пра мае дасягненні і навіны пра Common Voice.
email-opt-in-info-title = Далучыцца да спіса рассылкі Common Voice
email-opt-in-info-sub-with-challenge = Атрымлівайце лісты, такія як напаміны аб выкліках і мэтах, паведамленні пра дасягненні і навіны пра Common Voice.
email-opt-in-privacy-v2 = Пагадзіўшыся атрымліваць лісты, вы заяўляеце, што згодны з апрацоўкай гэтай інфармацыі Mozilla так, як акрэслена ў <privacyLink>Палітыцы прыватнасці<privacyLink> Mozilla.
indicates-required = * Палі, абавязковыя да запаўнення
not-available-abbreviation = Н/Д
banner-error-slow-2 = Наш сэрвіс перагружаны вэб-трафікам. Мы расследуем гэтае пытанне.
banner-error-slow-link = Старонка стану
error-something-went-wrong = На жаль, нешта пайшло не так

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазская
ace = Ачэхская
ady = Адыгейская
af = Афрыкаанс
am = Амхарская
an = Арагонская
ar = Арабская
arn = Мапудунгун
as = Асамская
ast = Астурыйская
az = Азербайджанская
ba = Башкірская
bas = Баса
be = Беларуская
bg = Балгарская
bn = Бенгальская
br = Брэтонская
bs = Баснійская
bxr = Бурацкая
ca = Каталанская
cak = Какчыкельская
ckb = Цэнтральна-курдская
cnh = Чынская
co = Карсіканская
cs = Чэшская
cv = Чувашская
cy = Валійская
da = Дацкая
de = Нямецкая
dsb = Ніжнялужыцкая
dv = Дывехі
dyu = Дыула
el = Грэцкая
en = Англійская
eo = Эсперанта
es = Іспанская
et = Эстонская
eu = Баскская
fa = Фарсі
ff = Фула
fi = Фінская
fo = Фарэрская
fr = Французская
fy-NL = Фрызская
ga-IE = Ірландская
gl = Галісійская
gn = Гуарані
gom = Гоан Конкані
ha = Хаўса
he = Іўрыт
hi = Хіндзі
hil = Гілігайнон
hr = Харвацкая
hsb = Верхнялужыцкая
ht = Гаіцянская
hu = Венгерская
hy-AM = Армянская
hyw = Заходнеармянская
ia = Інтэрлінгва
id = Інданезійская
ie = Інтэрлінгвэ
ig = Ігба
is = Ісландская
it = Італьянская
izh = Іжорская
ja = Японская
jbo = Ложбан
ka = Грузінская
kaa = Каракалпакская
kab = Кабільская
kbd = Кабардзінская
ki = Кікую
kk = Казахская
km = Кхмерская
kmr = Курманджы-курдская
kn = Каннада
knn = Конкані (Дэванагары)
ko = Карэйская
kpv = Комі-зыранская
kw = Корнская
ky = Кіргізская
lb = Люксембургская
lg = Луганда
lij = Лігурыйская
ln = Лінгала
lo = Лаоская
lt = Літоўская
lv = Латышская
mai = Майтхілі
mdf = Макшанская
mg = Малагасійская
mhr = Лугавамарыйская
mk = Македонская
ml = Малаялам
mn = Мангольская
mni = Маніпуры
mos = Мосі
mr = Маратхі
mrj = Горнамарыйская
ms = Малайская
mt = Мальтыйская
my = Бірманская
myv = Эрзянская
nan-tw = Тайваньская (паўднёваміньская)
nb-NO = Букмал
nd = IsiNdebele (Паўночная)
ne-NP = Непальская
nia = Ніаская
nl = Галандская
nn-NO = Нованарвежская
nr = IsiNdebele (Паўднёвая)
nso = Паўночнае сота
nyn = Нколе
oc = Аксітанская
om = Оромо
or = Орыя
pa-IN = Панджабі
pap-AW = Пап'ямента (Аруба)
pl = Польская
ps = Пушту
pt = Партугальская
quc = Кічэ
quy = Кечуа Чанка
rm-sursilv = Рэтараманская сурсільванская
rm-vallader = Рэтараманская валадэрская
ro = Румынская
ru = Руская
rw = Руанда
sah = Якуцкая
sat = Санталі (ол-чыкі)
sc = Сардзінская
scn = Сіцылійская
sdh = Паўднёвакурдскі
shi = Шыльхская
si = Сінгальская
sk = Славацкая
skr = Сарайкі
sl = Славенская
so = Самалійская
sq = Албанская
sr = Сербская
ss = Свазі
sv-SE = Шведская
sw = Суахілі
syr = Сірыйская
ta = Тамільская
te = Тэлугу
tg = Таджыкская
th = Тайская
ti = Тыгрынья
tk = Туркменская
tl = Тагальская
tr = Турэцкая
tt = Татарская
tw = Чві
ty = Таіцянская
uby = Убыхская
udm = Удмурцкая
ug = Уйгурская
uk = Украінская
ur = Урду
uz = Узбекская
vec = Венецыянская
vi = В'етнамская
vot = Водская
yi = Ідыш
yo = Ёруба
yue = Кантонская
zh-CN = Кітайская (Кітай)
zh-HK = Кітайская (Ганконг)
zh-TW = Кітайская (Тайвань)
zu = Зулу

# [/]


## Layout

speak = Агучыць
speak-now = Гаварыце зараз
datasets = Наборы дадзеных
languages = Мовы
about = Пра нас
profile = Профіль
help = Даведка
contact = Сувязь
privacy = Прыватнасць
terms = Умовы
cookies = Кукі
faq = Пытанні і адказы
content-license-text = Змесціва даступна пад <licenseLink>ліцэнзіяй Creative Commons</licenseLink>
share-title = Дапамажыце нам знайсці іншых жадаючых ахвяраваць свой голас!
share-text = Дапамажыце навучыць машыны голасу сапраўднага чалавека, ахвяруйце свой голас тут: { $link }
link-copied = Спасылка скапіявана
back-top = Вярнуцца ўгару
logout = Выйсці

## Home Page

home-title = Common Voice — гэта ініцыятыва Mozilla, якая вучыць машыны голасу сапраўдных людзей.
default-tagline = Mozilla Common Voice - гэта ініцыятыва па навучанні машын таму, як размаўляюць рэальныя людзі.
home-cta = Зрабіце ўнёсак, запісаўшы свой голас тут!
wall-of-text-start = Голас натуральны, голас — людскі. Вось чаму мы з захапленнем ствараем зручныя галасавыя тэхналогіі для нашых машын. Але для стварэння галасавых сістэм патрабуецца надзвычай вялікая колькасць галасавых дадзеных.
wall-of-text-more-mobile = Бальшыня дадзеных, што выкарыстоўваюцца буйнымі кампаніямі, недаступная большасці людзей. Мы лічым, што гэта стрымлівае інавацыі. Вось чаму мы запусцілі Common Voice, праект, які дапаможа зрабіць распазнаванне голасу даступным кожнаму.
wall-of-text-more-desktop = Зараз вы можаце ахвяраваць свой голас каб дапамагчы нам пабудаваць адкрытую базу галасоў, якую кожны зможа выкарыстоўваць для распрацоўкі інавацыйных праграм і сайтаў. Прачытайце сказ, каб дапамагчы машынам вывучыць мову сапраўдных людзей. Праверце працу іншых удзельнікаў, каб палепшыць якасць. Гэта так проста!
wall-of-text-first = Голас натуральны, голас — людскі. Вось чаму мы зачараваныя стварэннем зручнай галасавой тэхналогіі для нашых машын. Але для стварэння галасавых сістэм распрацоўшчыкам патрабуецца надзвычай вялікая колькасць галасавых дадзеных.
wall-of-text-second = Бальшыня дадзеных, што выкарыстоўваюцца буйнымі кампаніямі, недаступная большасці людзей. Мы лічым, што гэта стрымлівае інавацыі. Вось чаму мы запусцілі Common Voice, праект, які дапаможа зрабіць распазнаванне голасу адкрытым і даступным кожнаму.
show-wall-of-text = Падрабязней
help-us-title = Дапамажыце нам праверыць сказы!
help-us-explain = Уключыце запіс, паслухайце і скажыце нам: ці дакладна прамоўлены сказ ніжэй?
no-clips-to-validate = Здаецца, няма ніводнага запісу для праслухоўвання на гэтай мове. Дапамажыце нам запоўніць чаргу, зрабіўшы некалькі сваіх запісаў.
vote-yes = Так
vote-no = Не
toggle-play-tooltip = Націсніце { shortcut-play-toggle } для пераключэння рэжыму прайгравання
speak-subtitle = Ахвяруйце свой голас
speak-paragraph = Запіс галасавых кліпаў ёсць неад'емнай часткай у стварэнні нашага адкрытага набору дадзеных; хтосьці скажа, што гэта яшчэ і цікавы занятак.
speak-goal-text = Кліпаў запісана
listen-subtitle = Дапамажыце нам праверыць запісы
listen-paragraph = Праверка ахвяраваных кліпаў — таксама вельмі важная для місіі Common Voice. Паслухайце запісы, каб дапамагчы нам стварыць якасную базу галасавых дадзеных.
listen-goal-text = Кліпаў праверана
hours-recorded = Гадзін запісана
hours-validated = Гадзін праверана
voices-online = Галасоў у анлайне зараз
todays-progress = Сённяшні прагрэс
help-reach-goal = Дапамажыце нам дабрацца да { $goal }
read-terms-q = Ці прачыталі вы нашы Умовы?
ready-to-record = Гатовы ахвяраваць свой голас?
all-locales = Усе
today = Сёння
x-weeks-short =
    { $count ->
        [one] тыдзень
        [few] { $count } тыдні
       *[many] { $count } тыдняў
    }
x-months-short =
    { $count ->
        [one] месяц
        [few] { $count } месяцы
       *[many] { $count } месяцаў
    }
x-years-short =
    { $count ->
        [one] { $count } год
        [few] { $count } гады
       *[many] { $count } гадоў
    }
help-make-dataset = Дапамажыце нам стварыць якасны, адкрыты набор дадзеных
sign-up-account = Зарэгістраваць акаўнт
email-subscription-title = падпісацца на абнаўленні
email-subscription-title-new = Падпісацца на навіны ад Common Voice, напаміны аб мэтах і паведамленні пра дасягненні.

## Account Benefits

benefits = Перавагі
rich-data = Зрабіце адпраўленыя вамі дадзеныя як мага больш поўнымі, далучыўшы пэўную ананімную дэмаграфічную інфармацыю. Мы абезаблічваем усе дэмаграфічныя дадзеныя перад публікацыяй.
improve-audio = Інфармацыя пра профіль паляпшае гукавыя дадзеныя, што выкарыстоўваюцца для трэніроўкі распазнавання голасу.
keep-track = Сачыце за сваім прагрэсам і паказчыкамі для некалькіх моў.
compare-progress = Глядзіце, як ваш прагрэс спаборнічае з іншымі ўдзельнікамі па ўсім свеце.
view-goals = Назірайце за сваім прагрэсам у дасягненні асабістых мэт і мэт праекта.
join-newsletter = Калі захочаце, падпішыцеся на нашу рассылку з абнаўленнямі і новай інфармацыяй пра праект.

## What's public

whats-public = Што будзе публічным?
email-not-public = Мы не будзем публікаваць ваш емэйл.
recordings-and-locale-public = Колькасць запісаў і мовы, у якіх вы прымаеце ўдзел, будуць публічнымі.
username-optin-public = Вы зможаце выбраць, апублікаваць сваё імя карыстальніка ці застацца ананімным.
demographic-deidentified-clarity-2 = Дадатковыя дэмаграфічныя звесткі (як, напрыклад, узрост, пол, мова і акцэнт) ніколі не стануць публічнымі ў вашым профілі і не будуць прымацаваны да вашага акаўнта ў наборы даных. Асобныя аўдыёкліпы будуць злучаныя з дэмаграфічнай інфармацыяй з мэтаю дакладнейшага аналізу — напрыклад, калі даследчык захоча арыентаваць навучальную мадэль на пэўны дэмаграфічны сегмент.
username-email-not-demographic = Ваша імя карыстальніка і емэйл не будуць звязаныя з апублікаванымі дадзенымі.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = с

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = п
shortcut-play-toggle-label = Прайграць/Спыніць
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = т
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = н

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = з
shortcut-record-toggle-label = Запісаць/Спыніць
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Перазапісаць кліп
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Скасаваць бягучы запіс
shortcut-submit = Увод
shortcut-submit-label = Даслаць запісы
request-language-text = Пакуль не знаходзіце сваю мову на Common Voice?
request-language-button = Запытаць мову

## ProjectStatus

status-title = Агульны статус праекта: паглядзіце, як далёка мы прасунуліся!
status-contribute = Дадайце свой голас
status-hours =
    { $hours ->
        [one] Дагэтуль праверана { $hours } гадзіна!
        [few] Дагэтуль праверана { $hours } гадзіны!
       *[many] Дагэтуль праверана { $hours } гадзін!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Наступныя мэты: { $goal }
english = Англійская

## ProfileForm

profile-form-username =
    .label = Імя карыстальніка
profile-form-native-language =
    .label = Родная мова
profile-form-additional-language =
    .label = Дадатковая мова
profile-form-language =
    .label = Мова
profile-form-variant =
    .label = На якім варыянце { $language } вы размаўляеце?
profile-form-variant-default-value = Не выбрана ніводнага выраянта
profile-form-accent =
    .label = Акцэнт
profile-form-custom-accent-help-text =
    .label = Як бы вы апісалі свой акцэнт?
profile-form-custom-accent-placeholder-2 = Пачніце ўводзіць тэкст, каб апісаць свой акцэнт
profile-form-age =
    .label = Узрост
profile-form-gender-2 =
    .label = Пол
leaderboard-visibility =
    .label = Бачнасць у рэйтынгу
hidden = Схаваны
visible = Бачны
native-language =
    .label = Родная мова
profile-form-add-accent = Дадаць новы ўласны акцэнт "{ $inputValue }"
profile-form-submit-save = Захаваць
profile-form-submit-saved = Захавана
male = Мужчына
female = Жанчына
# Gender
other = Іншы
why-profile-title = Навошта патрэбны профіль?
why-profile-text = Калі вы прадаставіце пэўную інфармацыю пра сябе, аўдыёзапісы, дададзеныя вамі ў Common Voice, будуць больш карыснымі для рухавікоў распазнавання маўлення, якія абапіраюцца на гэтую інфармацыю для паляпшэння якасці.
dashboard = Панэль кіравання
build-profile = Стварыць профіль
avatar = Аватар
goals = Мэты
settings = Налады
edit-profile = Рэдагаваць профіль
profile-create-success = Цудоўна, профіль створаны!
profile-close = Закрыць
profile-explanation = Сачыце за сваім прагрэсам праз профіль і дапамажыце нашым галасавым дадзеным стаць больш дакладнымі.
thanks-for-account = Дзякуем, што пацвердзілі ўліковы запіс, цяпер давайце створым ваш профіль.
why-demographic = Чаму гэта важна?
why-demographic-explanation-2 = Ананімізаваныя звесткі пра карыстальніка, такія як узрост, пол і рэгіянальны варыянт мовы, дапамогуць палепшыць аўдыёдадзеныя, на якіх трэніруюцца праграмы распазнавання маўлення. Вашыя імя карыстальніка і адрас электроннай пошты ніколі не будуць звязвацца з дадзенымі, якія вы дасылаеце, і вы можаце самі выбраць, ці зрабіць імя карыстальніка публічным.
accept-privacy = Я згаджаюся з апрацоўкай гэтай інфармацыі, як патлумачана ў <privacyLink>палітыцы прыватнасці</privacyLink> Mozilla
accept-privacy-title = Палітыка прыватнасці
login-identity = Ідэнтыфікатар для ўваходу
login-signup = Увайсці / Зарэгістравацца
edit = Рэдагаваць
email-subscriptions = Падпіскі на эл. пошту
download-profile = Спампаваць мае дадзеныя
contribution-experience = Досвед дапамогі
skip-submission-feedback = Прапусціць водгук пра адпраўку
skip-submission-description = Пасля таго як вы націснеце "Даслаць", водгук пра адпраўку будзе прапушчаны. Вы зможаце перайсці непасрэдна да наступных 5 запісаў ці праверак.
skip-submission-note = Заўвага: Вам усё яшчэ трэба будзе выбраць паміж "Агучыць" і "Слухаць", каб змяніць тып унёску.
off = Пакінуць
on = Прапусціць
help-accent = Патрэбна дапамога з акцэнтам?
help-variants = Патрэбна дапамога з варыянтамі?
help-variants-explanation = Варыянты - гэта спецыфічная форма мовы, якую, напрыклад, падзяляюць тыя, хто жыве ў пэўнай мясцовасці або супольнасці. Часам іх называюць дыялектамі.

## Profile - Email

browse-file-title = Запампаваць відарыс
browse-file = Перацягніце альбо <browseWrap>прагледзіце</browseWrap>
connect-gravatar = Звязаць з Gravatar
gravatar_not_found = Gravatar для вашай эл. пошты не знойдзены
file_too_large = Выбраны файл занадта вялікі.
avatar-uploaded = Аватар запампаваны
max-file-size = { $kb }кб максімум
remove-avatar = Выдаліць аватар

## Profile - Email

manage-subscriptions = Кіраваць падпіскамі
manage-email-subscriptions = Кіраваць падпіскамі па эл. пошце
email-already-used = Эл. пошта ўжо выкарыстоўваецца іншым акаўнтам
add-language = Дадаць мову
change-email-setings = Змяніце ваш адрас эл. пошты праз Налады ў раздзеле «Ідэнтыфікатар для ўваходу»

## FAQ

faq-title = Пытанні і адказы
faq-what-cv-q = Што такое Common Voice?
faq-what-cv-a =
    Тэхналогіі распазнавання маўлення рэвалюцыянізуюць наша ўзаемадзеянне з машынамі, але сістэмы, якія існуюць сёння, дарагія і прапрыетарныя. Common Voice – адна з ініцыятыў Mozilla, накіраваных на тое, каб палепшыць тэхналогіі распазнавання маўлення і зрабіць іх даступнымі для кожнага. Common Voice – гэта вялізная адкрытая база дадзеных ахвяраваных галасоў, якая дазваляе ўсім жадаючым хутка і лёгка трэніраваць праграмы з падтрымкай голасу, патэнцыйна для любой мовы.
    
    Мы збіраем узоры галасоў не толькі на шырока распаўсюджаных мовах, але таксама і на мовах з меншай колькасцю носьбітаў. Публікацыя разнастайнага набору галасавых дадзеных дапаможа праграмістам, прадпрымальнікам і супольнасцям самастойна ліквідаваць існуючы недахоп дадзеных. У дадатак да Common Voice, мы таксама распрацоўваем Deep Speech – рухавік распазнавання маўлення з адкрытым зыходным кодам.
faq-what-cv-a-2 =
    Тэхналогіі распазнавання маўлення рэвалюцыянізуюць наша ўзаемадзеянне з машынамі, але сістэмы, якія існуюць сёння, дарагія і прапрыетарныя. Mozilla Common Voice – адна з ініцыятыў, накіраваных на тое, каб палепшыць тэхналогіі распазнавання маўлення і зрабіць іх даступнымі для кожнага. Common Voice – гэта вялізная адкрытая база дадзеных ахвяраваных галасоў, якая дазваляе ўсім жадаючым хутка і лёгка трэніраваць праграмы з падтрымкай голасу, патэнцыйна для любой мовы.
    
    Мы збіраем узоры галасоў не толькі на шырока распаўсюджаных мовах, але таксама і на мовах з меншай колькасцю носьбітаў. Публікацыя разнастайнага набору галасавых дадзеных дапаможа праграмістам, прадпрымальнікам і супольнасцям самастойна ліквідаваць існуючы недахоп дадзеных.
faq-why-important-q = Чаму гэта важна?
faq-why-important-a =
    Маўленне – часта самы натуральны сродак узаемадзеяння паміж людзьмі, і галасавыя тэхналогіі надзяляюць гэтай выгодай таксама нашыя камп'ютары і мабільныя прылады. Мы хочам даць магчымасць распрацоўшчыкам ствараць файныя праграмы з функцыяй распазнавання маўлення, кшталту сінхронных перакладчыкаў і лічбавых памочнікаў з падтрымкай голасу. Але на сённяшні дзень большасць галасавых дадзеных, патрэбных для стварэння такіх праграм, з'яўляюцца дарагімі і прапрыетарнымі. Мы спадзяемся, што набор дадзеных Common Voice дасць распрацоўшчыкам тое, што ім трэба для інавацый і ўкаранення тэхналогій маўлення на іх родных мовах.
    
    Каб зрабіць распазнаванне маўлення яшчэ больш універсальным, мы збіраем узоры галасоў не толькі на шырока распаўсюджаных мовах, але і на мовах, якія горш падтрымліваюцца камерцыйнымі сэрвісамі распазнавання маўлення з-за меншай колькасці носьбітаў. Публікацыя разнастайнага набору галасавых дадзеных дапаможа праграмістам, прадпрымальнікам і цэлым моўным супольнасцям самастойна ліквідаваць гэты недахоп.
faq-how-get-q = Як мне атрымаць дадзеныя Common Voice?
faq-how-get-a = Набор дадзеных Common Voice даступны для спампоўвання пад ліцэнзіяй <licenseLink>CC0</licenseLink> на старонцы з <datasetLink>нашымі наборамі дадзеных</datasetLink>. На гэтай жа старонцы вы таксама можаце спампаваць некалькі іншых адкрыта даступных набораў дадзеных.
faq-when-release2-q = Калі вы апублікуеце дадзеныя Common Voice на іншых мовах?
faq-when-release2-a = Шматмоўная версія набору дадзеных Common Voice зараз збіраецца і правяраецца нашай суполкай. Калі вы хочаце дапамагчы дадаць новыя мовы ў Common Voice, пазнаёмцеся з нашым <sentenceCollectorLink>інструментам для збору сказаў</sentenceCollectorLink> і з <pontoonLink>Pontoon</pontoonLink> – сэрвісам Mozilla для перакладу самога сайта. Новыя мовы дадаюцца ў Common Voice для ахвяравання галасоў пасля таго, як будзе сабрана 5000 правераных сказаў.
faq-why-mission-q = Чаму Common Voice з'яўляецца часткай місіі Mozilla?
faq-why-mission-a = Mozilla прыкладае ўсе намаганні, каб падтрымліваць Сеціва адкрытым і даступным для кожнага. Каб рабіць гэта, мы мусім узмацніць стваральнікаў Сеціва з дапамогай такіх праектаў, як Common Voice. Сфера ўжытку маўленчых тэхналогій пашыраецца, і мы верым, што яны павінны ў роўнай ступені служыць усім карыстальнікам. Гэта патрабуе інвеставаць у большую колькасць моў і прыстасоўвацца да разнастайных маўленчых і дэмаграфічных асаблівасцей падчас распрацоўкі і тэставання тэхналогій. Common Voice – гэта публічны рэсурс, даступны для кожнага, і каманды Mozilla, а таксама распрацоўшчыкі з усяго свету ўжо выкарыстоўваюць яго ў сваіх уласных праектах.
faq-what-cv-and-deepspeech-q = У чым розніца паміж Common Voice і Deep Speech?
faq-what-cv-and-deepspeech-a = Набор дадзеных Common Voice і Deep Speech (рухавік распазнавання маўлення з адкрытым зыходным кодам, што распрацоўваецца Mozilla) дапаўняюць адзін аднаго. Першая версія Deep Speech выйшла ў лістападзе 2017 года і з таго часу працягвае развівацца. Мы верым, што гэтая маўленчая тэхналогія з адкрытым зыходным кодам, як і набор дадзеных Common Voice, павінна быць даступнай кожнаму. Мы спадзяемся, што гэтыя тэхналогіі дапамогуць праграмістам распрацаваць цэлы шэраг інавацыйных прадуктаў і сервісаў.
faq-is-goal-assistant-q = Ці з'яўляецца мэтай Common Voice стварэнне галасавога памочніка?
faq-is-goal-assistant-a = Мэта набору дадзеных Common Voice – дазволіць кожнаму ў свеце ствараць праграмы з функцыяй распазнавання маўлення, распазнавання асобы таго, хто гаворыць, альбо з іншай функцыянальнасцю, якая патрабуе галасавых дадзеных. Галасавы памочнік – гэта толькі адзін са шматлікіх тыпаў праграм, для стварэння якіх вы можаце выкарыстаць наш набор дадзеных.
faq-do-want-native-q = Я не носьбіт мовы і размаўляю з акцэнтам, ці патрэбны вам мой голас?
faq-do-want-native-a = Так, нам асабліва патрэбны ваш голас! Адна з мэтаў Common Voice – сабраць як мага больш акцэнтных варыянтаў маўлення, каб сервісы распазнавання маўлення працавалі аднолькава добра для ўсіх. Таму ахвяраванні карыстальнікаў, якія не з'яўляюцца носьбітамі мовы, асабліва важныя.
faq-why-different-speakers-q = Чаму для кожнай мовы патрабуецца столькі дыктараў?
faq-why-different-speakers-a =
    Большасць галасавых баз дадзеных мае ў сваім складзе непрапарцыянальна многа запісаў ад дыктараў з пэўнымі дэмаграфічнымі характарыстыкамі, гэта вядзе да прадузятасці на карысць <articleLink>мужчын з сярэдняга класа</articleLink>. Акцэнты і дыялекты, часта недастаткова прадстаўленыя ў наборах дадзеных, асацыіруюцца звычайна з групамі людзей, якія ўжо і так маргіналізаваныя. Таксама многім камп'ютарным сістэмам цяжка распазнаваць жаночыя галасы.
    Вось чаму ў нашай галасавой базе мы імкнемся да разнастайнасці!
faq-why-my-lang-q = Чаму маёй мовы яшчэ няма?
faq-what-quality-q = Які ўзровень якасці аўдыё патрэбны для таго, каб кліп можна было выкарыстаць у наборы дадзеных?
faq-what-quality-a = Мы хочам, каб набор дадзеных Common Voice адлюстроўваў тую якасць аўдыё, з якой рухавік распазнавання маўлення сутыкнецца ў рэальным жыцці, таму мы імкнемся да разнастайнасці. Калі не толькі супольнасць дыктараў, але і якасць гуку ў наборы дадзеных будзе досыць разнастайнай, тады рухавік распазнавання маўлення навучыцца прыстасоўвацца да розных жыццёвых сітуацый, ад фонавай размовы да шуму машын. Пакуль ваш галасавы кліп можна зразумець на слух, ён можа быць уключаны ў набор дадзеных.
faq-why-10k-hours-q = Чаму ставіцца задача для кожнай мовы мець 10000 правераных гадзін аўдыёзапісаў?
faq-why-10k-hours-a = Прыблізна такая колькасць зыходных дадзеных трэба, каб натрэніраваць сістэму распазнавання маўлення з якасцю, блізкай да камерцыйных сістэм.
faq-how-calc-hours-q = Як Common Voice падлічвае гадзіны?
faq-how-calc-hours-a = Мы падлічваем колькасць гадзін, вызначаючы сярэднюю працягласць аднаго запісу і затым дамнажаючы гэты лік на агульную колькасць запісаў на ўсіх мовах.
faq-where-src-from-2-q = Адкуль бяруцца тэксты?
faq-where-src-from-2-a =
    Нашы крыніцы тэкстаў – арыгінальныя сказы, ахвяраваныя ўдзельнікамі, а таксама дыялогі са сцэнарыяў кінафільмаў, што знаходзяцца ў грамадскім набытку, як, напрыклад, <italic>Гэтае цудоўнае жыццё</italic>.
    
    Нашы зыходныя сказы можна знайсці <githubLink>на GitHub</githubLink>.
faq-why-not-ask-read-q = Чаму б не папрасіць людзей агучваць кнігі альбо артыкулы Вікіпедыі на розных мовах?
faq-why-not-ask-read-a = Каб зрабіць набор дадзеных Common Voice як мага больш карысным, мы вырашылі дазволіць агучваць толькі такія зыходныя тэксты, якія даступны пад ліцэнзіяй Creative Commons (CC0). Выкарыстанне CC0 азначае, што зыходныя тэксты больш складана шукаць і збіраць, затое галасавыя дадзеныя, створаныя ў выніку агучвання, кожны зможа ўжываць без усялякіх абмежаванняў ці дазволу з боку Mozilla. Мы хочам, каб шматмоўны набор дадзеных быў як мага больш карысным для кожнага, у тым ліку для даследчыкаў, універсітэтаў, стартапаў, урадавых ведамстваў, грамадскіх арганізацый і проста неабыякавых людзей.
faq-why-account-q = Чаму мне варта завесці ўліковы запіс?
faq-is-account-public-q = Ці з'яўляецца публічнай інфармацыя майго уліковага запісу?
faq-how-privacy-q = Якім чынам вы забяспечваеце ананімнасць і прыватнасць людзей, якія ахвяравалі свае галасы?
faq-how-privacy-a = Усе галасавыя кліпы ў наборы дадзеных пазбаўленыя асабістай ідэнтыфікацыйнай інфармацыі. Калі ўдзельнік дадае дэмаграфічныя звесткі пра сябе праз свой профіль, гэтая інфармацыя абезаблічваецца, перш чым галасавыя кліпы ўдзельніка будуць уключаны ў набор, і ніколі не будзе публікавацца на старонцы профіля.
faq-what-determine-identity-q = Што значыць - мне нельга "вызначаць асобы" спікераў у наборы дадзеных Common Voice?
faq-what-determine-identity-a =
    Набор дадзеных Common Voice – гэта адкрыты, агульнадаступны рэсурс, які можна выкарыстоўваць для распрацоўкі разнастайных праграм з падтрымкай галасавых функцый. Каб гарантаваць бяспеку нашых удзельнікаў, мы патрабуем ад кожнага, хто спампоўвае набор дадзеных Common Voice, з павагай ставіцца да прыватнасці ўдзельнікаў.
    
    Усе галасавыя кліпы ў наборы дадзеных пазбаўленыя асабістай ідэнтыфікацыйнай інфармацыі. Калі вы спампоўваеце набор дадзеных, вы пагаджаецеся не спрабаваць вызначыць асобу ніводнага з удзельнікаў. Гэта значыць, вам не дазваляецца звязваць інфармацыю, даступную ў наборы дадзеных, з асабістай інфармацыяй карыстальніка. Але вы можаце ўжываць набор дадзеных, каб трэніраваць мадэлі для распазнавання маўлення, распазнавання дыктара і для іншых задач, звязваючы між сабой розныя віды інфармацыі, уключанай у набор.
faq-what-is-cv = Што такое Common Voice?
faq-using-cv = Выкарыстанне Common Voice
faq-description = Common Voice — гэта адна з ініцыятыў Mozilla, прысвечаных таму, каб навучыць машыны голасу сапраўдных людзей.
faq-search-for-answers =
    .label = Шукаць адказы

## ABOUT US

about-title = Чаму Common Voice?
how-does-it-work-title-v2 = Як працуе Common Voice?
how-does-it-work-text = Мы збіраем адкрыты набор галасавых дадзеных. Ахвяруйце свой голас, правярайце якасць запісаў, зробленых іншымі ўдзельнікамі, і рабіце набор дадзеных лепшым для кожнага.

## How does it work section

about-language-req-subtitle = Нехта просіць дадаць мову.
about-localization-title = Лакалізацыя вэб-сайта
about-localization-subtitle = Тэкст вэб-сайта перакладаецца на гэтую мову.
about-sentence-collection-title = Збор сказаў
about-sentence-collection-subtitle = Збіраюцца сказы для чытання ўслых.
about-new-lang-title = Запуск новай мовы
about-new-lang-subtitle = Мы запускаем сайт Common Voice на гэтай мове.
about-voice-contrib-title = Унёсак голасу
about-voice-contrib-subtitle = Людзі прыходзяць і запісваюць свае галасы.
about-voice-validation-title = Праверка запісаў
about-voice-validation-subtitle = Іншыя людзі правяраюць гэтыя галасавыя кліпы.
about-dataset-release-title = Выпуск набору дадзеных
about-dataset-release-subtitle = Мы выпускаем набор дадзеных кожныя 3 месяцы.
about-subscribe-text = Хочаце заставацца на сувязі з Common Voice?
about-speak = Агучванне
about-speak-text = Удзельнікі запісваюць галасавыя кліпы, агучваючы ахвяраваныя сказы.
about-listen-queue = Чарга праслухоўвання
about-listen-queue-text = Дасланыя галасавыя кліпы ставяцца ў чаргу для праслухоўвання.
about-listen = Праслухоўванне
about-listen-text = Карыстальнікі ацэньваюць дакладнасць ахвяраваных кліпаў, правяраючы, што сказ прачытаны правільна.
about-is-it-valid = Ці правільны гэты кліп?
about-is-it-valid-text = Галасавы кліп пазначаецца як правільны, калі карыстальнік выбірае "Так".
about-yes-votes = ≥ 2 галасы "Так"
about-yes-votes-text = Каб галасавы кліп быў уключаны ў набор дадзеных Common Voice, яго павінны незалежна ўхваліць два правяраючыя.
about-no-votes = ≥ 2 галасы "Не"
about-no-votes-text = Галасавы кліп, адхілены карыстальнікам, вяртаецца ў чаргу. Кліп, які будзе адхілены ізноў, пераносіцца на "могілкі" кліпаў.
about-dataset-new = Набор дадзеных Common Voice
about-dataset-new-text = Набор дадзеных Common Voice утрымлівае сотні тысяч галасавых запісаў, якія дапамогуць распрацоўшчыкам ствараць праграмы для распазнавання маўлення.
about-clip-graveyard = "Могілкі" кліпаў
about-clip-graveyard-text = На "могілках" змяшчаюцца галасавыя кліпы, якія не трапілі ў набор дадзеных Common Voice. "Могілкі" кліпаў таксама можна спампаваць, як і сам набор дадзеных.
about-get-involved = Прыняць удзел
about-get-involved-text-2 =
    Хочаце дапамагчы зрабіць Common Voice яшчэ лепшым?
    Выдатна! Пішыце нам па электроннай пошце ці на форуме ў <discourseLink>Discourse</discourseLink>, паведамляйце пра праблемы праз <githubLink>GitHub</githubLink> ці далучайцеся да агульнага чата ў <matrixLink>Matrix</matrixLink>.
about-stay-in-touch = Як я магу заставацца на сувязі?
about-stay-in-touch-button = Зарэгістравацца
about-stay-in-touch-text-1 = <emailFragment>Далучайцеся</emailFragment> да нашага паштовага рассылання, каб даведацца, як вы можаце прымаць удзел у кампаніях, падзеях і распрацоўцы Common Voice.
about-stay-in-touch-text-2 = Вы можаце пазнаёміцца з іншымі ў моўных супольнасцях Mozilla, далучыўшыся да <discourseLink>Discourse</discourseLink> для тэматычных размоў, або да <matrixLink>Matrix</matrixLink> каб атрымаць хуткую параду.
about-nav-why-common-voice = Чаму?
about-nav-how-it-works = Як?
about-nav-partners = Партнёры
about-nav-get-involved = Прыняць удзел
about-nav-how-it-works-2 = Як працуе Common Voice?
about-nav-playbook = Даведайцеся, як прыняць удзел

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Што такое мова на Common Voice?

## How do I add a language

about-playbook-how-add-language = Як дадаць мову?
about-playbook-how-add-language-translating-heading = Пераклад сайта
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>Паглядзіце наша кіраўніцтва па выкарыстанні Pontoon.</translateVideoLink>
about-playbook-how-add-language-collecting-sentences-heading = Збор сказаў
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>Паглядзіце наша кіраўніцтва па выкарыстанні «Зборшчыка сказаў»</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>Даведацца больш пра збор сказаў</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = Як працуе лакалізацыя сайта?
about-playbook-how-localize-content-1 = Пераклад сайта Common Voice адбываецца ў <strong>Pontoon</strong>.
about-playbook-how-localize-content-2 = <pontoonAccountLink>Стварыце ўліковы запіс</pontoonAccountLink>, калі ў вас яго няма. Затым абярыце сваю моўную <strong>("Каманду")</strong>, а потым выберыце праект <pontoonCvLink>Common Voice</pontoonCvLink>. Там будуць файлы для перакладу. Пстрыкніце на адзін з іх, пасля чаго будуць паказаны словы на англійскай мове і поле для іх перакладу.
about-playbook-how-localize-content-3 = Пераклад выконваецца з ангельскай, але вы можаце ўбачыць <strong>Прапановы</strong> на іншых мовах. Націсніце на значок <strong>Профілю</strong>, затым спасылку <strong>Налады</strong> і дадайце ўсе мовы, якімі вы валодаеце. У правым ніжнім куце будзе спіс перакладаў пад назвай <strong>Лакалi</strong>. Пераклады з'явяцца на сайце праз адзін дзень.
about-playbook-how-localize-content-4 = Сайт гатовы да запуску, калі ён будзе перакладзены на 75%.
about-playbook-how-localize-content-5 = Паглядзіце наш відэа-тлумачальнік для даведкі

## How to add sentences

about-playbook-how-add-sentences = Як дадаць сказы?

## How to record quality

about-playbook-how-record-content-2 = Пазбягайце занадта моцнага фонавага шуму - трэба, каб вас было лёгка пачуць.
about-playbook-how-record-content-3 = Уважліва прачытайце сказ — не прапускайце, не змяняйце і не дадавайце слоў.
about-playbook-how-record-content-4 = Перш чым пачаць гаварыць, упэўніцеся, што платформа запісвае гук, а таксама ўпэўніцеся, што запіс спыняецца толькі пасля таго, як вы скончыце гаварыць.
about-playbook-how-record-content-5 = <accuracyLink>Падрабязней пра крытэрыі дакладнасці.</accuracyLink>

## How to grow language

about-playbook-how-grow-language = Як эфектыўна развіваць мову на Common Voice?
about-playbook-how-grow-language-content-2 = Падзеі
about-playbook-how-grow-language-content-4 = Сацыяльныя медыя
about-playbook-how-grow-language-content-6 = Партнёрства і сеткі

## How to validate


## How to access dataset


## How are decisions made

about-playbook-how-project-governance = Як прымаюцца праектныя рашэнні?
about-playbook-how-project-governance-content-3 = Канфідэнцыяльнасць, бяспека і празрыстасць.
about-playbook-how-project-governance-content-6 = Узаемная адказнасць.

## Glossary

glossary = Гласарый
localization = Лакалізацыя
localization-explanation = Гэта наш працэс перакладу і адаптацыі кантэнту для шматлікіх лакалей (моў).
sentence-collection = Збор сказаў
sentence-collection-explanation = Збіранне сказаў, якія знаходзяцца ў грамадскім набытку, ці напісанне новых для размяшчэння ў грамадскім набытку.
hours-recorded-explanation = Колькасць гадзін галасавых запісаў, сабраных дагэтуль.
hours-validated-explanation = Колькасць гадзін галасавых запісаў, ухваленых двума з трох правяраючых. Гэтыя запісы залічваюцца ў прагрэс на шляху да 10 тысяч гадзін.
sst = Маўленне ў тэкст (STT)
sst-explanation = Тэхналогія "маўленне ў тэкст" (Speech-to-text, STT) ператварае галасавыя дадзеныя ў тэкст.
de-identified = Ананімізацыя
de-identified-explanation = Працэс адасаблення інфармацыі з профіля ўдзельніка ад галасавых кліпаў, ахвяраваных ім, пад час падрыхтоўкі кліпаў для спампоўвання ў складзе набора дадзеных.

## Error pages

error-title-404 = Мы не змаглі знайсці гэтую старонку для Вас
error-content-404 = Можа, наша <homepageLink>хатняя старонка</homepageLink> дапаможа? Каб запытаць пытанне, калі ласка, далучыцеся да <matrixLink>гутаркі Matrix-супольнасці</matrixLink>, паведаміце пра хібы на сайце праз<githubLink>GitHub</githubLink> або наведайце <discourseLink>нашы форумы на Discours</discourseLink>.
error-title-503 = Наш сайт нечакана стаў недаступным
error-content-503 = Сайт вернецца сюды як толькі зможа. Каб атрымаць апошнюю інфармацыю, калі ласка, далучыцеся до <matrixLink>гутаркі Matrix-супольнасці</matrixLink> альбо наведайце<githubLink>GitHub</githubLink> ці <discourseLink>нашы форумы на Discourse</discourseLink>, каб паведамляць ды адсочваць праблемы з сайтам.
error-code = Памылка { $code }

## Data

data-download-button = Спампаваць дадзеныя Common Voice
data-download-yes = Так
data-download-deny = Не
data-download-license = Ліцэнзія: <licenseLink>CC-0</licenseLink>
data-download-modal = Вы збіраецеся спампаваць <size>{ $size } Гб</size>. Працягнуць?
data-subtitle = Мы будуем адкрытую, агульнадаступную галасавую базу, якую кожны зможа выкарыстаць для распрацоўкі праграм з функцыяй распазнавання маўлення.
data-explanatory-text = Мы верым, што вялікія агульнадаступныя базы галасавых дадзеных спрыяюць інавацыям і здаровай канкурэнцыі ў сферы тэхналогій маўлення. Гэта глабальная ініцыятыва, і мы запрашаем усіх удзельнічаць у ёй. Наша мэта – дапамагчы тэхналогіям маўлення стаць больш усеабдымнымі, каб у іх адлюстроўвалася разнастайнасць галасоў з усяго свету.
data-get-started = <speechBlogLink>Пачаць працу з распазнаваннем маўлення</speechBlogLink>
data-other-title = Іншыя наборы галасавых дадзеных…
data-other-goto = Перайсці да { $name }
data-other-download = Спампаваць дадзеныя
data-bundle-button = Спампаваць пакет набораў дадзеных
data-bundle-description = Дадзеныя Common Voice разам з усімі астатнімі наборамі галасавых дадзеных, пералічанымі вышэй.
release-version = Версія
dataset-date = Дата
license = Ліцэнзія: <licenseLink>{ $license }</licenseLink>
license-mixed = Змешаная
data-download-singleword-title = Спампуйце спецыялізаваны сегмент «Адно слова»
data-download-singleword-callout-v2 = База дадзеных для распазнавання маўленчых элементаў i вызначэння так / не.
review-terms = Выкарыстоўваючы Common Voice, вы згаджаецеся з нашымі <termsLink>правіламі</termsLink> і <privacyLink>палітыкай прыватнасці</privacyLink>
terms-agree = Я згаджаюся
terms-disagree = Я не згаджаюся
review-aborted = Запампоўка перапынена. Хочаце выдаліць вашы запісы?
review-submit-title = Праверыць і даслаць
review-submit-msg = Дзякуем за запіс!<lineBreak></lineBreak>Цяпер праверце і дашліце вашыя кліпы ніжэй.
review-recording = Праверыць
review-rerecord = Запісаць нанова
review-cancel = Скасаваць пасылку
review-keep-recordings = Захаваць запісы
review-delete-recordings = Выдаліць мае запісы

## Datasets Page

datasets-heading = Наборы дадзеных
datasets-headline = Мы ствараем адкрыты шматмоўны набор галасавых дадзеных, які кожны зможа выкарыстаць для распрацоўкі праграм з функцыяй распазнавання маўлення.
datasets-positioning =
    Мы верым, што вялікія агульнадаступныя наборы галасавых дадзеных будуць стымуляваць інавацыі і здаровую канкурэнцыю у сферы маўленчых тэхналогій, заснаваных на машынным навучанні.
    
    Шматмоўны набор дадзеных Common Voice – ужо цяпер самы вялікі агульнадаступны набор дадзеных сярод сваіх аналагаў, але ён не адзіны такі.
    
    На гэтай старонцы сабраная інфармацыя пра іншыя адкрытыя наборы галасавых дадзеных, а з цягам часу тут таксама будуць публікавацца новыя, больш поўныя рэлізы Common Voice.
language = Мова
# File size in gigabytes
size = Памер
validated-hr-total = Колькасць правераных гадзін
overall-hr-total = Агульная колькасць гадзін
cv-license = Ліцэнзія
audio-format = Фармат гуку
number-of-voices = Колькасць галасоў
splits = Разбіўка
email-to-download = Пазначце емэйл для спампоўкі
why-email = <b>Навошта емэйл?</b> Магчыма, у будучыні нам спатрэбіцца звязацца з вамі наконт зменаў у наборы дадзеных, і емэйл дапаможа гэта зрабіць.
confirm-size = Вы гатовы ініцыяваць спампоўку <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Вы пагаджаецесь</b> не спрабаваць вызначыць асобы спікераў у наборы дадзеных Common Voice
download-language = Спампаваць { $language }
validated-hours = Праверана гадзін
recorded-hours = Запісана гадзін
whats-inside = Што ўваходзіць у набор дадзеных Common Voice?
dataset-description-hours =
    Кожны запіс у наборы ўключае унікальны MP3-файл і адпаведны яму тэкставы файл. Многія з <b>{ $total }</b> запісаных гадзін у наборы дадзеных таксама ўтрымліваюць дэмаграфічныя звесткі (такія як узрост, пол і рэгіянальны варыянт мовы), якія могуць дапамагчы палепшыць якасць распазнавання маўлення.
    
    На гэты момант у набор дадзеных уваходзіць <b>{ $valid }</b> правераных гадзін на <b>{ $languages }</b> мовах, але мы ўвесь час дадаем больш галасоў і моў. Каб запатрабаваць дабаўленне мовы ці пачаць удзельнічаць, перайдзіце на <languagesLink>старонку моў</languagesLink>.
want-dataset-update = Хочаце атрымліваць паведамленні пра новыя версіі набору дадзеных Common Voice? Падпішыцеся на нашу рассылку.
subscribe = Падпісацца
get-started-speech = Пазнаёмцеся з распазнаваннем маўлення
other-datasets = Іншыя наборы галасавых дадзеных
feedback-q = Ёсць заўвагі?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ – гэта <docsLink>інструментарый з адкрытым кодам</docsLink> для даследчыкаў, якія распрацоўваюць сучасныя мадэлі размоўнага штучнага інтэлекту.
resource-deepspeech-info = Створаны Mozilla рухавік распазнавання маўлення з адкрытым зыходным кодам Deep Speech можна выкарыстоўваць для распрацоўкі праграм з функцыяй распазнавання маўлення. Прачытайце наш <githubLink>агляд на Github</githubLink> ці далучыцеся да <discourseLink>Discourse-чату DeepSpeech</discourseLink>, каб даведацца, як пачаць.
resource-coqui-info = Стартап <coquiLink>Coqui</coquiLink> займаецца адкрытымі маўленчымі тэхналогіямі. Сярод іх праектаў – рухавікі STT і TTS, заснаваныя на глыбокім навучанні.
community-playbook = Дапаможнік для супольнасці
resource-playbook-info = <playbookLink>Шукайце тут карысныя парады</playbookLink> па ўсіх аспектах Common Voice, ад лакалізацыі да карыстання наборам дадзеных, а таксама кантакты нашай супольнасці.
data-other-librispeech-description = LibriSpeech – гэта корпус з прыблізна 1000 гадзін 16 кГц запісаў англійскага маўлення, атрыманых з чытання аўдыёкніг з праекта LibriVox.
data-other-ted-name = Корпус TED-LIUM
data-other-ted-description = Корпус TED-LIUM быў створаны з аўдыёзапісаў выступаў і іх транскрыпцый, даступных на сайце TED.
data-other-voxforge-description = Праект VoxForge быў заснаваны, каб збіраць транскрыбіраванае маўленне для выкарыстання ў рухавіках распазнавання маўлення з адкрытым зыходным кодам.
data-other-tatoeba-description = Tatoeba – гэта вялікая калекцыя сказаў, перакладаў і аўдыёзапісаў маўлення, якая выкарыстоўваецца ў выкладанні моў. Па спасылцы даступныя запісы маўлення на англійскай мове, зробленыя суполкай Tatoeba.
your-feedback = Ёсць ідэі, як палепшыць набор дадзеных Common Voice? Напішыце нам у Discourse
go-discourse = Перайсці ў Discourse
missing-language = Не бачыце сваёй мовы ў наборы дадзеных? Каб запатрабаваць дабаўленне мовы, перайдзіце да нашай старонкі з мовамі.
go-languages-page = Перайсці да старонкі з мовамі
ready-to-validate = Вы гатовы дапамагчы правяраць сказы?
more = Яшчэ
close = Закрыць
download = Спампаваць
dataset-version = Версія

## Download Modal

download-title = Ваша спампоўванне пачалося.
download-helpus = Дапамажыце пабудаваць супольнасць вакол тэхналогій маўлення, падтрымлівайце сувязь па электроннай пошце.
download-form-email =
    .label = Увядзіце ваш адрас эл. пошты
    .value = Дзякуем, будзем трымаць сувязь.
download-back = Вярнуцца да набораў дадзеных Common Voice
download-no = Не, дзякую

## Contact Modal

contact-title = Форма сувязі
contact-form-name =
    .label = Імя
contact-form-message =
    .label = Паведамленне
contact-required = *абавязкова

## Request Language Modal

request-language-title = Запыт мовы
request-language-form-language =
    .label = Мова
request-language-success-title = Запыт мовы паспяхова адасланы, дзякуем.
request-language-success-content = У самым хуткім часе мы дашлем вам больш інфармацыі пра тое, як дадаць вашу мову ў Common Voice.
select-language = Выберыце мову...
other-language = Іншая мова

## Request Language Pages

request-language-form-info-explanation-list-1 = Назвы вашай мовы

## Languages Overview

language-section-in-progress = У працэсе
language-section-in-progress-new-description = Мовы, што знаходзяцца ў працэсе, зараз рыхтуюцца нашымі супольнасцямі; іх прагрэс адлюстроўвае, у якім стане знаходзіцца <localizationGlossaryLink>лакалізацыя сайта</localizationGlossaryLink> і да якога этапу дайшоў <sentenceCollectionGlossaryLink>збор сказаў</sentenceCollectionGlossaryLink>.
language-section-launched = Запушчана
language-section-launched-description = Для гэтых ужо запушчаных моў быў паспяхова <localizationGlossaryLink>лакалізаваны</localizationGlossaryLink> сайт і <sentenceCollectionGlossaryLink>сабрана</sentenceCollectionGlossaryLink> дастаткова сказаў, каб можна было дапамагаць з іх <speakLink>Агучваннем</speakLink> і <listenLink>Праслухоўваннем</listenLink>.
languages-show-more = Больш
languages-show-less = Менш
language-meter-in-progress = Прагрэс
language-total-progress = Усяго
language-search-input =
    .placeholder = Пошук
language-speakers = Дыктараў
localized = Лакалізавана
sentences = Сказы
language-validation-hours = Гадзіны

## Contribution

action-click = Націснуць
action-tap = Дакрануцца
contribute = Прыняць удзел
listen = Праслухаць
skip = Прапусціць
shortcuts = Цэтлікі
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> запіс
        [few] <bold>{ $count }</bold> запісы
       *[many] <bold>{ $count }</bold> запісаў
    }
goal-help-recording = Вы дапамаглі Common Voice дасягнуць <goalPercentage></goalPercentage> нашай дзённай мэты ў { $goalValue } запісаў!
goal-help-validation = Вы дапамаглі Common Voice дасягнуць <goalPercentage></goalPercentage> нашай дзённай мэты ў { $goalValue } праверак!
contribute-more =
    { $count ->
        [one] Гатовы зрабіць яшчэ { $count }?
        [few] Гатовы зрабіць яшчэ { $count }?
       *[many] Гатовы зрабіць яшчэ { $count }?
    }
record-cta = Пачаць запіс
record-platform-not-supported = На жаль, ваша платформа зараз не падтрымліваецца.
record-platform-not-supported-desktop = На настольных камп'ютарах вы можаце спампаваць апошнюю версію:
record-platform-not-supported-ios-non-safari = Пад iOS, калі ласка, выкарыстоўвайце Safari, каб рабіць запісы…
record-must-allow-microphone = Вы мусіце дазволіць доступ да мікрафона.
record-no-mic-found = Мікрафон не знойдзены.
record-error-too-short = Запіс занадта кароткі.
record-error-too-long = Запіс занадта доўгі.
record-error-too-quiet = Запіс занадта ціхі.
record-cancel = Адмяніць перазапіс
record-instruction = { $actionType }<recordIcon></recordIcon>, потым прачытайце сказ услых
record-stop-instruction = { $actionType }<stopIcon></stopIcon>, калі скончыце
record-three-more-instruction = Засталося тры!
record-again-instruction = Выдатна! <recordIcon></recordIcon> Запішыце ваш наступны кліп
record-again-instruction2 = Працягвайце, запішыце яшчэ <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Апошні!
review-tooltip = Пераслухоўвайце і перазапісвайце кліпы тут
share-clip = Падзяліцеся вашым запісам
share-common-voice = Падзяліцца Common Voice
review-instruction = Пераслухоўвайце і перазапісвайце кліпы пры неабходнасці
record-submit-tooltip = { $actionType } дашліце, калі будзе зроблена
clips-uploaded = Кліпы загружаны
record-abort-title = Спачатку скончыць запіс?
record-abort-text = Калі вы выйдзеце зараз, ваш прагрэс будзе згублены
record-abort-submit = Даслаць кліпы
record-abort-continue = Скончыць запіс
record-abort-delete = Выйсці і выдаліць кліпы
listen-instruction = { $actionType }<playIcon></playIcon> ці правільна вымаўлены сказ?
listen-again-instruction = Выдатна! <playIcon></playIcon> Слухайце яшчэ, калі будзеце гатовыя
listen-3rd-time-instruction = Засталося два <playIcon></playIcon> , працягвайце!
listen-last-time-instruction = <playIcon></playIcon> Апошні!
listen-empty-state = У нас скончыліся кліпы для праверкі на гэтай мове...
speak-empty-state = У нас скончыліся сказы для агучвання на гэтай мове...
speak-empty-state-cta = Ахвяраваць сказы
record-button-label = Запішыце ваш голас
share-title-new = <bold>Дапамажыце нам</bold> знайсці больш галасоў
keep-track-profile = Сачыце за сваім прагрэсам у профілі
login-to-get-started = Увайдзіце ці зарэгіструйцеся, каб пачаць
target-segment-first-card = Вы робіце ўнёсак у наш першы спецыялізаваны сегмент
target-segment-generic-card = Дапаўненне абранага сегмента
target-segment-first-banner = Дапамажыце стварыць першы спецыялізаваны сегмент Common Voice на мове { $locale }
target-segment-add-voice = Дадайце ваш голас
target-segment-learn-more = Даведацца больш

## Reporting

report = Паскардзіцца
report-title = Даслаць скаргу
report-ask = Якія праблемы вы заўважылі ў гэтым сказе?
report-offensive-language = Абразлівы тэкст
report-offensive-language-detail = У гэтым сказе ёсць зняважлівыя ці абразлівыя выразы.
report-grammar-or-spelling = Граматычная / арфаграфічная памылка
report-grammar-or-spelling-detail = У гэтым сказе ёсць граматычная ці арфаграфічная памылка.
report-different-language = Іншая мова
report-different-language-detail = Сказ напісаны не на той мове, на якой я размаўляю.
report-difficult-pronounce = Цяжка вымавіць
report-difficult-pronounce-detail = У гэтым сказе ёсць словы ці словазлучэнні, якія цяжка прачытаць або вымавіць.
report-offensive-speech = Абразлівае маўленне
report-offensive-speech-detail = У гэтым аўдыёзапісе ёсць зняважлівыя ці абразлівыя выразы.
report-other-comment =
    .placeholder = Каментарый
success = Паспяхова
continue = Працягнуць
report-success = Скарга паспяхова дасланая

## Goals

streaks = Дзён запар
days =
    { $count ->
        [one] Дзень
        [few] Дні
       *[many] Дзён
    }
recordings =
    { $count ->
        [one] Запіс
        [few] Запісы
       *[many] Запісаў
    }
validations =
    { $count ->
        [one] Праверка
        [few] Праверкі
       *[many] Праверак
    }

## Dashboard

your-languages = Вашы мовы
toward-next-goal = Наступная мэта
goal-reached = Мэта дасягнута
clips-you-recorded = Кліпаў запісана вамі
clips-you-validated = Кліпаў праверана вамі
todays-recorded-progress = Сённяшні прагрэс Common Voice па запісу кліпаў
todays-validated-progress = Сённяшні прагрэс Common Voice па праверцы кліпаў
stats = Статыстыка
awards = Узнагароды
you = Вы
everyone = Усе ўдзельнікі
contribution-activity = Актыўнасць удзелу
top-contributors = Топ удзельнікаў
recorded-clips = Запісана кліпаў
validated-clips = Праверана кліпаў
total-approved = Усяго ўхвалена
overall-accuracy = Агульная дакладнасць
set-visibility = Змяніць маю бачнасць
visibility-explainer = Гэтая налада кантралюе вашу бачнасць у рэйтынгу ўдзельнікаў. Калі выбраць "Схаваны", ваш прагрэс будзе прыватным. Гэта значыць, ваша выява, імя карыстальніка і прагрэс не будуць адлюстроўвацца ў рэйтынгу. Звярніце ўвагу, што абнаўленне рэйтынгу займае ~{ $minutes } хвілін.
visibility-overlay-note = Заўвага: Калі выбраць "Бачны", то пазней гэтую наладу можна будзе змяніць на <profileLink>старонцы профіля</profileLink>
show-ranking = Паказаць маю пазіцыю

## Custom Goals

get-started-goals = Пазнаёмцеся з мэтамі
create-custom-goal = Стварыць асабістую мэту
goal-type = Якую мэту Вы хочаце паставіць?
both-speak-and-listen = І тое, і другое
both-speak-and-listen-long = І тое, і другое (агучваць і правяраць)
daily-goal = Дзённая мэта
weekly-goal = Тыднёвая мэта
easy-difficulty = Лёгка
average-difficulty = Нармальна
difficult-difficulty = Цяжка
pro-difficulty = Профі
lose-goal-progress-warning = Рэдагуючы сваю мэту, вы можаце страціць свой прагрэс.
want-to-continue = Хочаце працягнуць?
finish-editing = Спачатку скончыць рэдагаванне?
lose-changes-warning = Калі вы выйдзеце зараз, зробленыя вамі змены не захаваюцца
build-custom-goal = Стварыце ўласную мэту
help-reach-hours-pluralized =
    Дапамажыце дасягнуць{ NUMBER($hours) ->
        [one] { $hours } гадзіну
        [few] { $hours } гадзін(ы)
       *[many] { $hours } гадзін(ы)
    } на { $language } мове з асабістай мэтай
help-reach-hours-general-pluralized =
    Дапамажыце Common Voice дасягнуць{ NUMBER($hours) ->
        [one] { $hours } гадзіну
        [few] { $hours } гадзін(ы)
       *[many] { $hours } гадзін(ы)
    } на гэтай мове з асабістай мэтай.
set-a-goal = Паставіць мэту
cant-decide = Не можаце вырашыць?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } гадзіна
        [few] { $totalHours } гадзін(ы)
       *[many] { $totalHours } гадзін(ы)
    } можна дасягнуць усяго за{ NUMBER($periodMonths) ->
        [one] { $periodMonths } месяц
        [few] { $periodMonths } месяцы(-аў)
       *[many] { $periodMonths } месяцы(-аў)
    }, калі{ NUMBER($people) ->
        [one] { $people } чалавек
        [few] { $people } чалавек(і)
       *[many] { $people } чалавек(і)
    } будуць рабіць{ NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } запіс
        [few] { $clipsPerDay } запісы(-аў)
       *[many] { $clipsPerDay } запісы(-аў)
    } штодзень.
how-many-per-day = Выдатна! Колькі кліпаў у дзень?
how-many-a-week = Выдатна! Колькі кліпаў у тыдзень?
which-goal-type = Вы хочаце агучваць, правяраць альбо і тое, і другое?
receiving-emails-info = Вы будзеце атрымліваць лісты, такія як напаміны аб мэтах, паведамленні пра свае дасягненні і навіны пра Common Voice.
not-receiving-emails-info = Вы <bold>НЕ</bold> будзеце атрымліваць лісты, такія як напаміны аб мэтах, паведамленні пра свае дасягненні і навіны пра Common Voice.
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } запіс
        [few] { $count } запісы
       *[many] { $count } запісаў
    }
help-share-goal = Дапамажыце нам знайсці больш галасоў, падзяліцеся сваёй мэтай
confirm-goal = Пацвердзіць мэту
goal-interval-weekly = На тыдзень
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Падзяліцеся вашай дзённай мэтай – { $type } { $count } кліпаў
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Падзяліцеся вашай тыднёвай мэтай – { $type } { $count } кліпаў
share-goal-type-speak = Агучванне
share-goal-type-listen = Праверка
share-goal-type-both = Агучванне і праверка
# LINK will be replaced with the current URL
goal-share-text = Цяпер у мяне ёсць асабістая мэта ахвяравання голасу для #CommonVoice -- далучайцеся, давайце дапаможам машынам навучыцца разумець чалавечы голас { $link }
weekly-goal-created = Ваша тыднёвая мэта створана
daily-goal-created = Ваша дзённая мэта створана
track-progress = Сачыце за прагрэсам тут ці на старонцы з вашай статыстыкай.
return-to-edit-goal = Каб рэдагаваць вашу мэту, можна вярнуцца сюды ў любы час.
share-goal = Падзяліцца маёй мэтай

## Profile Delete

delete-q = Вы хочаце, каб вашы галасавыя дадзеныя таксама былі выдалены, ці вы жадаеце пакінуць іх у наборы дадзеных Common Voice?
keep = Пакінуць
remove = Выдаліць
keep-info = Вашы ананімныя запісы голасу застануцца ў наборы дадзеных Common Voice. Пасля выдалення профіля вы больш не зможаце даслаць запыт на выдаленне вашых запісаў з набору дадзеных
remove-info = Мы разгледзім ваш запыт на выдаленне вашых галасавых запісаў з набору дадзеных. Калі ваш запыт будзе ўхвалены, мы звяжамся з тымі, хто спампоўваў набор дадзеных, і запатрабуем, каб яны таксама выдалілі вашы запісы.
why-delete-recordings =
    Аўдыёзапісы Common Voice выкарыстоўваюцца навукоўцамі, прадстаўнікамі малога бізнэсу і энтузіястамі распазнавання маўлення, каб будаваць і развіваць агульнадаступныя рэсурсы, такія як галасавыя мадэлі.
    
    Ці можаце паведаміць нам, чаму вы хацелі б выдаліць вашы запісы?
profile-form-delete = Выдаліць профіль

## Profile Download

download-q = Жадаеце спампаваць свае дадзеныя?
download-info = Скажыце нам, што вы хацелі б спампаваць:
download-profile-title = Профіль
download-profile-info = Змяшчае электронную пошту, імя карыстальніка і дэмаграфічную інфармацыю, даступна адразу
download-profile-size = Некалькі байтаў
download-recordings-title = Запісы
download-recordings-info = Уключае mp3-файлы і звязаныя з імі сказы, падрыхтоўка можа заняць некаторы час
download-recordings-size = Звычайна мегабайты
download-recordings-unavailable = Вы не можаце даслаць запыт на спампоўванне вашых запісаў, калі іншы запыт ужо выконваецца.
download-recently-requested = Вы можаце дасылаць запыт на спампоўванне вашых запісаў кожныя { $days } дзён.
download-size = Памер
download-selected = Выбрана
download-start = Спампаваць дадзеныя профілю
download-request = Запытаць запісы
download-requests = Мінулыя запыты на спампоўванне дадзеных
download-requests-info = Калі вы запытваеце вашы запісы, мы збіраем іх у адзін ці некалькі ZIP-файлаў. Вось вашы мінулыя запыты:
download-request-button = Спампаваць
download-request-title = { $created }
download-request-description = { $clipCount } галасавых кліпаў, сумарны памер архіва { $size }. Спасылка дзейнічае да { $expires }.
download-request-archive-single = Адзін ZIP-файл, у якім
download-request-archive-multiple = Падзелена на { $archiveCount } ZIP-файлаў, у якіх
download-request-assembling-description = Вашы файлы збіраюцца. Калі ласка, праверце яшчэ раз пазней.
download-request-refresh-button = Абнавіць
download-request-modal-title = Спасылкі для спампоўвання
download-request-modal-description = Вось спасылкі для спампоўвання вашых ZIP-файлаў.
download-request-link-text = Zip №{ $offset } з { $total }
download-request-metadata-link = Тэкст сказаў
download-request-link-single = Вы таксама можаце скапіраваць прамыя URL-адрасы і ўставіць у ваш улюбёны менеджар спамповак. Спасылкі перастануць дзейнічаць праз 12 гадзін, але вы можаце ў любы час вярнуцца на гэтую старонку, каб згенераваць новыя.

## Landing

welcome-staff = Вітаем, супрацоўнік { $company }!
help-contribute = Вы можаце дапамагчы пабудаваць разнастайны і адкрыты набор дадзеных, калі створыце профіль Common Voice і ахвяруеце ваш голас.
login-company = Зарэгістравацца / ўвайсці з эл. поштай { $company }
profile-not-required = Каб удзельнічаць, не абавязкова мець профіль, хаця гэта можа быць карысна (падрабязнасці ніжэй).
read-more-about = Падрабязней на старонцы «Пра нас»

## DemoLayout

demo-get-started = Давайце пачнём
demo-welcome = Вітаем у Common Voice
demo-welcome-subheader = Дадатковая інфармацыя і ўмовы ўдзелу ў праекце

## Demo Datasets

demo-language-select-card-header = Common Voice прадстаўляе ў адкрытым доступе найбуйнейшую ў свеце шматмоўную базу галасавых дадзеных.
demo-language-select-card-body = Дзякуючы ўдзелу больш за 259 тыс. чалавек, якія гавораць на больш чым 50 мовах, гэты дадатак дапамагае праграмам лепш распазнаваць маўленне.
card-button-next = Далей
card-button-back = Назад
demo-language-select-label = Абраць мову
demo-eofy-header = Выпуск канца 2019 года
demo-eofy-sub_header = Набор галасавых дадзеных, гатовы да загрузкі
demo-account = Уліковы запіс (акаўнт)

## Demo Account

demo-account-card-header = Стварэнне ўліковага запісу не абавязкова для ўдзелу, але гэта дае карыстальнікам дадатковыя магчымасці
demo-account-card-body = Справа Вы знойдзеце інфармацыю аб магчымасцях і перавагах нашага сэрвісу,  а таксама інфармацыю аб тым, якія дадзеныя будуць публічнымі. Націсніце на спасылку ніжэй, каб пачаць працу ў сваім уліковым запісе Common Voice на Вашай прыладзе.
demo-account-enter-email =
    .label = Дадайце адрас Вашай электроннай пошты, на якую будзе даслана спасылка для рэгістрацыі
demo-account-sign-up = Дашліце спасылку для рэгістрацыі

## Demo Contribute

demo-contribute-card-header = Зараз Вы гатовыя прамовіць ці праслухаць прапанаваны тэкст
demo-contribute-card-body-v2 = Цяпер, калі вы ведаеце крыху больш пра Common Voice, чаму б не паспрабаваць? Націсніце значок мікрафона, каб пачаць чытаць сказы ўголас. <br/> <br/> Калі вы хочаце перавяраць моўныя дапаўненні ад іншых людзей, націсніце значок прайгравання. Вам прапануецца пацвердзіць адпаведнасць запiсаў сказам, якія прадстаўлены на экране.
demo-listen-subtitle = Ці гатовыя браць удзел?

## Demo Dashboard

demo-dashboard-card-header = Панэлі iнструментаў Вашага уліковага запісу даюць аператыўную інфармацыю аб зменах у дадатку (ваш асабісты і агульны ўнесак)
demo-dashboard-card-body = Пасля кожнага моўнага клiпа, які быў ўнесены і перавераны, панэлi iнструментаў Вашага уліковага рахунку будуць абнаўляцца, каб адлюстраваць змены для кожнай мовы, якую вы дапаўняеце. Так, вы можаце дапаўніць некалькi! <br/> <br/> Панэлі iнструментаў паказваюць вашыя дасягненні, даюць магчымасць параўнаць іх з унескам іншых карыстальнікаў, а таксама планаваць далейшую працу па ўдасканаленні кантэнту.

## Validation criteria

contribution-criteria-nav = Крытэрыі
contribution-criteria-link = Тлумачэнне крытэрыяў ўнёску
contribution-criteria-page-title = Крытэрыі ўнёску
contribution-criteria-page-description = Даведайцеся, на што варта звяртаць увагу падчас праслухоўвання галасавых кліпаў і што дапаможа зрабіць вашыя галасавыя запісы больш карыснымі!
contribution-for-example = напрыклад
contribution-misreadings-title = Няправільнае прачытанне
contribution-misreadings-description = Падчас праслухоўвання вельмі ўважліва правярайце, што было запісана менавіта тое, што было напісана; адхіляйце калі ёсць нават нязначныя памылкі. <br />Сярод найчасцейшых памылак:
contribution-varying-pronunciations-title = Розныя вымаўленні
contribution-varying-pronunciations-description = Не спяшайцеся адхіляць кліп на падставе таго, што чытач няправільна вымавіў слова, паставіў націск у няправільным месцы, або магчыма праігнараваў пытальнік. У свеце існуе багата розных вымаўленняў, некаторыя з якіх вы маглі не чуць у сваёй мясцовасці. Калі ласка, паважайце тых, чыё вымаўленне адрозніваецца ад вашага.
contribution-varying-pronunciations-description-extended = З іншага боку, калі вы лічыце, што чытач напэўна ніколі раней не сустракаў слова, і проста зрабіў няправільную здагадку наконт вымаўлення, калі ласка, адхіліце кліп. Калі вы няўпэўненыя, скарыстайцеся кнопкай пропуску.
contribution-background-noise-title = Старонні шум
contribution-background-noise-description = Мы хочам, каб алгарытмы машыннага навучання маглі справіцца з розным староннім шумам, і нават адносна гучны шум можа быць прымальны, калі ён не перашкаджае вам цалкам пачуць увесь тэкст. Ціхая фонавая музыка - гэта нармальна; непрымальнай будзе гучная музыка, якая не дазваляе выразна пачуць кожнае слова.
contribution-background-noise-description-extended = Калі запіс перарываецца, або патрэсквае, адхіліце яго, акрамя выпадку, калі тэкст усё яшчэ цалкам чутны.
contribution-background-voices-title = Староннія галасы
contribution-background-voices-description = Ціхі фонавы гоман - гэта нармальна, але дадатковыя галасы, з-за якіх машынны алгарытм можа вызначыць словы, якіх няма ў напісаным тэксце, з'яўляюцца непажаданымі. Калі вы можаце пачуць словы, якія адрозніваюцца ад тых, што ў тэксце, то трэба адхіліць кліп. Звычайна такое адбываецца, калі чутны тэлевізар або калі побач вядзецца размова.
contribution-background-voices-description-extended = Калі запіс перарываецца, або патрэсквае, адхіліце яго, акрамя выпадку, калі тэкст усё яшчэ цалкам чутны.
contribution-volume-title = Гучнасць
contribution-volume-description = Гучнасць паміж чытачамі будзе натуральна адрознівацца. Адхіляйце запісы толькі калі гучнасць настолькі высокая, што запіс перапыняецца, або (што часцей) калі яна настолькі нізкая, што вы не можаце нічога зразумець не паглядзеўшы на напісаны тэкст.
contribution-reader-effects-title = Асаблівасці чытання
contribution-reader-effects-description = Большасць запісаў - гэта людзі, якія размаўляюць сваім звычайным голасам. Вы можаце прыняць выпадковыя нестандартныя запісы, дзе чытач крычыць, шэпча, або відавочна перадае напісанае "драматычным" голасам. Калі ласка адхіляйце праспяваныя запісы, або запісы, якія выкарыстоўваюць голас сінтэзаваны камп'ютарам.
contribution-just-unsure-title = Проста не ўпэўненыя?
contribution-just-unsure-description = Калі вам трапілася нешта не апісанае ў гэтых інструкцыях, калі ласка галасуйце адпаведна вашаму меркаванню. Калі вы сапраўды не можаце вырашыць, націсніце на кнопку пропуску і пераходзьце да наступнага запісу.
see-more = <chevron></chevron>Больш
see-less = <chevron></chevron>Менш

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Хатняя старонка
sc-header-how-to = Інструкцыі
sc-header-add = Дадаць
sc-header-review = Праверыць
sc-header-rejected = Адхіленыя сказы
sc-header-my = Мае сказы
sc-header-statistics = Статыстыка
sc-header-profile = Профіль
sc-footer-discourse = Discourse
sc-footer-report-bugs = Паведаміць пра памылкі
sc-footer-translate = Перакласці гэту старонку
sc-footer-report-copyright = Паведаміць пра парушэнні аўтарскіх праў
sc-footer-privacy = Прыватнасць
sc-footer-terms = Умовы выкарыстання
sc-footer-cookies = Кукі
sc-login-signup-button = Увайсці / Зарэгістравацца
sc-logout-button = Выйсці

## HOME

sc-home-collect-title = Дадаць сказы
sc-home-review-title = Праверыць сказы

## GENERAL


## HOW-TO

sc-howto-title = Інструкцыя
sc-howto-addsen-title = Дадаць новыя сказы
sc-howto-cite-title = Як цытаваць
sc-howto-review-title = Праверыць сказы

## MY SENTENCES

sc-my-title = Мае сказы

## REJECTED


## STATS

sc-stats-title = Статыстыка

## ADD


## ADD LANGUAGE


## ADD SENTENCES CONFIRMATION


## LANGUAGE INFO


## LOGIN

sc-login-err-try-again = Паспрабуйце зноў.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Профіль: { $username }
sc-personal-your-languages = Вашы мовы:
sc-personal-remove-button = выдаліць

## REVIEW CRITERIA


## REVIEW

sc-review-form-button-reject = Адхіліць
sc-review-form-button-skip = Прапусціць
sc-review-form-button-approve = Зацвердзіць
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Т
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = Н
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = П
sc-review-link = Праверыць

## SETTINGS

sc-settings-title = Налады

# [/SentenceCollector]

