## General

yes-receive-emails = Так, дасылайце мне лісты. Я б хацеў заставацца інфармаваным пра праект Common Voice.
stayintouch = У Mozilla мы будуем супольнасць вакол галасавых тэхналогій. Мы хацелі б трымаць вас у курсе абнаўленняў, новых крыніц дадзеных, а таксама даведацца болей аб тым, як вы выкарыстоўваеце гэтыя дадзеныя.
privacy-info = Мы абяцаем абыходзіцца з вашай інфармацыяй далікатна. Болей чытайце ў нашай <privacyLink>Палітыцы прыватнасці</privacyLink>.
return-to-cv = Вярнуцца да Common Voice
email-input =
    .label = Эл.пошта
submit-form-action = Падаць
loading = Загрузка...
email-opt-in-info = Я хачу атрымліваць лісты, такія як напаміны аб мэтах, паведамленні пра мае дасягненні і навіны пра Common Voice.
email-opt-in-info-title = Далучыцца да спіса рассылкі Common Voice
email-opt-in-info-sub-with-challenge = Атрымлівайце лісты, такія як напаміны аб выкліках і мэтах, паведамленні пра дасягненні і навіны пра Common Voice.
email-opt-in-privacy = Пагадзіўшыся атрымліваць лісты, вы заяўляеце, што згодны з апрацоўкай гэтай інфармацыі Mozilla так, як акрэслена ў <privacyLink>Палітыцы прыватнасці<privacyLink> Mozilla.
indicates-required = * Палі, абавязковыя да запаўнення
not-available-abbreviation = Н/Д

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазская
ace = Ачэхне
ady = Адыгейская
af = Афрыкаанс
am = Амхарская
an = Арагонская
ar = Арабская
as = Асаміская
ast = Астурыйская
az = Азербайджанская
ba = Башкірская
bg = Балгарская
bn = Бенгальская
br = Брэтонская
bxr = Бурацкая
ca = Каталанская
cak = Какчыкельская
cnh = Чынская
cs = Чэшская
cv = Чувашская
cy = Валійская
da = Дацкая
de = Нямецкая
dsb = Ніжнялужыцкая
dv = Дывехі
el = Грэцкая
en = Англійская
eo = Эсперанта
es = Іспанская
et = Эстонская
eu = Баскская
fa = Фарсі
ff = Фула
fi = Фінская
fo = Фарэрская
fr = Французская
fy-NL = Фрызская
ga-IE = Ірландская
gl = Галісійская
ha = Хаўса
he = Іўрыт
hi-IN = Хіндзі
hr = Харвацкая
hsb = Верхнялужыцкая
hu = Венгерская
ia = Інтэрлінгва
id = Інданезійская
is = Ісландская
it = Італьянская
izh = Іжорская
ja = Японская
ka = Грузінская
kab = Кабільская
kk = Казахская
ko = Карэйская
kpv = Комі-зыранская
ku = Курдская
kw = Корнская
ky = Кіргізская
lij = Лігурыйская
lt = Літоўская
lv = Латышская
mdf = Макшанская
mk = Македонская
ml = Малаялам
mn = Мангольская
mt = Мальтыйская
myv = Эрзянская
nb-NO = Нарвежская Букмал
ne-NP = Непальская
nl = Галандская
nn-NO = Нованарвежская
oc = Аксітанская
or = Орыя
pl = Польская
pt = Партугальская
rm-sursilv = Рэтараманская сурсільванская
rm-vallader = Рэтараманская валадэрская
ro = Румынская
ru = Руская
rw = Кіньяруанда
sah = Якуцкая
sc = Сардзінская
si = Сінгальская
sk = Славацкая
sl = Славенская
sq = Албанская
sr = Сербская
sv-SE = Шведская
sw = Суахілі
syr = Сірыйская
ta = Тамільская
te = Тэлугу
tg = Таджыкская
th = Тайская
tr = Турэцкая
tt = Татарская
uby = Убыхская
udm = Удмурцкая
uk = Украінская
ur = Урду
uz = Узбекская
vi = В'етнамская
vot = Водская
zh-CN = Кітайская (Кітай)
zh-HK = Кітайская (Ганконг)
zh-TW = Кітайская (Тайвань)

# [/]


## Layout

speak = Агучыць
speak-now = Гаварыце зараз
datasets = Наборы дадзеных
languages = Мовы
about = Пра нас
profile = Профіль
help = Даведка
contact = Сувязь
privacy = Прыватнасць
terms = Умовы
cookies = Кукі
faq = Пытанні і адказы
content-license-text = Змесціва даступна пад <licenseLink>ліцэнзіяй Creative Commons</licenseLink>
share-title = Дапамажыце нам знайсці іншых жадаючых ахвяраваць свой голас!
share-text = Дапамажыце навучыць машыны голасу сапраўднага чалавека, ахвяруйце свой голас тут: { $link }
link-copied = Спасылка скапіявана
back-top = Вярнуцца ўгару
logout = Выйсці

## Home Page

home-title = Common Voice — гэта ініцыятыва Mozilla, якая вучыць машыны голасу сапраўдных людзей.
home-cta = Зрабіце ўнёсак, запісаўшы свой голас тут!
wall-of-text-start = Голас натуральны, голас — людскі. Вось чаму мы з захапленнем ствараем зручныя галасавыя тэхналогіі для нашых машын. Але для стварэння галасавых сістэм патрабуецца надзвычай вялікая колькасць галасавых дадзеных.
wall-of-text-more-mobile = Бальшыня дадзеных, што выкарыстоўваюцца буйнымі кампаніямі, недаступная большасці людзей. Мы лічым, што гэта стрымлівае інавацыі. Вось чаму мы запусцілі Common Voice, праект, які дапаможа зрабіць распазнаванне голасу даступным кожнаму.
wall-of-text-more-desktop = Зараз вы можаце ахвяраваць свой голас каб дапамагчы нам пабудаваць адкрытую базу галасоў, якую кожны зможа выкарыстоўваць для распрацоўкі інавацыйных праграм для прылад і сайтаў. Прачытайце сказ, каб дапамагчы машынам вывучыць мову сапраўдных людзей. Праверце працу іншых удзельнікаў, каб палепшыць якасць. Гэта так проста!
wall-of-text-first = Голас натуральны, голас — людскі. Вось чаму мы з захапленнем ствараем зручныя галасавыя тэхналогіі для нашых машын. Але для стварэння галасавых сістэм распрацоўшчыкам патрабуецца надзвычай вялікая колькасць галасавых дадзеных.
wall-of-text-second = Бальшыня дадзеных, што выкарыстоўваюцца буйнымі кампаніямі, недаступная большасці людзей. Мы лічым, што гэта стрымлівае інавацыі. Вось чаму мы запусцілі Common Voice, праект, які дапаможа зрабіць распазнаванне голасу адкрытым і даступным кожнаму.
show-wall-of-text = Падрабязней
help-us-title = Дапамажыце нам праверыць сказы!

## Account Benefits


## What's public


## Speak & Listen Shortcuts


## Listen Shortcuts


## Speak Shortcuts


## ProjectStatus


## ProfileForm


## FAQ


## ABOUT US


## Glossary


## NotFound


## Data


## Datasets Page


## Download Modal


## Contact Modal


## Request Language Modal


## Languages Overview


## Contribution


## Reporting


## Goals


## Dashboard


## Custom Goals


## Profile Delete


## Landing

