# Age and Gender form
age-gender-form-title = လက်တန်းပြော စကားကို ပါဝင်ပံ့ပိုးပီးယေအတွက် ကျေးဇူးတင်ပါယေ။
age-gender-form-subtile = မိတ်ဆွေအကြောင်းကို အကျွန်ရို့ကို ပြောပြစွာက၊ ဆော့ဖ်ဝဲရီးသားယေ လူတိအနိန်နန့် ပိုပြည့်စုံယေ နည်းပညာကို တည်ဆောက်စွာမှာ ကူညီပီးရာ ရောက်ပါယေ။
add-information-button = အချက်အလက်တိ ထည့်ပါ
continue-speaking-button = ဆက် စကားပြောပါ
age-select-label = အသက် ဘလောက် ဟိပါဗျာလ်လဲ?
select-your-age = အသက်ကို ရွီးပါ
gender-select-label = မိတ်ဆွေ လိင် ဝါ ကျားမ ဇာပါလဲ?
select-your-gender = မိတ်ဆွေ လိင် ဝါ ကျားမကို ရွီးပါ
country-of-residence-label = နိန်ထိုင်ယေ နိုင်ငံ/ဒေသ
country-of-residence-placeholder =
    .placeholder = မိတ်ဆွေေ နိန်ထိုင်ယေ နိုင်ငံ/ဒေသကို ထည့်ပါ
why-are-you-asking = ဇာအတွက် မိန်းစွာဘာလဲ။
why-are-you-asking-explanation = ဒေအချက်အလက်ကို ပီးဖို့ ရွီးနိုင်ပါယေ - မိတ်ဆွေ အဆင်ပြေယေလို့ ခံစားမိမှရာ ထည့်သွင်းပါ။ ဒေတာစုကို ထုတ်ပြန်ယေခါ၊ အကျွန်ရို့စွာ ကိုယ်ရေးကိုယ်တာ အချက်အလက် အားလုံးကို နာမေဝှက်နန့် ဖော်ပြပနာ၊ မိတ်ဆွေ နာမေနန့် အီးမေးလ် ရို့ပိုင် အချက်အလက်တိကို အသက် ဝါ လိင် ရို့ပိုင် လူဦးရေနန့် ဆိုင်ယေ အချက်အလက်တိနန့် မချိတ်ဆက်မိအောင် သေချာဇီပါဖို့။ နည်းပညာစွာ လူတိုင်းအတွက် ကောင်းကောင်း အလုပ် လုပ်နိုင်အောင်၊ မတူညီယေ လူအမျိုးမျိုးကို ထင်ဟပ်တေ အချက်အလက်တိကို နည်းပညာတည်ဆောက်ဖို့ ဆော့ဖ်ဝဲရီးယေ လူတိ လိုအပ်ပါယေ။ မက်တာဒေတာစွာ ဇာကြောင့် အရေးကြီးလေလို့ ပို လေ့လာကြည့်ပါ။
thank-you-for-your-information = အချက်အလက်တိအတွက် ကျေးဇူးတင်ပါယေ

## Gender dropdown

male_masculine = ယောက်ျား/ယောက်ျား ပီသယေ
female_feminine = မမက်/မမက် ပီသယေ
intersex = ယောက်ျား မမက် တွဲယေ လူ
transgender = လိင်ပြောင်းထားယေ လူ
non-binary = ယောက်ျား မမက် မဟုတ်ယေ လူ
do_not_wish_to_say = မပြောချင်ပါ
