## Profile Delete

delete-q = Тый тыгак тыйын йӱкан возымаш-влакым кораҥдаш йоднет але нуным Common Voice датасетыште аралаш шонет?
keep = Кучо
remove = Кораҥдаш
keep-info = Тыйын лӱмдымӧ йӱкан возыш-влакет Common Voice датасетеш кодыт. Шке профилет кораҥдыме деч вара тый датасет гыч шке возыш-влакетым кораҥдаш йодмашым тетла колтен от керт
remove-info = Ме датасет гыч тыйын йӱкан возыш-влакетым кораҥдаш йодмашетым ончен лектына. Тыйын йодмашет йӧраҥдалтеш гын, ме нунын дене, кӧ данный погым вераҥден, кылдалтына да тыйын йӱкан возыш-влакетым тыгак кораҥдаш йодына.
why-delete-recordings =
    Common Voice возымаш-влакым чылалан кучылташ лийше ресурс-влакым, йӱк модель-влак гайым, туныкташлан да вийдарашлан шанчыеҥ-влак, изирак предприятий да йӱкым пален налаш кумылан-влак кучылтыт.
    
    Молан тыйын возымаш-влакет кораҥдалтшаш улыт манын, тый мыланна увертарен кертат?
profile-form-delete = Профильым кораҥдаш
