## Profile Delete

delete-q = ლე́ჸი შუჼ, მე შუჼ იშა́რეჼ ჩანაწე́რია დაჰ̦ წა́შლალა́ლო̆, ლე თე́ლ'დუჲში̆, მე́ ო́ბი ჩუ დისულო̆ Common Voice-ეჼ მონაცემა́ კრე́ბულე?
keep = ჩუ დითარ
remove = დაჰ̦ წა́შლადარ
keep-info = შუჼ იშა́რეჼ ჩანაწე́რი, ვინაობეჼ მონაცე́მი დაჰ̦ ჲა́ჴინო̆, ჩუ ჲისო̆ Common Voice-ეჼ მონაცემა́ კრე́ბულე. პრო́ფილ გაუქმადჲიჩედო́ლიჼ ცო მაკალათ შუჼ შუჼ მონაცე́მი კრე́ბულერეჼ ჰ̦ალო̆ ჲა́ჴარ დაკლე́ვადოლუ́ჲში̆
remove-info = ათხ დაჰ̦ ბჵარკ ლალბო́თხ აჲშ დაკლე́ვადიენო̆ (მოთხო́ვნადიენო̆) შუჼ იშა́რეჼ ჩანაწე́რი კრე́ბულერეჼ ჰ̦ალო̆ და́ჴრეხ.  შუჼ მოთხო́ვნ და́სტურბალა́ჰ̦, ათხ ალ'ო́თხ ო́ჴარგო̆, მე́ნხუჲჩუჲშვა́ აჰ̦ დჵო́ფიჼ ე მონაცემა́ჼ კრე́ბულე́, ო́ჴარგო́ჲ ჰ̦ალო̆ და́ხითო́თხ ო შუნ ცო ლე́ჸინი̆  ჩანაწე́რი.
why-delete-recordings = Common Voice-ეჼ ჩანაწე́რი ჴმა́რბადჲო მკვლე́ვრივ, კაწკ-კაწკუ́ჲჩი̆ დაწე́სებულებივე́ იშ ჲა́ბწუჲნი̆ ტექნოლო́გიი თე́გჲარ წო́ნალაჩო̆ ნა́ხვ, მე́ შუიშ თე́გჲიენო̆ სისტემი ჰ̦ალო́-ჰ̦ალო́ ღაზარჲო́ლო̆.
profile-form-delete = პროფილ გაუქმადარ
