## Home Page

home-title = ሓባራዊ ድምጺ ሞዚላ ንማሽናት ናይ ሓቂ ሰባት ብኸመይ ከም ዝዛረቡ ንምምሃር ዝገበረቶ ተበግሶ ኢዩ።
default-tagline = ሓባራዊ ድምጺ ሞዚላ ማሽናት ናይ ሓቂ ሰባት ብኸመይ ከም ዚዛረቡ ንምምሃር ተበግሶ እዩ ።
home-cta = ተዛረቡ፡ ኣብዚ ኣበርክት/ቲ!
wall-of-text-start =
    ድምጺ ባህርያዊ እዩ ድምጺ ኸኣ ሰብኣዊ እዩ። ስለዚ ኸኣ ኢና ንማሽናት ዝጠቅም ተክኖሎጂ ድምጺ ብምፍጣርና እንምሰጥ።
     ስርዓተ ድምጺ ንምፍጣር ግና ኣዝዩ ብዙሕ ድምጺ ሓበሬታ የድሊ ።
wall-of-text-more-mobile =
    መብዛሕትኡ ዓበይቲ ኩባንያታት ዚጥቀማሉ ሓበሬታ ድምጺ ንመብዛሕትኦም ሰባት ኣይርከብን እዩ። እዚ ኸኣ ንሓድሽ ምህዞታት ከም  ዝዓግት ንኣምን። ስለዚ ድምጺ ንምስማዕ ዚሕግዝ ፕሮጀክት ሓባራዊ ድምጺ ፕሮጀክት ጀሚርና ኣለና
    ተፈላጥነት ንዅሉ ሰብ ክፉት እዩ ።
wall-of-text-more-desktop =
    ሕጂ ዝዀነ ይኹን ሰብ ኪጥቀመሉ ዚኽእል ክፉት ምንጪ ዘለዎ ናይ ድምጺ መሰረት ንምህናጽ ምእንቲ ኺሕግዘ ድምጽኻ ኽትውፊ ትኽእል ኢኻ
    ንኤለክትሮኒካዊ መሳርሒታትን ንወብ ሳይትን ዚኸውን ሓድሽ ኣፕሊኬሽን ንምድላው። ማሽናት ናይ ሓቂ ሰባት ብኸመይ ከም ዚዛረቡ ምእንቲ ኺፈልጡ ሓንቲ ምሉእ ሓሳብ ኣንብብ ። ኣረጋግጽዕዮ ኻልኦት ነዚ ባህሪ እዚ ንምምሕያሽ ኣበርክቶ ዚገብሩ ኣረጋግጽ። እዚ ቐሊል እዩ!
wall-of-text-first =
    ድምጺ ባህርያዊ እዩ ድምጺ ኸኣ ሰብኣዊ እዩ። ስለዚ ኸኣ ኢና ዝጠቅም ድምጺ ብምፍጣርና እንምሰጥ።
    ንማሽናትና ዚኸውን ተክኖሎጂ። ስርዓተ ድምጺ ንምፍጣር ግና ኣዝዩ ብዙሕ ድምጺ¶
    ሓበሬታ የድሊ ።
wall-of-text-second =
    መብዛሕትኡ ዓበይቲ ኩባንያታት ዚጥቀማሉ ሓበሬታ ንመብዛሕትኦም ሰባት ኣይርከብን እዩ። ብከሙ ከኣ
    ሓድሽ ምህዞታት ይዓናቕፍ ኢልና ንሓስብ። ስለዚ ኣፍልጦ ድምጺ ኽፉት ንምግባር ዚሕግዝ ሓባራዊ ድምጺ ኣጀሚርና ኣለና
    ኵሉ ሰብ ኪረኽቦ ዚኽእል።
show-wall-of-text = ንዝያዳ ኣንብብ
help-us-title = ምሉእ ሓሳባት ናባና ንኸነረጋግጽ ሓግዙና!
help-us-explain = ፕለይ ጸቂትካ ስሚዕካ ንገረና: ነቲ ኣብ ታሕቲ ዘሎ ምሉእ ሓሳባት ብልክዕ ድዮም ዚዛረብዎ ነይሮም ?
no-clips-to-validate = በዚ ቛንቋ እዚ ኽትሰምዖ ዜኽእለካ ክሊፕ ዘየለ እዩ ዚመስል። ሕጂ ንገሊኡ ብምምዝጋብ ነቲ መስርዕ ንኽንመልኦ ሓግዘና።
vote-yes = እወ
vote-no = ኣይፋል
toggle-play-tooltip = ጽቅጥ { shortcut-play-toggle } ናብ ፕለይ ጽወታ
speak-subtitle = ድምጺኻ/ኺ ኣወፊ
speak-paragraph = ክሊፕታት ድምጺ ምቕዳሕ ዘይንጸል ክፍሊ ናይቲ ኽፉት ሓበሬታና ምህናጽ ኢዩ፣ ገሊኣቶም እዚ እውን ባህ ዘብል ኢዩ ይብሉ ።
speak-goal-text = እተቐድሐ ክሊፕታት
listen-subtitle = ድምጺ ኸነረጋግጽ ሓግዘና
listen-paragraph = እተወፈየ ክሊፕታት ምርግጋጽ እውን ንተልእኾ ሓባራዊ ድምጺ ብማዕረ ኣገዳስነት ኣለዎ። ጽን ኢልካ ስምዓዮ ብሉጽ ምንጪ ድምጺ ንኽንሰርሕ ድማ ሓግዘና።
listen-goal-text = ዝተራጋገጸ ክሊፓት
hours-recorded = ዝተቐድሑ ሰዓታት
hours-validated = ዝተረጋገጹ ሰዓታት
voices-online = ሕጂ ኣብ መስመር ዘለዉ ድምጽታት
todays-progress = ናይ ሎሚ ግስጋሰ
help-reach-goal = ናብ { $goal } ንኽንበጽሕ ሓግዘና ።
read-terms-q = ቃላት ዉዕልና ኣንቢብካዮ'ዶ ?
ready-to-record = ንኽትዉፊ ዱልው ዲኻ?
all-locales = ኩሉ
today = ሎሚ
x-weeks-short =
    { $count ->
        [one] ሰሙን
       *[other] { $count }ሰሙናት
    }
x-months-short =
    { $count ->
        [one] ወርሒ
       *[other] { $count }ወርሒ
    }
x-years-short =
    { $count ->
        [one] ዓመት
       *[other] ዓመታት
    }
help-make-dataset = ብሉጽን ኣብ ቅድሚ ህዝቢ ኽፉት ዝዀነን ሓበሬታ ንኽንሰርሕ ሓግዘና
sign-up-account = ንሕሳብ ምኽፋት ተመዝገብ
email-subscription-title = ን ኢ-መይል  ተመዝገብ
email-subscription-title-new = ሓባራዊ ጋዜጣታት ድምጺ መዘኻኸሪታት ሸቶ ከምኡውን እዋናዊ ምዕባለ ንምርካብ ክታም ኣእቱ

## Account Benefits

benefits = ረብሓታት
rich-data = ገለ ስሞም ዘይተገልጸ ጂኦግራፍያዊ ሓበሬታ ብምሃብ ብእተኻእለካ መጠን ነቲ ዝለኣኽካዮ ሓበሬታ ሃብታም ግበሮ። ንዅሉ እቲ ኣብ ቅድሚ ህዝቢ ዚቐርብ ሓበሬታ ቕድሚ ምንጋርና ሑቡእ ክንገብሮ ኢና።
improve-audio = መንነታዊ ሓበሬታ ነቲ ንልክዕነት ኣፍልጦ ዘረባ ንምልላይ ዚሕግዝ ዝስማዕ ሓበሬታ  የመሓይሾ እዩ።
keep-track = ነቲ ኣብ እተፈላለየ ቛንቋታት ዝገበርካዮ ዕቤትን መለክዒታትን ኣረኣእዮ።
compare-progress = ኣበርክቶኻ ምስ ኣብ ምሉእ ዓለም ዘለው ከመይ ይነጻጸር ተመልከት።
view-goals = ኣበርክቶኻ ምስ ናይ ውልቅኻን ናይ ጉጅለኻን ዕላማታት ከመይ ይነጻጸር ተመልከት።
join-newsletter = ገስጋስን ሓድሽ ሓበሬታን ንምርካብ፡ ኣብ ናይ ኢመይል ዝርዝር ተመዝገብ።

## What's public

whats-public = ንኹሉ ክፉት ዝኾነ ኣየናይ እዩ?
email-not-public = ኢመይልካ ብስቱር ክንሕዞ ኢና።
recordings-and-locale-public = ብዝሒ ዝቐረጽካዮን እተበርክቶ ቛንቛታትን ንኹሉ ሰብ ክፉት እዩ።
username-optin-public = ሽምካ ክዕቀበልካ ወይውን ንኹሉ ግሉጽ ክኸውን ክትመርጽ ትኽእል ኢኻ።
demographic-deidentified-clarity-2 = ብወለንታኻ ዝነገርካና ናይ ብሕትኻ ሓበሬታ ከም ዕድመ፡ ጾታ፡ ቛንቛን ላህጃን ዝኣመሰለ ኩሉ ብስቱር ክንሕዞ ኢና። ኣብቲ ዝእከብ ሐበሬታውን እንተኾነ ውልቃዊ መንነት ኣይንገልዝን ኢና። ዝበለጸ ውጽኢት ንምርካብ፡ ውልቃዊ ናይ ዝስማዕ ክሊፕ ቅዳሕ ምስ ውልቃዊ መንነት ነታሓሕዞ ኢና። ንኣብነት ሓደ ተመራማሪ ኣብ ዝተወሰነ መንነት ዘቕንዐ ምርምር ክገብር ይኽእል።
username-email-not-demographic = ሽምካን ኢመይልካን ምስቲ ዝፍኖ ሓበሬታ ኣይዝርጋሕን እዩ።

## Landing

welcome-staff = መርሓባ { $company } ዓየይቲ!
help-contribute = ኮመን ቮይስ ድሕረ ባይታ ኣክውንት ብምድላውን ድምጽኻ ኣበርክቶ ብምግባርን እተፈላለየን ክፉት ምንጪ ዘለዎን ሓበሬታ ኣብ ምህናጽ ክትሕግዝ ትኽእል ኢኻ።
login-company = ተመዝገብ / እተው ብ{ $company } ኢ- መይል
profile-not-required = ድሕረ ባይታ (profile) ሓጋዚ እኳ እንተ ዀነ ንኣበርክቶ ኺገብር ግን ግደታ ኣይኮነንን፣ ስለምንታይ ኣብ ታሕቲ ኸም ዘሎ ርአ ።
read-more-about = ንዝያዳ ኣብ ብዛዕባና ገጽ ኣንብብ

