## Profile Delete

keep = داری
remove = ختم کنی
remove-info = "ماں ڈیٹا سیٹءَ شے آوازءِ ریکارڈنگانی ہٹانےءَ درخواستءَ جائزہ وتیگ۔ اگر تاں درخواست منظور بیت، ماں اُن لوکانءَ رابطہ کنگانءَ جنئے ڈیٹا سیٹ ڈاؤن لوڈ کنگ، وتی اُنءَ درخواست کنگاں کہ تاں آوازءِ ریکارڈنگءَ بہی ہٹانت۔"
why-delete-recordings =
    "عام آوازی ریکارڈنگاں ماہرین تعلیم، چھوٹا کاروبارانی مالکان، اور آواز کی پہچانءَ دلچسپی رکھنے والے افرادءَ تربیت دینت اور عوامءَ دستیاب وسیلہ مانند آوازی ماڈلانی بہتر بنانےءَ مددءَ کار ءِ انت۔
    
    چاہیں ماںءِ گپ دیءَ کہ تءُ پنچءُ ریکارڈنگءَ کیں کتنءَ ختم کنیں؟"
profile-form-delete = پرفائل ختم کن
