## DemoLayout

demo-get-started = ມາເລີ່ມກັນເທາະ
demo-welcome = ຍິນດີຕ້ອນຮັບສູ່ Common Voice
demo-welcome-subheader = ມີຄວາມສົນໃຈໃນການຮຽນຮູ້ເພີ່ມເຕີມແລະປະກອບສ່ວນເຂົ້າໃນໂຄງການ?

## Demo Datasets

demo-language-select-card-header = Common Voice ແມ່ນຊຸດຂໍ້ມູນສຽງຫຼາຍພາສາທີ່ມີໃຫ້ສາທາລະນະທີ່ໃຫຍ່ທີ່ສຸດໃນໂລກ.
demo-language-select-card-body = ຂໍຂອບໃຈກັບການປະກອບສ່ວນຈາກຫຼາຍກວ່າ 259,000 ຄົນໃນຫຼາຍກວ່າ 50 ພາສາ, ຂໍ້ມູນນີ້ຖືກໃຊ້ເພື່ອຝຶກແອບທີ່ໃຊ້ສຽງເວົ້າເພື່ອຕອບສະໜອງຕໍ່ສຽງຂອງມະນຸດໄດ້ດີຂຶ້ນ.
card-button-next = ຕໍ່ໄປ
card-button-back = ກັບຄືນ
demo-language-select-label = ຊອກຫາພາສາ
demo-eofy-header = ວາງຈຳໜ່າຍທ້າຍປີ 2019
demo-eofy-sub_header = ຊຸດຂໍ້ມູນສຽງ, ພ້ອມໃຫ້ດາວໂຫຼດແລ້ວ
demo-account = ບັນຊີ

## Demo Account

demo-account-card-header = ການມີບັນຊີບໍ່ຈໍາເປັນຕ້ອງປະກອບສ່ວນ, ເຖິງແມ່ນວ່າມັນເປັນປະໂຫຍດ.
demo-account-card-body = ທາງດ້ານຂວາພວກເຮົາອະທິບາຍຜົນປະໂຫຍດແລະຊີ້ແຈງຂໍ້ມູນທີ່ພວກເຮົາເປີດເຜີຍຕໍ່ສາທາລະນະ. ໃຊ້ລິ້ງຂ້າງລຸ່ມນີ້ເພື່ອເລີ່ມຕົ້ນດ້ວຍບັນຊີ Common Voice ໃນອຸປະກອນຂອງທ່ານເອງ.
demo-account-enter-email =
    .label = ໃສ່ອີເມວເພື່ອສົ່ງລິ້ງສະໝັກ
demo-account-sign-up = ສົ່ງລິ້ງລົງທະບຽນ

## Demo Contribute

demo-contribute-card-header = ພ້ອມແລ້ວທີ່ຈະເພີ່ມສຽງ ຫຼືໃຫ້ຢືມຫູຟັງຂອງທ່ານແລ້ວບໍ?
demo-contribute-card-body-v2 = ຕອນນີ້ເຈົ້າຮູ້ໜ້ອຍໜຶ່ງກ່ຽວກັບ Common Voice, ເປັນຫຍັງບໍ່ລອງໃຊ້ມັນເບິ່ງ? ຄລິກທີ່ໄອຄອນໄມໂຄຣໂຟນເພື່ອເລີ່ມການອ່ານປະໂຫຍກດັງໆ. <br/><br/>ຫາກທ່ານຕ້ອງການກວດສອບການປະກອບສ່ວນສຽງຂອງຄົນອື່ນ, ໃຫ້ຄລິກທີ່ໄອຄອນການຫຼິ້ນ. ເຈົ້າຈະຊ່ວຍຢືນຢັນວ່າບັນທຶກກົງກັບປະໂຫຍກທີ່ຂຽນໃນໜ້າຈໍ.
demo-listen-subtitle = ພ້ອມທີ່ຈະປະກອບສ່ວນບໍ?

## Demo Dashboard

demo-dashboard-card-header = dashboards ສ່ວນບຸກຄົນເຮັດໃຫ້ທ່ານທັນສະໄຫມກັບຄວາມກ້າວຫນ້າຂອງບຸກຄົນແລະຊຸມຊົນ.
demo-dashboard-card-body = ສໍາລັບທຸກໆຄລິບສຽງທີ່ບໍລິຈາກ, ແລະທຸກຄລິບສຽງຖືກກວດສອບແລ້ວ, ແຜງໜ້າປັດບັນຊີຂອງທ່ານຈະຖືກອັບເດດເພື່ອສະທ້ອນຄວາມຄືບໜ້າຫຼ້າສຸດຂອງທ່ານໃນແຕ່ລະພາສາທີ່ທ່ານປະກອບສ່ວນ. ແມ່ນແລ້ວ, ທ່ານສາມາດປະກອບສ່ວນໃຫ້ກັບຫຼາຍກວ່າຫນຶ່ງ!<br/><br/> ໃຊ້ dashboards ເພື່ອຕິດຕາມສະຖິຕິຂອງທ່ານ, ເບິ່ງວິທີທີ່ທ່ານກໍາລັງເຮັດຄຽງຄູ່ກັບຄົນອື່ນໃນຊຸມຊົນ, ແລະກໍານົດເປົ້າຫມາຍການປະກອບສ່ວນປະຈໍາວັນຫຼືອາທິດ.

