## Home Page

home-title = Common Voice ແມ່ນການລິເລີ່ມຂອງ Mozilla ເພື່ອຊ່ວຍສອນເຄື່ອງຈັກວ່າຄົນເວົ້າແທ້ໆແນວໃດ.
default-tagline = Mozilla Common Voice ເປັນການລິເລີ່ມເພື່ອຊ່ວຍສອນເຄື່ອງຈັກໃຫ້ຄົນເວົ້າແທ້ໆ.
home-cta = ເວົ້າເລີຍ, ປະກອບສ່ວນຢູ່ທີ່ນີ້!
wall-of-text-start =
    ສຽງແມ່ນທໍາມະຊາດ, ສຽງແມ່ນມະນຸດ. ນັ້ນແມ່ນເຫດຜົນທີ່ພວກເຮົາຫຼົງໄຫຼກັບການສ້າງສຽງທີ່ສາມາດໃຊ້ໄດ້
    ເຕັກ​ໂນ​ໂລ​ຊີ​ສໍາ​ລັບ​ເຄື່ອງ​ຈັກ​ຂອງ​ພວກ​ເຮົາ​. ແຕ່ເພື່ອສ້າງລະບົບສຽງ, ຈໍານວນສຽງຫຼາຍ
    ຂໍ້ມູນແມ່ນຕ້ອງການ.
wall-of-text-more-mobile =
    ຂໍ້ມູນສ່ວນໃຫຍ່ທີ່ໃຊ້ໂດຍບໍລິສັດຂະຫນາດໃຫຍ່ແມ່ນບໍ່ມີໃຫ້ກັບຄົນສ່ວນໃຫຍ່. ພວກເຮົາຄິດວ່າ
    ນັ້ນເປັນການຂັດຂວາງນະວັດຕະກຳ. ດັ່ງນັ້ນພວກເຮົາໄດ້ເປີດຕົວໂຄງການ Common Voice ເຊິ່ງເປັນໂຄງການທີ່
    ເປີດໃຫ້ທຸກຄົນໃຊ້
    ການຮັບຮູ້ສຽງໄດ້
wall-of-text-more-desktop =
    ຕອນນີ້ທ່ານສາມາດບໍລິຈາກສຽງຂອງທ່ານເພື່ອຊ່ວຍພວກເຮົາສ້າງຖານຂໍ້ມູນສຽງແບບເປີດທີ່ໃຜໆກໍສາມາດໃຊ້ໄດ້
    ເພື່ອສ້າງແອັບຯທີ່ສ້າງສັນສຳລັບອຸປະກອນ ແລະເວັບ. ອ່ານປະໂຫຍກເພື່ອຊ່ວຍໃຫ້ເຄື່ອງຈັກຮຽນຮູ້ວິທີເວົ້າຄົນທີ່ແທ້ຈິງ. ກວດເບິ່ງການເຮັດວຽກຂອງຄົນອື່ນ
    ຜູ້ປະກອບສ່ວນເພື່ອປັບປຸງຄຸນນະພາບ. ມັນ​ງ່າຍ​ດາຍ​ທີ່​!
wall-of-text-first =
    ສຽງແມ່ນທໍາມະຊາດ, ສຽງແມ່ນມະນຸດ. ນັ້ນແມ່ນເຫດຜົນທີ່ພວກເຮົາຕື່ນເຕັ້ນໃນການສ້າງເຕັກໂນໂລຢີສຽງທີ່ສາມາດໃຊ້ໄດ້
    ສໍາລັບເຄື່ອງຈັກຂອງພວກເຮົາ. ແຕ່ເພື່ອສ້າງລະບົບສຽງ, ຜູ້ພັດທະນາຕ້ອງການສຽງຫຼາຍ
    ຂໍ້ມູນ.
wall-of-text-second =
    ຂໍ້ມູນສ່ວນໃຫຍ່ທີ່ໃຊ້ໂດຍບໍລິສັດຂະຫນາດໃຫຍ່ແມ່ນບໍ່ມີໃຫ້ກັບຄົນສ່ວນໃຫຍ່. ພວກເຮົາຄິດວ່າ
    ຂັດຂວາງນະວັດຕະກໍາ. ດັ່ງນັ້ນພວກເຮົາໄດ້ເປີດຕົວ Common Voice, ໂຄງການເພື່ອຊ່ວຍເຮັດໃຫ້ການຮັບຮູ້ສຽງເປີດ
    ແລະສາມາດເຂົ້າເຖິງໄດ້ກັບທຸກຄົນ.
show-wall-of-text = ອ່ານ​ຕື່ມ
help-us-title = ຊ່ວຍພວກເຮົາກວດສອບປະໂຫຍກ!
help-us-explain = ກົດຫຼິ້ນ, ຟັງ ແລະບອກພວກເຮົາ: ພວກເຂົາເວົ້າປະໂຫຍກລຸ່ມນີ້ຢ່າງຖືກຕ້ອງບໍ?
no-clips-to-validate = ເບິ່ງຄືວ່າບໍ່ມີຄລິບໃດໃຫ້ຟັງເປັນພາສານີ້. ຊ່ວຍພວກເຮົາຕື່ມຂໍ້ມູນໃສ່ຄິວໂດຍການບັນທຶກບາງອັນດຽວນີ້.
vote-yes = ແມ່ນ
vote-no = ບໍ່
toggle-play-tooltip = ກົດ { shortcut-play-toggle } ເພື່ອສະຫຼັບໂໝດຫຼິ້ນ
speak-subtitle = ບໍລິຈາກສຽງຂອງເຈົ້າ
speak-paragraph = ການບັນທຶກຄລິບສຽງແມ່ນສ່ວນໜຶ່ງທີ່ສຳຄັນໃນການສ້າງຊຸດຂໍ້ມູນເປີດຂອງພວກເຮົາ; ບາງຄົນຈະເວົ້າວ່າມັນເປັນສ່ວນທີ່ມ່ວນຄືກັນ.
speak-goal-text = ຄລິບທີ່ບັນທຶກໄວ້
listen-subtitle = ຊ່ວຍພວກເຮົາກວດສອບສຽງ
listen-paragraph = ການກວດສອບຄລິບທີ່ບໍລິຈາກແມ່ນມີຄວາມສໍາຄັນເທົ່າທຽມກັນກັບພາລະກິດຂອງ Common Voice. ຟັງ ແລະຊ່ວຍພວກເຮົາສ້າງຂໍ້ມູນສຽງໂອເພນຊອດທີ່ມີຄຸນນະພາບ.
listen-goal-text = ກວດສອບຄລິບແລ້ວ
hours-recorded = ຊົ່ວໂມງບັນທຶກ
hours-validated = ຊົ່ວໂມງກວດສອບແລ້ວ
voices-online = ສຽງອອນໄລນ໌ໃນປັດຈຸບັນ
todays-progress = ຄວາມຄືບຫນ້າຂອງມື້ນີ້
help-reach-goal = ຊ່ວຍພວກເຮົາໄປເຖິງ { $goal }
read-terms-q = ທ່ານໄດ້ອ່ານເງື່ອນໄຂຂອງພວກເຮົາແລ້ວບໍ?
ready-to-record = ພ້ອມທີ່ຈະບໍລິຈາກສຽງຂອງເຈົ້າບໍ?
all-locales = ທັງໝົດ
today = ມື້ນີ້
x-weeks-short =
    { $count ->
       *[other] { $count }wk
    }
x-months-short =
    { $count ->
       *[other] { $count } ເດືອນ
    }
x-years-short =
    { $count ->
       *[other] { $count }y
    }
help-make-dataset = ຊ່ວຍພວກເຮົາສ້າງຊຸດຂໍ້ມູນທີ່ມີຄຸນນະພາບສູງ, ເປີດສາທາລະນະ
sign-up-account = ລົງທະບຽນສໍາລັບບັນຊີ
email-subscription-title = ລົງທະບຽນສໍາລັບການອັບເດດອີເມລ໌
email-subscription-title-new = ສະໝັກຮັບຈົດໝາຍຂ່າວ Common Voice, ການແຈ້ງເຕືອນເປົ້າໝາຍ ແລະອັບເດດຄວາມຄືບໜ້າ

## Account Benefits

benefits = ຜົນປະໂຫຍດ
rich-data = ເຮັດໃຫ້ຂໍ້ມູນທີ່ທ່ານສົ່ງມາໃຫ້ອຸດົມສົມບູນເທົ່າທີ່ເປັນໄປໄດ້ໂດຍການສະໜອງຂໍ້ມູນປະຊາກອນທີ່ບໍ່ເປີດເຜີຍຊື່. ພວກເຮົາຍົກເລີກການລະບຸຂໍ້ມູນປະຊາກອນທັງໝົດກ່ອນທີ່ຈະເຮັດໃຫ້ມັນເປັນສາທາລະນະ.
improve-audio = ຂໍ້ມູນໂປຣໄຟລ໌ຊ່ອຍປັບປຸງໃຫ້ຂໍ້ມູນສຽງທີນຳໄປໃຊ້ໃນການເຝິກການຮູ້ຈື່ສຽງເວົ້າໄດ້ຢ່າງຖືກຕ້ອງຫຼາຍຂື້ນ
keep-track = ຕິດຕາມຄວາມຄືບໜ້າ ແລະການວັດແທກຂອງທ່ານໃນຫຼາຍພາສາ.
compare-progress = ເບິ່ງວ່າຄວາມຄືບໜ້າຂອງທ່ານປຽບທຽບກັບຜູ້ປະກອບສ່ວນອື່ນໆທົ່ວໂລກແນວໃດ.
view-goals = ເບິ່ງຄວາມຄືບຫນ້າຂອງທ່ານຕໍ່ກັບເປົ້າຫມາຍສ່ວນບຸກຄົນແລະໂຄງການ.
join-newsletter = ທາງເລືອກເຂົ້າຮ່ວມໃນບັນຊີລາຍຊື່ອີເມວຂອງພວກເຮົາສໍາລັບການອັບເດດແລະຂໍ້ມູນໃຫມ່ກ່ຽວກັບໂຄງການ.

## What's public

whats-public = ສາທາລະນະແມ່ນຫຍັງ?
email-not-public = ພວກເຮົາຈະບໍ່ເຮັດໃຫ້ອີເມວຂອງເຈົ້າເປັນສາທາລະນະ.
recordings-and-locale-public = ຈຳນວນຂອງການບັນທຶກ ແລະພາສາໃດທີ່ທ່ານປະກອບສ່ວນຈະເປີດເຜີຍຕໍ່ສາທາລະນະ.
username-optin-public = ທ່ານ​ສາ​ມາດ​ເລືອກ​ທີ່​ຈະ​ເຮັດ​ໃຫ້​ຊື່​ຜູ້​ໃຊ້​ຂອງ​ທ່ານ​ສາ​ທາ​ລະ​ນະ​ຫຼື​ບໍ່​ລະ​ບຸ​ຊື່​.
demographic-deidentified-clarity-2 = ຂໍ້ມູນປະຊາກອນທີ່ສົ່ງມາທາງເລືອກ (ເຊັ່ນ: ອາຍຸ, ເພດ, ພາສາ, ແລະສຳນຽງ) ຈະບໍ່ຖືກເປີດເຜີຍຕໍ່ສາທາລະນະໃນໂປຣໄຟລ໌ຂອງເຈົ້າ, ແລະຈະບໍ່ຖືກເຊື່ອມໂຍງກັບບັນຊີຂອງທ່ານໃນຊຸດຂໍ້ມູນ. ຄລິບສຽງສ່ວນບຸກຄົນຈະເຊື່ອມໂຍງກັບຂໍ້ມູນປະຊາກອນເພື່ອຈຸດປະສົງຂອງການວິເຄາະທີ່ຖືກຕ້ອງກວ່າ - ຕົວຢ່າງ, ນັກຄົ້ນຄວ້າອາດຈະຕ້ອງການເປົ້າຫມາຍຮູບແບບການຝຶກອົບຮົມໄປຫາສ່ວນປະຊາກອນສະເພາະ.
username-email-not-demographic = ຊື່ຜູ້ໃຊ້ ແລະອີເມວຂອງທ່ານຈະບໍ່ຖືກເຊື່ອມໂຍງກັບຂໍ້ມູນທີ່ເຜີຍແຜ່.

## Landing

welcome-staff = ຍິນດີຕ້ອນຮັບພະນັກງານ { $company }!
help-contribute = ທ່ານສາມາດຊ່ວຍສ້າງຊຸດຂໍ້ມູນໂອເພນຊອດທີ່ຫຼາກຫຼາຍໂດຍການສ້າງໂປຣໄຟລ໌ Common Voice ແລະປະກອບສ່ວນສຽງຂອງທ່ານ.
login-company = ເຂົ້າສູ່ລະບົບ / ລົງທະບຽນດ້ວຍ { $company } ອີເມວ
profile-not-required = ການມີໂປຣໄຟລ໌ແມ່ນບໍ່ຈໍາເປັນເພື່ອປະກອບສ່ວນເຖິງແມ່ນວ່າມັນເປັນປະໂຫຍດ, ເບິ່ງວ່າເປັນຫຍັງຂ້າງລຸ່ມນີ້.
read-more-about = ອ່ານເພີ່ມເຕີມກ່ຽວກັບຫນ້າກ່ຽວກັບຂອງພວກເຮົາ

