## ABOUT US

about-title = چرا آواهای مشترک؟
how-does-it-work-text = ما مجموعه داده‌های متن‌باز را از صداها جمع آوری می‌کنیم. صدای خود را اهدا کنید، دقت برش های صوتی دیگران را اعتبارسنجی کنید، مجموعه داده‌های بهتری برای همه بسازید.
about-speak = صحبت کن
about-speak-text = مشارکت‌کننده‌ها برش‌های صوتی را با خواندن جملات از یک بانک جملات اهدایی ضبط می‌کنند.
about-listen-queue = صف-شنیدن
about-listen-queue-text = برش‌های صوتی به یک صف ارسالی وارد می‌شوند که آنها را برای شنیدن آماده می‌کند.
about-listen = بشنو
about-listen-text = کاربران دقت برش های صوتی اهدایی را ارزیابی می‌کنند، بررسی می‌کنند که گوینده جمله را به‌ درستی خوانده باشد.
about-is-it-valid = این برش صوتی معتبر است؟
about-is-it-valid-text = یک برش صوتی وقتی «معتبر» نشان داده می‌شود که یک کاربر به آن رای بله داده باشد.
about-yes-votes = ≥ ۲ رای بله
about-yes-votes-text = برای واردکردن آن به مجموعه داده‌های آواهای مشترک، یک برش صوتی باید توسط دو کاربر مجزا اعتبارسنجی شده باشد.
about-no-votes = ≥ ۲ رای خیر
about-no-votes-text = زمانی که یک کاربر یک برش صوتی را رد می‌کند به صف بازمی‌گردد. اگر برای بار دوم  رد شود، آن کلیپ صوتی به قبرستان برش منتقل می‌شود.
about-dataset-new = مجموعه داده‌های آواهای مشترک
about-dataset-new-text = مجموعه داده‌های آواهای مشترک شامل صدها هزار نمونه صداهایی است که به توسعه‌دهنده‌ها کمک می‌کند ابزارهای تشخیص گفتار بسازند.
about-clip-graveyard = قبرستان برش‌های صوتی
about-clip-graveyard-text = قبرستان کلیپ‌های صوتی شامل کلیپ‌های صوتی است که به مجموعه داده‌های آواهای مشترک راه نیافته است. مانند مجموعه داده‌ها، قبرستان کلیپ‌های صوتی برای دریافت در دسترس است.
about-get-involved = مشارکت کنید
about-get-involved-text-2 =
    می‌خواهید به بهترشدن آواهای مشترک کمک کنید؟
    عالی است! با ما در پست الکترونیکی یا <discourseLink>Discource</discourseLink> تماس بگیرید،
    بازخورد را از طریق <githubLink>گیت‌هاب</githubLink> ثبت کنید،
    یا به ما در <matrixLink>ماتریکس</matrixLink> ملحق شوید.
about-nav-why-common-voice = چرا ؟
about-nav-how-it-works = چگونه ؟
about-nav-partners = همکاران
about-nav-get-involved = مشارکت کنید
