## Datasets Page

datasets-headline = ما در حال ساخت یک مجموعه داده منبع‌باز و چند زبانه از صداهایی هستیم که هر کسی  می‌تواند برای آموزش برنامه‌های با قابلیت گفتاری استفاده کند.
datasets-positioning =
    به این صفحه به عنوان یک راهنما برای دادهای متن باز صدا نگاه کنید و با بزرگ شدن آواهای مشترک این صفحه خانه‌ای است برای انتشار بروزرسانی‌ها.
    
    مجموعه داده‌های چندزبانهٔ آواهای مشترک هم‌اکنون بزرگ‌ترین مجموعه داده‌های صوتی قابل دسترس برای عموم در نوع خودش است، اما فقط همین یکی نیست.
    
    به این صفحه به چشم یک مرکز مرجع برای دیگر مجموعه داده‌های صوتی متن‌باز نگاه کنید و چون آواهای مشترک دائماً رشد می‌کند، خانه‌ای برای به‌روزرسانی‌های انتشار ما است.
language = زبان
# File size in gigabytes
size = حجم
validated-hr-total = مجموع ساعت‌های اعتبارسنجی شده
overall-hr-total = مجموع ساعت‌ها به طور کلی
cv-license = مجوز
audio-format = فرمت صوتی
number-of-voices = تعداد صداها
splits = بخش‌ها
email-to-download = برای دریافت رایانامه را وارد کنید
why-email = <b>چرا رایانامه؟</b> ممکن است در آینده دریاره تغییرات در مجموعه داده‌ها با شما تماس بگیریم، یک رایانامه امکان ارتباط را فراهم می‌کند.
confirm-size = شما برای آغاز دریافت <b>{ $size }</b> آماده هستید
size-gigabyte = گیگابایت
size-megabyte = مگابایت
confirm-no-identify = <b>شما موافقت می‌کنید</b> که سعی نکنید هویت صاحبان صدای مجموعه داده آواهای مشترک را مشخص کنید
download-language = دریافت { $language }
validated-hours = ساعت‌‌های تاییدشده
recorded-hours = ساعت ضبط شده
whats-inside = چه چیزی در مجموعه داده آواهای مشترک وجود دارد؟
dataset-description-hours =
    هر ورودی به مجموعه داده‌ها شامل یک MP3 منحصربفرد و پرونده متنی متناظر است. بسیاری از <b>{ $total }</b> ساعت ضبط‌شده در مجموعه داده‌ها همچنین شامل ریزداده‌های جمعیت‌شناسی مانند سن، جنسیت،‌ و لهجه است که به دقت موتورهای تشخیص گفتار کمک می‌کند.
    
    این مجموعه داده‌ها در حال حاضر متشکل از <b>{ $valid }</b> ساعت ها داده تاییدشده در<b>{ $languages }</b> زبان است. نگاهی به <languagesLink>صفحه زبان</languagesLink> ما جهت مشارکت یا درخواست زبان تازه بیاندازید.
want-dataset-update = آیا می‌خواهید هنگامی که نگارش تازه‌ای از مجموعه داده‌های آواهای مشترک منتشر شد، این به روز رسانی‌ها را دریافت کنید؟ در خبرنامه ما عضو شوید.
subscribe = عضویت
get-started-speech = شروع کار با تشخیص گفتار
other-datasets = دیگر مجموعه‌های داده صوتی
feedback-q = نظری دارید؟
resource-nemo-info = <githubLink> NVIDIA NeMo </githubLink>™ یک <docsLink> مجموعه ابزار متن باز </docsLink> برای محققانی است که در حال توسعه مدل‌های هوش مصنوعی پیشرفته هستند..
data-other-librispeech-description = LibriSpeech یک قسمت تقریبا ۱۰۰۰ ساعتی از صوت 16Khz است که به زبان انگلیسی خوانده می‌شود و از کتاب‌های صوتی خوانده‌شده از پروژه LibriVox گرفته‌شده است.
data-other-ted-name = مجموعه نوشته‌های TED-LIUM
data-other-ted-description = مجموعه نوشته‌های TED-LIUM از گفتگو‌های صوتی و رونوشت‌های آن‌ها که در وب سایت TED در دسترس هستند، ساخته شده است.
data-other-voxforge-description = VoxForge برای جمع آوری سخنرانی‌های رونوشت شده برای استفاده در موتورهای شناسایی گفتار آزاد و متن باز طراحی شده است.
data-other-tatoeba-description = Tatoeba یک پایگاه داده بزرگ از جمله‌ها، ترجمه‌ها و گفتگو‌ها برای استفاده در یادگیری زبان است. این دریافت شامل گفتگوهای انگلیسی که توسط خود جامعه خودشان ضبط شده است می‌باشد.
your-feedback = آیا برای این‌که چطور می‌توانیم مجموعه داده‌های آواهای مشترک را بهتر کنیم ایده‌ای دارید؟در Discourse به ما بگویید
go-discourse = برو به Discourse
missing-language = زبان خود را در مجموعه داده‌ها نمی‌بینید؟ برای در خواست یک زبان سری به صفحه زبان‌های ما بزنید.
go-languages-page = برو به صفحه زبان‌ها
ready-to-validate = برای کمک به اعتبارسنجی جمله‌ها آماده‌اید؟
more = بیشتر
close = بستن
download = بارگیری
dataset-version = نسخه

data-download-singleword-title = دریافت بخش هدف تک کلمه‌ای.
## Data

data-download-button = دریافت داده‌های آواهای مشترک
data-download-yes = بله
data-download-deny = خیر
data-download-license = مجوز: <licenseLink>CC-0</licenseLink>
data-download-modal = شما درحال دریافت فایلی به حجم <size>{ $size } گیگابایت</size> هستید، ادامه دهیم؟
data-subtitle = ما در حال ایجاد مجموعه‌ای از داده‌های باز و قابل دسترس به صورت عمومی از صداها هستیم که هر کس می‌تواند برای آموزش برنامه‌های کاربردی با قابلیت گفتاری از آن‌ها استفاده کند.
data-explanatory-text = ما بر این باوریم که مجموعه داده‌های صوتی و عمومی که در دسترس هستند، نوآوری و رقابت تجاری سالم را در فن‌آوری گفتاری مبتنی بر تکنولوژی آموزشی تقویت می‌کنند. این تلاش جهانی است و ما همه را به مشارکت دعوت می‌کنیم. هدف ما این است که به فن‌آوری گفتار کمک کنیم تا گسترده‌تر شود و منعکس کننده تنوع صداها از سراسر جهان باشد.
data-get-started = <speechBlogLink>شروع به کار با تشخیص گفتار</speechBlogLink>
data-other-title = دیگر مجموعه داده‌های صوتی…
data-other-goto = برو به { $name }
data-other-download = دریافت داده‌ها
data-bundle-button = دریافت بسته مجموعه‌ی داده‌ها
data-bundle-description = اطلاعات آواهای مشترک به همراه تمام مجموعه داده‌های صوتی بالا.
release-version = نسخه
dataset-date = تاریخ
license = مجوز: <licenseLink>{ $license }</licenseLink>
license-mixed = ترکیبی
