## DemoLayout

demo-get-started = بیاید شروع کنیم
demo-welcome = به آواهای مشترک خوش آمدید
demo-welcome-subheader = آیا علاقه‌مند به یادگیری بیش‌تر و مشارکت در پروژه هستید؟

## Demo Datasets

demo-language-select-card-header = آواهای مشترک بزرگ‌ترین مجموعه‌ی داده‌های صوتی چند زبانه و عمومی در جهان است.
card-button-next = بعدی
card-button-back = عقب
demo-language-select-label = زبان‌های مرورگر
demo-eofy-header = انتشار پایان سال 2019
demo-eofy-sub_header = مجموعه‌ی داده‌های صوتی آماده‌ی بارگیری‌ست
demo-account = حساب

## Demo Account

demo-account-card-header = برای مشارکت نیازی به داشتن حساب نیست؛ اگرچه مفید است.
demo-account-enter-email =
    .label = رایانامه خود را جهت ارسال لینک ثبت نام وارد نمایید
demo-account-sign-up = ارسال پیوند نام‌نویسی

## Demo Contribute

demo-contribute-card-header = آماده هستید صدای خود را اضافه کنید یا گوش خود را قرض دهید؟
demo-contribute-card-body-v2 = حالا که کمی بیشتر درباره آوای مشترک می‌دانید، چرا آن را امتحان نمی‌کنید؟ روی نماد میکروفون کلیک کنید تا شروع به خواندن جملات با صدای بلند کنید. <br/><br/>اگر ترجیح می‌دهید مشارکت‌های صوتی دیگران را بازبینی کنید، روی نماد پخش کلیک کنید. شما کمک خواهید کرد تا تأیید کنید که صداهای صبط شده با جملات نوشته شده روی صفحه مطابقت دارند.
demo-listen-subtitle = آماده مشارکت هستید؟

## Demo Dashboard

demo-dashboard-card-header = پیشخوان شخصی، شما را با پیشرفت فردی و جمعی به‌روز نگه می‌دارد.
demo-dashboard-card-body = برای هر صدایی که اهدا می‌کنید و تایید می‌شود، پیشخوان حساب‌کاربری شما به‌روزرسانی می‌شوند تا آخرین پیشرفت شما را در هر زبانی که به آن کمک می‌کنید، نشان می‌دهد. بله، شما می‌توانید به بیش از یک زبان کمک کنید!<br/><br/> از پیشخوان برای پیگیری آمار خود، مشاهده عملکردتان در کنار دیگران در اجتماع و تعیین اهداف روزانه یا هفتگی مشارکت استفاده کنید.
