## Home Page

home-title = آواهای مشترک، ابتکاری از Mozilla است تا به ماشین‌ها نحوهٔ صحبت کردن افراد واقعی را یاد دهند.
default-tagline = پروژه آوای مشترک ابتکار موزیلا برای کمک به آموزش ابزارهای یادگیری ماشین است تا بدانند مردم واقعی چگونه صحبت می‌کنند.
home-cta = حرف بزنید، از اینجا مشارکت کنید!
wall-of-text-start = آوا طبیعی است، آوا انسانی است. دلیل هیجان ما برای ساخت فن‌آوری صوتی قابل استفاده برای ماشین‌ها این است. اما برای ایجاد سامانه‌های صوتی، مقدار زیادی از داده‌های صوتی مورد نیاز است.
wall-of-text-more-mobile = اغلب داده‌های مورد استفادهٔ شرکت‌های بزرگ، برای بخش بزرگی از افراد در دسترس نیستند. ما فکر می‌کنیم این باعث از بین رفتن نوآوری‌ها خواهد شد. به همین خاطر ما پروژه آواهای مشترک را راه‌اندازی کردیم، پروژه‌ای برای کمک به دسترسی همه به ابزارهای تشخیص صدا.
wall-of-text-more-desktop =
    اکنون می‌توانید صدای خود را برای کمک به ما برای ایجاد یک پایگاه داده صوتی منبع باز که هرکسی می‌تواند از آن برای ایجاد برنامه‌های نوآورانه برای دستگاه‌ها و وب‌سایت‌ها استفاده کند، اهدا کنید.
    یک جمله بخوانید تا به ماشین‌ها کمک کنید بداند مردم واقعی چگونه صحبت می‌کنند. کار دیگران را بررسی کنید
    برای بهبود کیفیت همکاری کنید. به همین سادگی!
wall-of-text-first = آوا طبیعی است، آوا انسانی است. دلیل هیجان ما برای ساخت فن‌آوری صوتی قابل استفاده برای ماشین‌ها این است. اما برای ایجاد سامانه‌های صوتی، توسعه‌دهندگان به مقدار زیادی از داده‌های صوتی مورد نیاز است.
wall-of-text-second = اغلب داده‌های مورد استفادهٔ شرکت‌های بزرگ، برای بخش بزرگی از افراد در دسترس نیستند. ما فکر می‌کنیم این باعث از بین رفتن نوآوری‌ها خواهد شد. به همین خاطر ما پروژه آواهای مشترک را راه‌اندازی کردیم، پروژه‌ای برای کمک به دسترسی همه به ابزارهای تشخیص صدا.
show-wall-of-text = بیشتر بخوانید
help-us-title = به ما برای تایید جمله‌ها کمک کنید!
help-us-explain = پخش را فشار دهید، گوش دهید و به ما بگویید: آیا آنها دقیقا جمله زیر را می‌خوانند؟
no-clips-to-validate = به نظر می‌رسد هیچ کلیپی برای گوش دادن در این زبان وجود ندارد. به ما با ضبط چند کلیپ کمک کنید.
toggle-play-tooltip = دکمه { shortcut-play-toggle } را فشار دهید تا حالت پخش را تغییر کند
speak-paragraph = ضبط کلیپ‌های صوتی بخشی جدایی‌ناپذیر از ایجاد مجموعه داده‌های باز ماست؛ برخی ممکن است بگویند که این قسمت سرگرم‌کننده کار است.
speak-goal-text = کلیپ‌های ضبط‌شده
listen-paragraph = اعتبارسنجی کلیپ‌های اهداشده هم به همان اندازه برای ماموریت آواهای مشترک مهم است. گوش دهید و به ما برای ایجاد داده‌های صوتی باکیفیت و متن‌باز کمک کنید.
listen-goal-text = صداهای اعتبارسنجی شده
hours-recorded = ساعت ضبط شده
hours-validated = ساعت‌ اعتبارسنجی شده
voices-online = صداهای آنلاین حال حاضر
todays-progress = پیشرفت امروز
help-reach-goal = به ما کمک کنید تا به { $goal } برسیم
read-terms-q = آیا شرایط ما را خوانده‌اید؟
ready-to-record = آماده اهدای صدای خود هستید؟
all-locales = همه
today = امروز
x-weeks-short =
    { $count ->
        [one] هفته
       *[other] { $count } هفته
    }
x-months-short =
    { $count ->
        [one] ماه
       *[other] { $count } ماه
    }
x-years-short =
    { $count ->
        [one] سال
       *[other] { $count } سال
    }
help-make-dataset = به ما در ایجاد یک مجموعه داده با کیفیت بالا و باز برای عموم کمک کنید
sign-up-account = برای یک حساب‌کاربری نام‌نویسی کنید
email-subscription-title = ثبت نام برای به روز رسانی ایمیل
email-subscription-title-new = در خبرنامه، يادآورِ هدف و اخبار پیشرفت پروژهٔ آواهای مشترک ثبت‌نام کنید

## Account Benefits

benefits = فواید
rich-data = داده‌های ارسال شده خود را با ارائه برخی اطلاعات جمعیت شناسی ناشناس هر چه بیشتر غنی کنید. ما تمام اطلاهات جمعیت شناسی را قبل از عمومی کردن آن‌ها غیر قابل شناسایی می‌کنیم.
improve-audio = اطلاعات نمایه باعث بهبود اطلاعات صوتی مورد استفاده در آموزش دقت تشخیص گفتار می‌شود.
keep-track = پیشرفت و معیارهای خود را در چندین زبان مختلف دنبال کنید.
compare-progress = پیشرفت خود در پروژه را با سایر مشارکت‌کنندگان در سراسر دنیا مقایسه کنید.
view-goals = مشاهده پیشرفت خود را در برابر اهداف شخصی و پروژه.
join-newsletter = در صورت تمایل به لیست رایانامه ما برای به روز رسانی و اطلاعات جدید در مورد پروژه بپیوندید.

## What's public

whats-public = چه چیزی عمومی است؟
email-not-public = ما رایانامه شما را برای عموم منتشر نخواهیم کرد.
recordings-and-locale-public = تعداد ضبط‌ها و زبان‌هایی که به آن‌ها کمک می‌کنید، عمومی هستند.
username-optin-public = شما می‌توانید نام کاربری خود را عمومی یا ناشناس انتخاب کنید.
demographic-deidentified-clarity-2 = داده های جمعیتی ارسال شده به صورت اختیاری (مانند سن ، جنس ، زبان و لهجه) هرگز به صورت عمومی در نمایهٔ شما منتشر نمی‌شوند و در مجموعه داده با حساب شما پیوند نخواهند داشت. کلیپ‌های صوتی فردی به منظور تجزیه و تحلیل دقیق‌تر با داده‌های جمعیتی همراه خواهد بود - برای مثال، یک محقق ممکن است بخواهد فقط با یک مدل آموزشی مربوط به یک بخش جمعیتی خاص کار کند.
username-email-not-demographic = نام کاربری و رایانامه شما با داده‌های منتشر شده ارتباط نخواهد داشت.

## Landing

welcome-staff = کارمند { $company } خوش آمدید‍!
help-contribute = شما می‌توانید در ساختن یک مجموعه داده‌های متنوع و متن‌باز با ساختن یک نمایه در آواهای مشترک و مشارکت‌کردن با اهدای صدای خود کمک کنید.
login-company = با رایانامه { $company } وارد شوید / نام‌نویسی کنید
profile-not-required = داشتن یک نمایه لازم نیست هرچند برای مشارکت مفید است
read-more-about = در صفحه درباره ما بیشتر بخوانید
