## Languages

contribute = Մասնակցել
get-involved-button = Միացե՛ք
get-involved-title = Աջակցել { $lang }ին
get-involved-text =
    Շնորհակալություն { $lang }ին աջակցելու Ձեր հետաքրքրության համար։ Մենք փորձում ենք նախագծում ներառել բոլոր լեզուները,
    և էլ․ փոստով կապ պահպանում բոլոր մասնակիցների հետ։ Եթե ուզում եք ներդրում ունենալ նախագծում, ապա լրացրեք Ձեր էլ. փոստի հասցեն ներքևում։
get-involved-form-title = Բաժանորդագրվեք { $lang }ի վերաբերյալ նորություններին.
get-involved-email =
    .label = Էլ. փոստ
get-involved-opt-in = Այո, ցանկանում եմ էլ. նամակներ ստանալ։ Կուզենայի նաև տեղեկացված լինել Common Voice-ում այս լեզվին առնչվող զարգացումների մասին։
get-involved-submit = Հաստատել
get-involved-stayintouch = Mozilla-ում մենք ստեղծում ենք համայնք ձայնային տեխնոլոգիաների շուրջ: Մենք կուզենայինք Ձեզ տեղյակ պահել զարգացումների և նոր տվյալների մասին, ինչպես նաև իմանալ, թե Դուք ինչպես եք օգտագործում այս տվյալները։
get-involved-privacy-info = Մենք խոստանում ենք խնամքով վերաբերվել Ձեր տվյալներին։ Ծանոթացեք մեր <privacyLink>Անձնական տվյալների պաշտպանության քաղաքականությանը</privacyLink>:
get-involved-success-title = Շնորհակալությո՛ւն։ Դուք միացաք { $language }ի թիմին։
get-involved-success-text = Ձեզ հետ կապ կհաստատենք նոր տեղեկություններ ունենալուն պես։
get-involved-return-to-languages = Վերադառնալ Լեզուներ էջին
