## General

yes-receive-emails = Այո, ցանկանում եմ էլ. նամակներ ստանալ։ Կուզենայի նաև տեղեկացված լինել Common Voice նախագծի մասին։
stayintouch = Mozilla-ում մենք կառուցում ենք համայնք ձայնային տեխնոլոգիաների շուրջ: Մենք կուզենայինք տեղեկացնել Ձեզ թարմացումների և նոր տվյալների մասին, ինչպես նաև տեղեկանալ, թե ինչպես եք Դուք օգտագործում այս տվյալները։
privacy-info = Մենք խոստանում ենք խնամքով վերաբերվել Ձեր տվյալներին։ Ծանոթացեք մեր <privacyLink>Անձնական տվյալների պաշտպանության քաղաքականությանը<privacyLink>:
return-to-cv = Վերադառնալ Common Voice
email-input =
    .label = Էլ. փոստ
submit-form-action = Հաստատել
loading = Բեռնվում է․․․
email-opt-in-info = Ես կցանկանայի էլփոստիս ստանալ հիշեցումներ նպատակների մասին, իմ առաջընթացի և նորություններ Common Voice–ի մասին։
email-opt-in-info-title = Միանալ Common Voice-ի փոստային ցանկին
email-opt-in-info-sub-with-challenge = Էլ. փոստով ստանալ Common Voice-ի մարտահրավերների և նպատակների հիշեցումները, առաջընթացի թարմացումները և տեղեկագրերը։
email-opt-in-privacy = Ընտրելով էլ. նամակներ ստանալու հնարավորությունը՝ Դուք համաձայնվում եք նաև, որ Mozilla-ն մշակի այդ տեղեկատվությունը համաձայն Mozilla-ի <privacyLink>Անձնական տվյալների պաշտպանության քաղաքականության<privacyLink>:
indicates-required = * Պարտադիր լրացման համար
not-available-abbreviation = Կիրառելի չէ

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Աբխազերեն
ace = Աչեհերեն
ady = Ադիգեերեն
af = Աֆրիկաներեն
am = Ամհարերեն
an = Արագոներեն
ar = Արաբերեն
arn = Մապուչերեն
as = Ասսամի
ast = Աստուրիերեն
az = Ադրբեջաներեն
ba = Բաշկիրերեն
be = Բելառուսերեն
bg = Բուլղարերեն
bn = Բենգալերեն
br = Բրետոներեն
bxr = Բուրյաթերեն
ca = Կատալաներեն
cak = Կակչիկել
cnh = Հախա-չին
cs = Չեխերեն
cv = Չուվաշերեն
cy = Վալլիերեն
da = Դանիերեն
de = Գերմաներեն
dsb = Սորաբերեն, ստորին
dv = Մալդիվերեն
el = Հունարեն
en = Անգլերեն
eo = Էսպերանտո
es = Իսպաներեն
et = Էստոներեն
eu = Բասկերեն
fa = Պարսկերեն
ff = Ֆուլբե
fi = Ֆիններեն
fo = Ֆարերեն
fr = Ֆրանսերեն
fy-NL = Ֆրիզերեն
ga-IE = Իռլանդերեն
gl = Գալիսերեն
ha = Հաուսա
he = Եբրայերեն
hi-IN = Հինդի
hr = Խորվաթերեն
hsb = Սորաբերեն, վերին
hu = Հունգարերեն
hy-AM = Հայերեն
ia = Ինտերլինգվա
id = Ինդոնեզերեն
is = Իսլանդերեն
it = Իտալերեն
izh = Իժորերեն
ja = Ճապոներեն
ka = Վրացերեն
kaa = Կարակալպակերեն
kab = Կաբիլերեն
kbd = Կաբարդիներեն
kk = Ղազախերեն
ko = Կորեերեն
kpv = Կոմի-զիրյաներեն
ku = Քրդերեն
kw = Կոռներեն
ky = Ղրղզերեն
lg = Լուգանդա
lij = Լիգուրերեն
lt = Լիտվաներեն
lv = Լատիշերեն
mdf = Մոկշա
mg = Մալգաշերեն
mhr = Մարգագետնային մարիերեն
mk = Մակեդոներեն
ml = Մալայլամ
mn = Մոնղոլերեն
mrj = Լեռնամարիերեն
mt = Մալթերեն
my = Բիրմաներեն
myv = Էրզյա
nb-NO = Նորվեգերեն բուկմոլ
ne-NP = Նեպալի
nl = Հոլլանդերեն
nn-NO = Նոր նորվեգերեն
oc = Ակվիտաներեն
or = Օրիյա
pa-IN = Փենջաբի
pl = Լեհերեն
pt = Պորտուգալերեն
rm-sursilv = Ռետոռոմաներեն, Սուրսիլվանիայի
rm-vallader = Ռետոռոմաներեն, Վալլադերի
ro = Ռումիներեն
ru = Ռուսերեն
rw = Կինյառուանդա
sah = Յակուտերեն
sc = Սարդիներեն
scn = Սիցիլիերեն
si = Սինհալի
sk = Սլովակերեն
sl = Սլովեներեն
sq = Ալբաներեն
sr = Սերբերեն
sv-SE = Շվեդերեն
sw = Սվահիլի
syr = Ասորերեն
ta = Թամիլերեն
te = Տելուգու
tg = Տաջիկերեն
th = Թաի
tl = Տագալոգ
tr = Թուրքերեն
tt = Թաթարերեն
uby = Ուբիխերեն
udm = Ուդմուրտերեն
uk = Ուկրաիներեն
ur = Ուրդու
uz = Ուզբեկերեն
vec = Վենետերեն
vi = Վիետնամերեն
vot = Վոդերեն
zh-CN = Չինարեն (Չինաստան)
zh-HK = Չինարեն (Հոնկոնգ)
zh-TW = Չինարեն (Թայվան)

# [/]


## Layout

datasets = Տվյալակազմեր
languages = Լեզուներ
about = Մեր մասին
profile = Պրոֆիլ
help = Օգնություն
contact = Կապ
privacy = Գաղտնիություն
terms = Պայմաններ
cookies = Քուքիներ
faq = ՀՏՀ
content-license-text = Բովանդակությունը թողարկված է <licenseLink>Քրիեյթիվ Քոմմոնս թույլատրագրով</licenseLink>
share-title = Օգնեք մեզ գտնել ձայնի այլ նվիրատուներին
link-copied = Հղումը պատճենվեց
back-top = Դեպի վեր
logout = Դուրս գալ

## Home Page

home-title = Common Voice-ը Mozilla-ի նախաձեռնությունն է՝ ուսուցանելու մեքենաներին, թե ինչպես են իրական մարդիկ խոսում։
wall-of-text-start =
    Ձայնը բնական է ու մարդկային: Ահա թե ինչու ենք մենք ուզում ձայնային հարմար 
    տեխնոլոգիա ստեղծել մեր մեքենաների համար: Սակայն ձայնային համակարգեր ստեղծելու համար չափազանց մեծ ծավալով
    տվյալներ են անհրաժեշտ:
wall-of-text-more-mobile =
    Խոշոր ընկերությունների կողմից օգտագործվող տվյալների մեծ մասը հասանելի չէ մարդկանց մեծամասնությանը: Մենք կարծում ենք,
    որ դա խեղդում է նորարարությունը: Ահա թե ինչու ենք մենք նախաձեռնել Common Voice նախագիծը. նախագիծ, որն օգնելու է ձայնի ճանաչումը 
    հասանելի դարձնել բոլորին։
wall-of-text-more-desktop =
    Այժմ դուք կարող եք ձայնագրել Ձեր ձայնը և օգնել մեզ ստեղծել ձայնային տվյալների բաց-հասանելի բազմություն, որը կարող է օգտագործել յուրաքանչյուր ոք
    սարքերի ու համացանցի համար նորարարական հավելվածներ պատրաստելու համար: Ընթերցեք նախադասություններ՝ օգնելու մեքենաներին սովորել, թե ինչպես են իրական մարդիկ խոսում: Ստուգեք մյուսների աշխատանքը՝
    որակը բարելավելու համար: Դա շատ հեշտ է:
wall-of-text-first =
    Ձայնը բնական է ու մարդկային: Ահա թե ինչու ենք մենք ուզում ձայնային հարմար 
    տեխնոլոգիա ստեղծել
    մեր մեքենաների համար: Սակայն ձայնային համակարգեր ստեղծելու համար չափազանց մեծ ծավալով
    տվյալներ են անհրաժեշտ:
wall-of-text-second =
    Խոշոր ընկերությունների կողմից օգտագործվող տվյալների մեծ մասը հասանելի չէ մարդկանց մեծամասնությանը: Մենք կարծում ենք,
    որ դա խեղդում է նորարարությունը: Ահա թե ինչու ենք մենք նախաձեռնել Common Voice նախագիծը. նախագիծ, որն օգնելու է ձայնի ճանաչումը բաց և
    հասանելի դարձնել բոլորին։
show-wall-of-text = Կարդալ ավելին
help-us-title = Օգնեք ստուգել նախադասությունները
help-us-explain = Սեղմեք Նվագարկել, լսեք և նշեք, թե արդյոք ճիշտ է ստորև բերված նախադասությունն ընթերցվում։
vote-yes = Այո
vote-no = Ոչ
toggle-play-tooltip = Սեղմեք { shortcut-play-toggle }՝ նվագարկումը սկսելու համար
speak-subtitle = Նվիրաբերեք ձեր ձայնը
speak-paragraph = Ձայնագրումը մեր բաց տվյալակազմի ստեղծման հիմնական փուլն է։ Շատերը կասեն, որ նաև առավել հաճելի մասն է։
speak-goal-text = Ձայնագրություն է արված
listen-subtitle = Օգնեք ստուգել ձայնագրությունները
listen-paragraph = Ձայնագրությունների վավերացումը նույնքան կարևոր է Common Voice-ի առաքելության համար։ Լսեք ձայնագրությունները և օգնեք մեզ ունենալ որակյալ բաց ձայնային տվյալներ։
listen-goal-text = Ձայնագրություն է վավերացված
hours-recorded = Ձայնագրված ժամեր
hours-validated = Վարվեացված ժամեր
voices-online = Ձայն այժմ առցանց է
todays-progress = Այօրվա առաջընթացը
help-reach-goal = Օգնեք մեզ հասնել { $goal } նպատակին
read-terms-q = Կարդացե՞լ եք մեր Պայմանները
ready-to-record = Պատրա՞ստ եք նվիրաբերել ձեր ձայնը
all-locales = Բոլորը
today = Այսօր
x-weeks-short =
    { $count ->
        [one] շաբաթ
       *[other] շաբաթ
    }
x-months-short =
    { $count ->
        [one] ամիս
       *[other] ամիս
    }
x-years-short =
    { $count ->
        [one] տարի
       *[other] տարի
    }
help-make-dataset = Օգնեք մեզ ստեղծել բարձրորակ ու հանրային հասանելի տվյալակազմ
sign-up-account = Գրանցել օգտահաշիվ
email-subscription-title = գրանցվել էլ. փոստի թարմացումներին
email-subscription-title-new = Գրանցվել Common Voice-ի տեղեկատուներին, նպատակների հիշեցումներին և նախագծի ընթացի թարմացումներին

## Account Benefits

benefits = Առավելությունները
rich-data = Անանուն ժողովրդագրական տվյալներ տրամադրելով Դուք հնարավորինս հարստացնում եք դրանք։ Մենք անվանազերծում ենք բոլոր ժողովրդագրական տվյալները՝ նախքան դրանք հրապարակելը։
improve-audio = Պրոֆիլի տվյալները բարելավում են ձայնագրությունների ճանաչման ճշգրտությունը։
keep-track = Հետևե՛ք Ձեր առաջընթացին և ցուցանիշներին տարբեր լեզուներով։
view-goals = Դիտե՛ք Ձեր առաջընթացը անհատական և նախագծի նպատակների համեմատությամբ։
join-newsletter = Ցանկության դեպքում կարող եք միանալ էլ. փոստի մեր ցուցակին՝ թարմացումներն ու նախագծի վերաբերյալ նոր տեղեկություններ ստանալու համար։

## What's public

whats-public = Ո՞ր տվյալներն են հանրային։
email-not-public = Մենք չենք հրապարակի Ձեր էլ. փոստի հասցեն։
recordings-and-locale-public = Ձեր ձայնագրությունների քանակի ու դրանց լեզուների մասին տվյալները հանրային կլինեն։
username-optin-public = Ձեր օգտանունը կարող եք հանրային դարձնել կամ էլ անանուն հանդես գալ։
demographic-deidentified-clarity = Ընտրողաբար ներկայացված ժողովրդագրական տվյալները (օրինակ՝ տարիքը, սեռը, լեզուն և խոսվածքը) չեն հրապարակվի Ձեր պրոֆիլում և չեն կապակցվի Ձեր օտվյալակազմում։ Առանձին ձայնագրություններ, այդուհանդերձ, կդասակարգվեն ըստ ժողովրդագրական տվյալների՝ ավելի ճշգրիտ վերլուծության կամ այլ հետազոտական նպատակներով, եթե, օրինակ, մեքենական ուսուցման որևէ մոդել թիրախավորի ժողովրդագրական որոշակի հատված։
username-email-not-demographic = Ձեր օգտանունը և էլ. փոստը չեն կցվելու հրապարակվող տվյալներին։

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = Նվագարկել/Կանգնեցնել
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = Ձայնագրել/Կանգնել
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Կրկին ձայնագրել նախադասությունը
request-language-text = Չե՞ք գտնում ձեր լեզուն Common Voice-ում։
request-language-button = Լեզու ավելացնել

## ProjectStatus

status-title = Նախագծի ներկա ընթացքը. տեսեք, թե ուր ենք հասել մենք։
status-hours =
    { $hours ->
        [one] Արդեն վավերացված է մեկ ժամ։
       *[other] Արդեն վավերացված է { $hours } ժամ։
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Հաջորդ նպատակը՝ { $goal }
english = Անգլերեն

## ProfileForm

profile-form-username =
    .label = Օգտանուն
profile-form-native-language =
    .label = Մայրենի լեզու
profile-form-additional-language =
    .label = Հավելյալ լեզուներ
profile-form-accent =
    .label = Խոսվածք
profile-form-age =
    .label = Տարիք
profile-form-gender =
    .label = Սեռ
leaderboard-visibility =
    .label = Առաջատարների ցանկում
hidden = Թաքնված
visible = Տեսանելի
native-language =
    .label = Մայրենի լեզու
profile-form-submit-save = Պահել
profile-form-submit-saved = Պահված է
male = Արական
female = Իգական
# Gender
other = Այլ
why-profile-title = Ինչի՞ համար է պրոֆիլը
why-profile-text = Ձեր մասին որոշ տվյալներ տրամադրելով, դուք էլ ավելի օգտակար եք դարձնում ձեր ձայնագրությունները խոսքի ճանաչման համակարգերի համար։
dashboard = Վահանակ
build-profile = Ստեղծել օգտահաշիվ
avatar = Ավատար
goals = Նպատակներ
settings = Կարգավորումներ
edit-profile = Խմբագրել պրոֆիլը
profile-create-success = Հիանալի է, ձեր պրոֆիլը ստեղծվեց։
profile-close = Փակել
profile-explanation = Հետևեք պրոֆիլում Ձեր առաջընթացին և օգնեք բարելավել ձայնային մեր տվյալների ճշգրտությունը։
thanks-for-account = Շնորհակալություն օգտահաշիվը հաստատելու համար. եկեք այժմ լրացնենք Ձեր պրոֆիլը։
why-demographic = Ինչո՞ւ է սա կարևոր։
why-demographic-explanation = Օգտվողի անանուն տվյալները, ինչպիսիք են տարիքը, սեռը և խոսվածքը, բարելավում են ձայնային տվյալները, որոնք օգտագործվում են խոսքի ճանաչման շարժիչների ճշգրտությունը բարձրացնելու համար: Ձեր օգտանունը և էլ. փոստը չեն զուգորդվելու Ձեր ներկայացրած տվյալներին, և Դուք ինքներդ կարող եք որոշել՝ հրապարակել Ձեր օգտանունը, թե անանուն հանդես գալ։
accept-privacy-title = Գաղտնիության քաղաքականություն
login-identity = Մուտքի նույնականացում
login-signup = Մտնել / Գրանցվել
edit = Խմբագրել
email-subscriptions = Էլ. փոստի բաժանորդագրություններ
download-profile = Ներբեռնել իմ տվյալները
contribution-experience = Գնահատեք Ձեր փորձառությունը Common Voice-ում
skip-submission-feedback = Չարձագանքել
off = Անջատված
on = Միացված
avatar-clip-title = Հնչյունավորեք Ձեր ավատարը
change-your-avatar-clip = Փոխե՞լ ձայնագրությունը
recording-in-progress = Ձայնագրվում է
avatar-clip-recorded = Ձեր ավատարն այժմ ձայն ունի
record-voice-wave = ՁԱՅՆԱԳՐԵԼ
retry-voice-wave-recording = ԿՐԿԻՆ ՓՈՐՁԵԼ
re-record = ԿՐԿԻՆ ՁԱՅՆԱԳՐԵԼ
delete-voice = ՋՆՋԵԼ
recording-voice-wave = Ձայնագրում
delete-voice-clip = կամ Ջնջել ձայնագրությունը
ready-to-upload = ՎԵՐԲԵՌՆԵԼ
cancel-avatar-clip-recording = ՉԵՂԱՐԿԵԼ
browse-file-title = Վերբեռնել պատկեր
browse-file = Քաշեք-քցեք կամ <browseWrap>Ընտրեք</browseWrap>
connect-gravatar = Միացնել Gravatar-ը
gravatar_not_found = Ձեր էլ. փոստի հասցեով Gravatar չի գտնվել
file_too_large = Ընտրված ֆայլը չափազանց մեծ է
manage-subscriptions = Կառավարել բաժանորդագրությունները
manage-email-subscriptions = Կառավարել էլ. փոստով բաժանորդագրությունները
email-already-used = Էլ. փոստի հասցեն արդեն օգտագործվում է այլ հաշվի համար
add-language = Ավելացնել լեզու
change-email-setings = Փոխեք Ձեր էլ. փոստի հասցեն Կարգավորումներում՝ Մուտքի նույնականացման բաժնում

## FAQ

faq-title = Հաճախ Տրվող Հարցեր
faq-what-cv-q = Ի՞նչ է Common Voice-ը։
faq-what-cv-a =
    Թեև ձայնի ճանաչումը հեղափոխել է մեքենաների հետ մեր շփումը, այսօր գոյություն ունեցող համակարգերը թանկ են ու արտոնագրված։ Common Voice-ը ձայնի ճանաչման տեխնոլոգիաները շատ ավելի որակյալ ու հասանելի դարձնելու Mozilla-ի նախաձեռնության մաս է։ Այն ձայնագրությունների մասսայական ու գլոբալ շտեմարան է, որը կտրուկ հեշտացնում է ձայնն աջակցող ծրագրերի մշակումը գործնականում բոլոր լեզուների ու ցանկացած մեկի համար։
    
    Մեր ձայնագրությունները ներառում են ոչ միայն տարածված լեզուները, այլև նրանք, որոնք փոքրաթիվ լեզվակիրներ ունեն։ Ձայնային տվյալների նման բազմազանությունը թույլ կտա ծրագրավորողներին, ձեռներեցներին և մասնագիտական համայքներին ինքնուրույն փակել այդ բացը։ Բացի Common Voice-ից, մենք աշխատում ենք նաև խոսքի ճանաչման բաց կոդով Deep Speech շարժիչի վրա։
faq-why-important-q = Ինչո՞ւ է սա կարևոր։
faq-why-important-a =
    Խոսքը մարդկային շփման ամենից բնական ձևն է, և ձայնային տեխնոլոգիաները այդ հարմարավետությունը բերում են մեր համակարգիչներ ու շարժական սարքեր։ Մենք ցանկանում ենք հնարավորություն տալ ծրագրավորողներին մշակել ձայնի ճանաչման անհավանական ծրագրեր՝ համաժամանակյա թարգմանիչներ և ձայնն աջակցող թվային օգնականներ: Այսպիսի ծրագրեր մշակելու համար անհրաժեշտ տվյալներն այս պահին թանկ են ու արտոնագրված։ Հուսով ենք՝ Common Voice-ը մշակողներին կտան այն ամենը, ինչ անհրաժեշտ է սեփական լեզվով ձայնային տեխնոլոգիաները հասանելի դարձնելու ու նորարարական լուծումների մշակելու համար։
    
    Ձայնի ճանաչումն համընդհանուր դարձնելու համար մենք ձայնագրություններ ենք հավաքում ոչ միայն լայն լայն տարածում ունեցող լեզուներով, այլև ներառում ենք նրանք, որոնք փոքրաթիվ լեզվակիրներ ունեն և հաճախ թերագնահատվում են խոսքի ճանաչման առևտրային ծառայությունների կողմից: Ձայնայնին բազմազան տվյալները հնարավորություն կտան մշակողներին, ձեռներեցներին և մասնագիտական տարբեր համայնքներին ինքնուրույն փակել այդ բացը։
faq-how-get-q = Ինչպե՞ս վերցնել տվյալներ Common Voice-ից։
faq-how-get-a = Common Voice-ի տվյալները ներբեռնելու համար հասանելի են <licenseLink>CC0</licenseLink> արտոնագրով <datasetLink>տվյալների մեր շտեմարանում</datasetLink>։ Նույն էջից կարող եք ներբեռնել տվյալների հանրային այլ շտերմարաններ ևս։
faq-when-release2-q = Ե՞րբ են հրապարակվելու Common Voice-ի տվյալները այլ լեզուներով։
faq-when-release2-a = Common Voice-ի տվյալների բազմալեզու տարբերակը ներկայում միավորվում ու մաքրվում է համայնքի օգնությամբ։ Եթե ցանկանում եք օգնել մեզ թարգմանել Common Voice-ը նոր լեզուներով, այցելեք <sentenceCollectorLink>Նախադասությունների հավաքագրման գործիքի</ententCollectorLink> կայքէջ՝ շտեմարանում նոր նախադասություններ ավելացնելու, և Mozilla <pontoonLink>Pontoon</pontoonLink>՝ բուն կայքը թարգմանելու համար։ Common Voice-ում նոր լեզուներն ավելացվում են 5000 հաստատված նախադասություն ունենալու դեպքում։
faq-why-mission-q = Ինչո՞ւ է Common Voice-ը Mozilla-ի առաքելության մաս։
faq-why-mission-a = Mozilla-ն ջանում է, որ համացանցը բոլորի համար բաց և մատչելի մնա։ Ահա թե ինչու ենք մենք աջակցում վեբ-ծրագրավորողներին այնպիսի նախագծերի միջոցով, ինչպիսին Common Voice-ն է։ Քանի որ ձայնային տեխնոլոգիաները հատում են ոլորտային սահմանները, մենք կարծում ենք, որ դրանք հավասարապես պետք է ծառայեն բոլոր օգտագործողներին։ Ձայնային տեխնոլոգիաներ մշակելիս ու փորձարկելիս սա ենթադրելու է ավելի շատ լեզուների աջակցություն և տարատեսակ խոսվածքների ու ժողովրդագրության ներառում։ Common Voice-ը բոլորին հասանելի հանրային ռեսուրս է, Mozilla-ի թիմերն ու ծրագրավորողները ևս այն օգտագործում են իրենց սեփական նախագծերի համար։
faq-what-cv-and-deepspeech-q = Ո՞րն է Common Voice-ի և Deep Speech-ի տարբերությունը։
faq-what-cv-and-deepspeech-a = Common Voice-ի տվյալների շտեմարանն ամբողջացնում է Mozilla-ի ձայնի ճանաչման Deep Speech բաց կոդով շարժիչը: Deep Speech-ի առաջին տարբերակը թողարկվել է 2017-ի նոյեմբերին և շարունակում է զարգանալ։ Ինչպես և Common Voice-ի դեպքում էր, մենք հավատում ենք, որ ձայնի ճանաչման բաց կոդով այս տեխնոլոգիան հասանելի պետք է լինի բոլորին: Հուսով ենք, որ այս տեխնոլոգիաները թույլ կտան ծրագրավորողներին նորարարական մի շարք ապրանքներ և ծառայություններ ստեղծել։
faq-is-goal-assistant-q = Common Voice-ի նպատակը ձայնային օգնական ունենա՞լն է:
faq-is-goal-assistant-a = Common Voice-ի տվյալների շտեմարանի նպատակը աշխարհում ամեն մեկին հնարավորություն ընձեռելն է ստեղծելու ձայնի կամ խոսացողների ճանաչման, կամ ցանկացած այլ ծրագիր, որը պահանջում է ձայնային տվյալներ։ Ձայնային օգնականը այն բազում ծրագրերից մեկն է, որի համար անհրաժեշտ է տվյալների այս շտեմարանը։
faq-do-want-native-q = Ես լեզվակիր չեմ և օտար առոգանությամբ եմ խոսում. դուք դեռ ուզո՞ւմ եք իմ ձայնը։
faq-do-want-native-a = Այո, մենք հատկապես ուզում ենք Ձեր ձայնը: Common Voice-ի նպատակը հնարավորինս տարբեր առոգանությամբ ձայնագրություններ հավաքելն է, որպեսզի ձայնային ճանաչման ծառայությունները հավասարապես լավ աշխատեն բոլորի համար: Սա նշանակում է, որ հատկապես կարևոր են ոչ լեզվակիրների ձայնագրությունները։
faq-why-different-speakers-q = Ինչո՞ւ են այդքան շատ տարբեր խոսնակներ հարկավոր յուրաքանչյուր լեզվի համար։
faq-why-different-speakers-a =
    Խոսքի ճանաչման շտեմարանների մեծ մասն ուսուցանվում է ժողովրդագրական որոշ տվյալների գերբարձր ներկայացվածությամբ, ինչը հանգեցնում է <articleLink>արական սեռի ու միջին խավի</ particleLink> ներկայացուցչիների նախապատվության։ Առոգանությունն ու բարբառները, որոնց դերը որպես կանոն թերագնահատված է ուսուցանող հավաքածուներում, սովորաբար կապակացվում են մարդկանց այնպիսի խմբերի հետ, որոնք արդեն իսկ լուսանցքում են։ Շատ մեքենաներ դժվար են հասկանում անգամ կանանց ձայները։
    Ահա թե ինչու ենք մեր ձայնային տվյալներում մենք բազմազանության ձգտում։
faq-why-my-lang-q = Ինչո՞ւ իմ լեզուն դեռ ներառված չէ:
faq-why-my-lang-new-a = Mozilla-ն նախապատվություն չի տալիս որևէ լեզվի կամ չի գերադասում դրանցից մեկը մյուս նկատմամբ։ Ավելին, Common Voice-ն ամբողջովին կամավորական նախաձեռնություն է, թեև ձայնագրություններ հավաքելու ու <multilangLink>նոր լեզու թողարկելու համար որոշ քայլեր են անհրաժեշտ</multilangLink>։ Նախ պետք է թարգմանել Common Voice-ի կայքը, որպեսզի այն հասանելի լինի մայրենի լեզվով։ Ապա անհրաժեշտ է լինելու հեղինակային իրավունքով չպաշտպանված նախադասությունների մեծ հավաքածու, որ մարդիկ բարձրաձայն ընթերցեն դրանք։ Միայն այս երկու նախապայմանները բավարարելուց հետո է լեզուն «թողարկվում» Common Voice-ում՝ նախադասություններ ձայնագրելու ու արդեն իսկ ընթերցվածները վավերացնելու համարը։ Եթե ուզում եք օգնել մեզ թողարկել նոր լեզու, սկսեք մեր <sentenceCollectorLink>Նախադասությունների հավաքագրման գործիքից</sentenceCollectorLink>։
faq-what-quality-q = Ի՞նչ որակի ձայնագրություններ են անհրաժեշտ տվյալների շտեմարան համար։
faq-what-quality-a = Մենք ուզում ենք, որ Common Voice-ի տվյալների հավաքածուն արտացոլի ձայնագրությունների այն որակը, որը խոսքը տեքստի վերածող շարժիչը կլսի բնության մեջ, ուստի մենք փնտրում ենք բազմազանություն։ Խոսնակների բազմադեմ համայնքից բացի, ձայնագրությունների տարբեր որակ ունեցող տվյալների հավաքածուն խոսքը տեքստի վերածող շարժիչին կսովորեցնի ճիշտ աշխատել իրական կյանքի տարբեր իրավիճակներում՝ սկսած ֆոնային զրույցներից մինչև մեքենաների աղմուկ։ Քանի դեռ Ձեր ձայնագրությունն ըմբռնելի է, այն պիտանի է տվյալների հավաքածուի համար։
faq-why-10k-hours-a = Սա մոտավորապես այն ժամերի քանակն է, որն անհրաժեշտ է խոսքը տեքստի վերածող արտադրական որակի համակարգ ունենալու համար։
faq-how-calc-hours-q = Ինչպե՞ս է Common Voice-ը հաշվում ժամերը։
faq-how-calc-hours-a = Ժամերը մենք հաշվում ենք գնահատելով յուրաքանչյուր ձայնագրության միջին երկարությունը, ապա այդ թիվը բազմապատկում բոլոր լեզուներով ձայնագրությունների ընդհանուր քանակով։
faq-where-src-from-2-q = Որտեղի՞ց ընթերցվող տեքստերը։
faq-where-src-from-2-a =
    Մեր տեքստերի հիմքում նախագծի մասնակիցների հավաքած նախադասություններն են, նաև տարբեր կինոսցենարների երկխոսություններ, որոնք հանրային են, ինչպես օրինակ <italic>Այս հրաշալի կյանքը</italic>։
    
    Մեր նախադասությունները կարող եք տեսնել <githubLink>GitHub-ի այս պանակում </githubLink>։
faq-why-not-ask-read-q = Ինչո՞ւ չխնդրել մարդկանց տարբեր լեզուներով գրքեր կամ Վիքի-հոդվածներ կարդալ։
faq-why-account-q = Ինչո՞ւ ես պիտք է գրանցեմ օգտահաշիվ։
faq-is-account-public-q = Իմ օգտահաշվի տվյալները հանրայի՞ն են լինելու։
faq-what-is-cv = Ի՞նչ է Common Voice-ը։
faq-search-for-answers =
    .label = Փնտրել պատասխաններ

## ABOUT US

about-title = Ինչո՞ւ Common Voice։
how-does-it-work-title = Ինչպե՞ս է դա աշխատում։
about-listen = Լսեք
about-is-it-valid = Ճի՞շտ է արդյոք ձայնագրությունը։
about-partners = Գործընկերներ
about-become-a-partner = Դարձեք գործընկեր
about-partnership =
    Common Voice–ը համագործակցային նախագիծ է, և միայն գործընկերների և մասնակիցների համայնքի շնորհիվ մենք կարող ստեղծել երբևե եղած ամենամեծ բաց ձայնային տվյալների հավաքածուն։
    
    Մենք ուզում ենք շնորհակալություն հայտնել հետևյալ մարդկանց և կազմակերպությունների նախագծին իրենց աջակցության համար․
about-get-involved = Միանալ
about-nav-why-common-voice = Ինչո՞ւ
about-nav-how-it-works = Ինչպե՞ս
about-nav-partners = Գործընկերներ
mycroft-title = Mycroft Ai
mycroft-subtitle = Արհեստական բանականություն

## Glossary

glossary = Բառացանկ
localization = Տեղայնացում
hours-recorded-explanation = Մինչ այժմ հավաքած ձայնագրված ժամերի քանակը:
sst = Խոսքից տեքստ (ԽՏ)
sst-explanation = Խոսքից տեքստ (ԽՏ) տեխնոլոգիաները բանավոր խոսքը վերածում են տեքստի։

## NotFound

notfound-title = Չի գտնվել
notfound-content = Վստահ չեմ, որ գիտեմ թե ինչ եք որոնում։

## Data

data-download-yes = Այո
data-download-deny = Ոչ
data-download-license = Թույլատրագիրը՝ <licenseLink>CC-0</licenseLink>
data-other-goto = Անցնել { $name }
data-other-download = Ներբեռնել տվյալները
data-bundle-button = Ներբեռնել տվյալների հավաքածուն
data-bundle-description = Common Voice-ի տվյալները և վերոնշյալ բոլոր ձայնային տվյալների հավաքածուները։
license = Արտոնագիր՝ <licenseLink>{ $license }</licenseLink>
license-mixed = Խառը
review-terms = Օգտագործելով Common Voice-ը դուք համաձայնվում եք մեր <termsLink>Պայմաններին</termsLink> և  <privacyLink>Գաղտնիության քաղաքականությանը</privacyLink>
terms-agree = Համաձայն եմ
terms-disagree = Համաձայն չեմ
review-aborted = Վերբեռնումը ընդհատվեց։ Դուք ուզո՞ւմ եք ջնջել ձեր ձայնագրությունները։

## Datasets Page

language = Լեզու
# File size in gigabytes
size = Չափս
validated-hr-total = Ստուգված ժամ
overall-hr-total = Ընդամենը ժամ
cv-license = Թույլատրագիր
audio-format = Ձայնագրության ձևաչափ
splits = Տրոհում
email-to-download = Մուտքագրեք էլ. փոստը՝ ներբեռնելու համար
size-gigabyte = ԳԲ
size-megabyte = ՄԲ
download-language = Ներբեռնել { $language }
validated-hours = Վավերացված ժամեր
recorded-hours = Ձայնագրված ժամեր
subscribe = Բաժանորդագրվել
more = Ավելին
close = Փակել
download = Ներբեռնել
dataset-version = Տարբերակ

## Download Modal


## Contact Modal

contact-title = Կապ մեզ հետ
contact-form-name =
    .label = Անուն
contact-form-message =
    .label = Հաղորդագրություն
contact-required = *պարտադիր է

## Request Language Modal

request-language-title = Լեզու հավելելու հարցում
request-language-form-language =
    .label = Լեզու
request-language-success-title = Լեզու հավելելու հարցումը հաջողությամբ ուղարկվեց, շնորհակալություն։
select-language = Ընտրել լեզու...
other-language = Այլ լեզու

## Languages Overview

languages-show-more = Տես ավելին

## Contribution

skip = Բաց թողնել
shortcuts = Դյուրանցումներ
record-cta = Սկսել ձայնագրությունը
record-again-instruction = Հոյակա՛պ է<recordIcon></recordIcon> Ձայնագրենք հաջորդ նախադասությունը
record-again-instruction2 = Այո՛։ Ձայնագրենք հաջորդը <recordIcon></recordIcon>
record-last-instruction = <recordIcon> </recordIcon> Վերջի՜նը։

## Reporting


## Goals


## Dashboard


## Custom Goals

how-many-per-day = Հոյակա՛պ է։ Օրեկան քանի՞ ձայնագրություն։
how-many-a-week = Հոյակա՛պ է։ Շաբաթական քանի՞ ձայնագրություն։

## Profile Delete

profile-form-delete = Ջնջել պրոֆիլը

## Landing

read-more-about = Ավելին «Մեր մասին» էջում
