## Errors

cs-error-fetching-datasets = რაღაც ხარვეზი წარმოიქმნა ხელმისაწვდომი კრებულების სიის მიღებისას. გთხოვთ, სცადოთ მოგვიანებით.
cs-error-fetching-questions = რაღაც ხარვეზი წარმოიქმნა შეკითხვების მოძიებისას. გთხოვთ, სცადოთ მოგვიანებით.
cs-error-fetching-transcriptions = რაღაც ხარვეზი წარმოიქმნა ნაწერად ქცეულის მოძიებისას. გთხოვთ, სცადოთ მოგვიანებით.

## Modals

cs-locale-change-modal-subtitle = ამ გვერდზე ცვლილებები არაა დამახსოვრებული. კრებულის შეცვლისას შეტანილი ცვლილებები დაიკარგება. ნამდვილად გსურთ შეცვლა?

## Question Page Items

cs-question-page-instruction = დაამატეთ არაუმეტეს 25 შეკითხვა <icon></icon> { $currentLocale } ენის კრებულისთვის, ხალხმა რომ უპასუხოს.
cs-add-question-textarea-placeholder = შეიყვანეთ შეკითხვები ენების გადართვით თითოეული ცალკე ხაზზე. ხალხი უფრო მეტი ალბათობით უპასუხებს ენების ცვლით, თუ უშუალოდ შეკითხვაშიც წააწყდება ენების ცვლას.
cs-question-dataset-name = კრებული: { $datasetName }

## Validate Page Items

cs-validate-page-instruction = შეამოწმეთ <validateIcon></validateIcon> ეს კითხვა აკმაყოფილებს თუ არა მოთხოვნებს.
cs-no-questions-continue-skipped = ამჟამად ამ კრებულისთვის შეკითხვები აღარაა. თუ რომელიმე გამოტოვებული გაქვთ, შეგიძლიათ კვლავ დაუბრუნდეთ ან დაიწყოთ ხმის ნაწერად ქცევა და მოგვიანებით სცადოთ.
cs-add-vote-error-message = შეცდომა კითხვის შეფასებისას

## Transcribe Page Items

cs-no-audio-continue-skipped-message = ამჟამად ამ კრებულისთვის ხმოვანი ჩანაწერები აღარაა. თუ რომელიმე გამოტოვებული გაქვთ, შეგიძლიათ კვლავ დაუბრუნდეთ ან დაიწყოთ უკვე ნაწერად ქცეულის შემოწმება და მოგვიანებით სცადოთ.

## Review Page Items

cs-no-transcriptions-continue-skipped = ამჟამად ამ კრებულისთვის შესამოწმებელი ნაწერები აღარაა. თუ რომელიმე გამოტოვებული გაქვთ, შეგიძლიათ კვლავ დაუბრუნდეთ ან დაიწყოთ ხმის ნაწერად ქცევა და მოგვიანებით სცადოთ.

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = ამჟამად ამ კრებულისთვის მოსანიშნი ნაწერები აღარაა. თუ რომელიმე გამოტოვებული გაქვთ, შეგიძლიათ კვლავ დაუბრუნდეთ ან დაიწყოთ ხმის ნაწერად ქცევა და მოგვიანებით სცადოთ.
cs-tag-dataset-name = კრებული [{ $datasetName }]

## Guidelines

learn-how-to-use = იხილეთ, როგორ გამოიყენოთ გვერდი
read-full-guidelines-here = <guidanceLink>გაეცანით სრულ სახელმძღვანელოს აქ</guidanceLink>

## Answer Page Guidelines

cs-learn-how-to-use-answer-explanation = უპასუხეთ მოთხოვნას რაც შეიძლება ბუნებრივად, ნუ მოგერიდებათ ენების ცვლა, თუ ეს თქვენთვის დამახასიათებელია ყოველდღიურობაშიც. ეცადეთ, თქვენი ნალაპარაკევი იყოს მეტად თავაზიანი და უწყინარი.

## Review Page Guidelines

cs-learn-how-to-use-check-transcript-explanation = ნაწერის სახით გადმოცემული სრულად უნდა ასახავდეს თითოეულ სიტყვას ან საუბრისას გამოყენებულ არაენობრივ ბგერებს, რომლებიც წარმოთქმულია პირის მიერ, თუნდაც განმეორებით.
