## Errors

cs-error-fetching-datasets = មានអ្វីមួយខុសប្រក្រតី ខណៈពេលកំពុងទាញយកបញ្ជីសំណុំទិន្នន័យដែលមាន។ សូមព្យាយាមម្ដងទៀតនៅពេលក្រោយ។
cs-error-fetching-questions = មានអ្វីមួយខុសប្រក្រតី ខណៈពេលកំពុងទាញយកសំណួរ។ សូមព្យាយាមម្សងទៀតនៅពេលក្រោយ។
cs-error-fetching-transcriptions = មានអ្វីមួយខុសប្រក្រតី ខណៈពេលកំពុងទាញយកការចម្លងអត្ថបទ។ សូមព្យាយាមម្ដងទៀតនៅពេលក្រោយ។

## Modals

cs-locale-change-modal-subtitle = អ្នកមានការផ្លាស់ប្ដូរដែលមិនទាន់បានរក្សាទុកនៅលើទំព័រនេះ។ ប្រសិនបើអ្នកប្ដូរសំណុំទិន្នន័យ ការផ្លាស់ប្ដូររបស់អ្នកនឹងមិនត្រូវបានរក្សាទុកឡើយ។ តើអ្នកពិតជាចង់ប្ដូរមែនឬ?

## Question Page Items

cs-question-page-instruction = បន្ថែមសំណួររហូតដល់ 25 <icon></icon> ទៅក្នុងសំណុំទិន្នន័យ { $currentLocale } សម្រាប់ឱ្យមនុស្សឆ្លើយ
cs-add-question-textarea-placeholder = សូមបញ្ចូលសំណួរដែលមានការប្ដូរលេខកូដ មួយក្នុងមួយបន្ទាត់។ មនុស្សទំនងជាឆ្លើយតបដោយការប្ដូរលេខកូដ នៅពេលដែលសំណួរក៏មានការប្ដូរលេខកូដផងដែរ។
cs-question-dataset-name = សំណុំទិន្នន័យ៖ { $datasetName }

## Validate Page Items

cs-validate-page-instruction = សូមផ្ទៀងផ្ទាត់ <validateIcon></validateIcon> ថាសំណួរនេះបំពេញតាមគោលការណ៍ណែនាំ។
cs-no-questions-continue-skipped = លែងមានសំណួរសម្រាប់សំណុំទិន្នន័យនេះទៀតហើយ។ ប្រសិនបើអ្នកបានរំលងសំណួរណាមួយ អ្នកអាចបន្តជាមួយខ្លឹមសារដែលបានរំលង ឬចូលទៅកាន់ការចម្លងសំឡេង ហើយព្យាយាមម្ដងទៀតនៅពេលក្រោយ។
cs-add-vote-error-message = មានកំហុសបានកើតឡើងក្នុងការបោះឆ្នោតសំណួរ

## Transcribe Page Items

cs-no-audio-continue-skipped-message = បច្ចុប្បន្នមិនមានសំឡេងដើម្បីចម្លងសម្រាប់សំណុំទិន្នន័យនេះទេ។ ប្រសិនបើអ្នកបានរំលងសំឡេងណាមួយ អ្នកអាចបន្តជាមួយខ្លឹមសារដែលបានរំលង ឬចូលទៅកាន់ការពិនិត្យមើលការចម្លង ហើយព្យាយាមម្ដងទៀតនៅពេលក្រោយ។

## Review Page Items

cs-no-transcriptions-continue-skipped = បច្ចុប្បន្នមិនមានការចម្លងអត្ថបទដើម្បីពិនិត្យមើលសំណុំទិន្នន័យនេះទេ។ ប្រសិនបើអ្នកបានរំលងខ្លឹមសារណាមួយ អ្នកអាចបន្តជាមួយខ្លឹមសារដែលបានរំលង ឬចូលទៅកាន់ការចម្លងសំឡេង ហើយព្យាយាមម្ដងទៀតនៅពេលក្រោយ។

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = បច្ចុប្បន្នមិនមានការចម្លងណាមួយដែលត្រូវដាក់ស្លាកសម្រាប់សំណុំទិន្នន័យនេះទេ។ ប្រសិនបើអ្នកបានរំលងខ្លឹមសារណាមួយ អ្នកអាចបន្តជាមួយខ្លឹមសារដែលបានរំលង ឬចូលទៅកាន់ការចម្លងសំឡេង ហើយព្យាយាមម្ដងទៀតនៅពេលក្រោយ។
cs-tag-dataset-name = សំណុំទិន្នន័យ [{ $datasetName }]

## Guidelines

learn-how-to-use = ស្វែងយល់ពីរបៀបប្រើប្រាស់ទំព័រនេះ
read-full-guidelines-here = <guidanceLink>សូមអានគោលការណ៍ណែនាំពេញលេញនៅទីនេះ</guidanceLink>

## Answer Page Guidelines

cs-learn-how-to-use-answer-explanation = ឆ្លើយតបទៅនឹងសំណួរដោយធម្មជាតិតាមដែលអាចធ្វើបាន។ អ្នកអាចប្ដូរលេខកូដរវាងភាសាផ្សេងៗបាន ប្រសិនបើវាមានអារម្មណ៍ថាធម្មជាតិ។ ត្រូវប្រាកដថាភាសារបស់អ្នកមានការគោរព និងមិនបង្កគ្រោះថ្នាក់។

## Review Page Guidelines

cs-learn-how-to-use-check-transcript-explanation = ការចម្លងអត្ថបទគួរតែចាប់យករាល់ពាក្យ ឬសំឡេងសន្ទនាដែលមិនមែនជាវាក្យសព្ទ ដែលបុគ្គលនោះនិយាយ រួមទាំងពាក្យដដែលៗផង។
