## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = ما یک اوپن سورس ، آواز ءِ کثیر زبانی ڈیٹاسیٹ ءِ جوڑ کنگ ءَ ایں کہ ہرکس گپ ءِ اہلیں ایپلی کیشنز ءِ تربیت کنگ ءِ ھاترا کارمرز کنت۔
datasets-positioning =
    مارا یقین اِنت کہ مزنیں، سرکاری رنگ ءَ دستیابیں آواز ءِ ڈیٹاسیٹ مشین لرننگ ءِ بنیاد ءَ تقریر ٹیکنالوجی ءِ تہا جدت ءُُ صحت مند تجارتی مقابلہ ءَ را دیم ءَ برگ ءَ انت۔
    
    کامن وائس ءِ کثیر زبانی ڈیٹاسیٹ پیسر ءَ چہ وتی وڑ ءِ سرکاری دستیابیں وائس ڈیٹاسیٹ ءِ مستریں سیٹ اِنت بلے اے یکے نہ اِنت۔
    
    اے تاک ءَ دگہ اوپن سورس وائس ڈیٹاسیٹانی حوالہ ءِ مرکز ءِ دروشم ءَ بچار ءُُ ، چو کہ کامن وائس ءِ دیمروئی برجاہ اِنت ، مئے ریلیز اپ ڈیٹ ءِ ھاتر ءَ یک لوگے ءِ دروشم ءَ بچار اِت۔
language = زبان
download-dataset-header = ڈیٹاسیٹ ءَ ڈاؤن لوڈ کن اِت
download-delta-explainer = ما لہتیں بدلی کتگ انت۔ ڈیلٹا سیگمنٹس ءِ تہ ءَ بس گڈی ریلیز ءَ پد نوکیں کلپ ھوار اَنت۔ <deltaLink>اے کار ءِ باروا گیشتر وانگ بہ بیت </deltaLink>
download-dataset-tag = زبان ءِ لوٹ ءِ ڈیٹاسیٹ ءَ گچین کن ءُ ھما ورژن ءَ گچین کن کہ تو ڈاؤن لوڈ کنگ لوٹ ئے۔
# File size in gigabytes
size = کچ
validated-hr-total = توثیق کتگیں ایچ آر۔ سرجمی
overall-hr-total = کل ءَ ایچ آر۔ سرجمی
cv-license = لائسنس
audio-format = آڈیو فارمیٹ
dataset-splits = تقسیم (عمر ءُ جنس)
number-of-voices = آوازانی کساس
splits = بہر کنت
email-to-download = ڈاؤن لوڈ کنغ واستا ای میل درج کن
why-email = <b>ای میل پرچا؟</b> مارا آؤکیں وھد ءَ ڈیٹاسیٹ ءِ بدلی ءِ بابت ءَ گوں شما رابطہ کنگ لوٹ ایت، ای میل مارا رابطہ ءِ نقطہ ءِ دات کنت۔
why-donate-datasets-page = موزیلا کامن وائس دنیا ءِ جتائیں کراؤڈ سورسڈ اوپن اسپیچ ڈیٹاسیٹ اِنت - ءُ ما سرجم ءَ کمک ءِ وسیلہ ءَ کارمرز کنیں۔ ڈیٹاسیٹ ءِ میزبانی ءُ 100+ زبان ءِ کمیونٹیز ءِ پلیٹ فارم ءَ شر کنگ ءِ سال ءَ تقریباً یک ملین ڈالر ءِ ھرچ ءُ درچ بیت کہ آ مئے کارانی سر ءَ انحصار کن اَنت۔ اگاں شما پچیں، ھواریں ڈیٹا ءِ ارزشت ءَ دئے اِت - <b>مرچی عطیہ بہ کن اِت!</b>
confirm-size = تو  ءِ ڈاؤن لوڈ ءِ بندات کنگ ءَ تیار ئے <b>{ $size }</b>
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b>شما منّ اِت</b> کہ کامن وائس ءِ ڈیٹاسیٹ ءِ تہا گپ جنوک ءِ پجار ءِ زانگ ءِ جہد ءَ مہ کن اِت
confirm-join-mailing-list = تئو کامن وائس میلنگ لسٹ ئا ہوار بیغ لوٹئے
