## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = ما یک اوپن سورس ، آواز ءِ کثیر زبانی ڈیٹاسیٹ ءِ جوڑ کنگ ءَ ایں کہ ہرکس گپ ءِ اہلیں ایپلی کیشنز ءِ تربیت کنگ ءِ ھاترا کارمرز کنت۔
datasets-positioning =
    مارا یقین اِنت کہ مزنیں، سرکاری رنگ ءَ دستیابیں آواز ءِ ڈیٹاسیٹ مشین لرننگ ءِ بنیاد ءَ تقریر ٹیکنالوجی ءِ تہا جدت ءُُ صحت مند تجارتی مقابلہ ءَ را دیم ءَ برگ ءَ انت۔
    
    کامن وائس ءِ کثیر زبانی ڈیٹاسیٹ پیسر ءَ چہ وتی وڑ ءِ سرکاری دستیابیں وائس ڈیٹاسیٹ ءِ مستریں سیٹ اِنت بلے اے یکے نہ اِنت۔
    
    اے تاک ءَ دگہ اوپن سورس وائس ڈیٹاسیٹانی حوالہ ءِ مرکز ءِ دروشم ءَ بچار ءُُ ، چو کہ کامن وائس ءِ دیمروئی برجاہ اِنت ، مئے ریلیز اپ ڈیٹ ءِ ھاتر ءَ یک لوگے ءِ دروشم ءَ بچار اِت۔
language = زبان
download-dataset-header = ڈیٹاسیٹ ءَ ڈاؤن لوڈ کن اِت
download-delta-explainer = ما لہتیں بدلی کتگ انت۔ ڈیلٹا سیگمنٹس ءِ تہ ءَ بس گڈی ریلیز ءَ پد نوکیں کلپ ھوار اَنت۔ <deltaLink>اے کار ءِ باروا گیشتر وانگ بہ بیت </deltaLink>
download-dataset-tag = زبان ءِ لوٹ ءِ ڈیٹاسیٹ ءَ گچین کن ءُ ھما ورژن ءَ گچین کن کہ تو ڈاؤن لوڈ کنگ لوٹ ئے۔
# File size in gigabytes
size = کچ
validated-hr-total = توثیق کتگیں ایچ آر۔ سرجمی
overall-hr-total = کل ءَ ایچ آر۔ سرجمی
cv-license = لائسنس
audio-format = آڈیو فارمیٹ
dataset-splits = تقسیم (عمر ءُ جنس)
number-of-voices = آوازانی کساس
splits = بہر کنت
email-to-download = ڈاؤن لوڈ کنغ واستا ای میل درج کن
why-email = <b>ای میل پرچا؟</b> مارا آؤکیں وھد ءَ ڈیٹاسیٹ ءِ بدلی ءِ بابت ءَ گوں شما رابطہ کنگ لوٹ ایت، ای میل مارا رابطہ ءِ نقطہ ءِ دات کنت۔
why-donate-datasets-page = موزیلا کامن وائس دنیا ءِ جتائیں کراؤڈ سورسڈ اوپن اسپیچ ڈیٹاسیٹ اِنت - ءُ ما سرجم ءَ کمک ءِ وسیلہ ءَ کارمرز کنیں۔ ڈیٹاسیٹ ءِ میزبانی ءُ 100+ زبان ءِ کمیونٹیز ءِ پلیٹ فارم ءَ شر کنگ ءِ سال ءَ تقریباً یک ملین ڈالر ءِ ھرچ ءُ درچ بیت کہ آ مئے کارانی سر ءَ انحصار کن اَنت۔ اگاں شما پچیں، ھواریں ڈیٹا ءِ ارزشت ءَ دئے اِت - <b>مرچی عطیہ بہ کن اِت!</b>
confirm-size = تو  ءِ ڈاؤن لوڈ ءِ بندات کنگ ءَ تیار ئے <b>{ $size }</b>
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b>شما منّ اِت</b> کہ کامن وائس ءِ ڈیٹاسیٹ ءِ تہا گپ جنوک ءِ پجار ءِ زانگ ءِ جہد ءَ مہ کن اِت
confirm-join-mailing-list = تئو کامن وائس میلنگ لسٹ ئا ہوار بیغ لوٹئے
download-language = ڈاؤن لوڈ کن اِت{ $language }
validated-hours = توثیق کثغیں کلاک
recorded-hours = ریکارڈ کثغیں کلاک
whats-inside = کامن وائس ڈیٹاسیٹ ءِ تہا چے است؟
dataset-description-hours =
    ڈیٹاسیٹ ءِ تہا ہر انٹری ءِ تہا یک انفرادی MP3 ءُُ ہمے ٹیکسٹ فائل ءِ سرا مشتمل انت۔ ڈیٹاسیٹ ءِ تہا بازیں <b>{ $total }</b> ریکارڈ کتگیں کلاکاں عمر، جنس ءُ لہجہ ءِ وڑیں ڈیموگرافک میٹا ڈیٹا ہم ہوار انت کہ آ گپ ءِ شناخت ءِ انجن ءِ درستی ءِ تربیت ءَ کمک کت کن انت۔
    
    ڈیٹاسیٹ ءِ تہ ءَ اے وھد ءَ <b>{ $valid }</b> ءِ رد ءَ <b>{ $languages }</b> زبانانی تہ ءَ ردیں کلاک ھوار اَنت بلے ما مدام گیشتر توار ءُ زباناں گیش کنگ ءَ ایں ۔ مئے <languagesLink>زبانانی تاک</languagesLink> ءَ یک چمشانکے بدئے اِت کہ زبانے لوٹ اِت یا شریک بوھگ ءَ بندات بہ کن اِت۔
want-dataset-update = اپ ڈیٹ لوٹ ئے کہ ما کامن وائس ڈیٹاسیٹ ءِ نوکیں ورژن ءَ شنگ کنیں؟ مئے نیوز لیٹر ءَ سبسکرائب بہ کن اِت۔
subscribe = سبسکرائب کن
get-started-speech = گپ ءِ شناخت ءَ گوں بندات کن اِت
other-datasets = دگہ توار ءِ ڈیٹاسیٹ
feedback-q = رائے ئے؟
# This indicates that there is no data to display
no-information = ہچ وڑیں زانتکاری نیستیں
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>TM یک <docsLink>اوپن سورس ٹول کیٹ</docsLink> ءِ ھاتر ءَ پٹ ءُ پولکارانی ھاتر ءَ کہ آ نوکیں گپ ءُ تران ءِ AI ماڈل جوڑ کنگ ءَ اَنت۔
resource-deepspeech-info = موزیلا ءِ اوپن سورس آواز ءِ شناخت ءِ انجن ڈیپ اسپیچ ءَ چہ گپ ءِ شناخت ءِ ایپلی کیشنز جوڑ کنگ بیت کنت۔ مئے <githubLink>گتھب ءِ چمشانک</githubLink> ءَ بوان اِت یا <discourseLink>گہری گپ ءُ تران</discourseLink> ءَ ھوار بہ بئے کہ چوں بندات کنگ بہ بیت۔
resource-coqui-info = <coquiLink>کوکی</coquiLink> پہ پچیں گپ ءِ ٹیکنالوجی ءَ ندر اِنت۔ ایشانی منصوبہانی تہا ڈیپ لرننگ ءِ بنیاد ءَ ایس ٹی ٹی ءُ ٹی ٹی ایس انجن ھوار انت۔
community-playbook = کمیونٹی پلے بک
resource-playbook-info = <playbookLink>مدامیں رہشونی</playbookLink> ءِ سرجمیں کامن وائس ءِ سفر ءِ سرا، چہ لوکلائزیشن ءَ بگر داں ڈیٹاسیٹ ءِ کارمرز کنگ ءَ، ءُُ ہمے رنگ ءَ مئے کمیونٹی ءَ گوں ہمگرنچ بوہگ ءِ راہ ءُُ دراں ہم درگیج اِت۔
data-other-librispeech-description = LibriSpeech 16Khz ءِ وانگ ءِ انگریزی گپ ءِ تقریباً 1000 کلاک ءِ کورپس اِنت کہ LibriVox منصوبہ ءِ وانگ ءِ آڈیو بکاں چہ دراتکگ۔
data-other-ted-name = ٹیڈ لیوم کارپس
data-other-ted-description = ٹیڈ لیوم کارپس آڈیو ٹاک ءُ ٹیڈ ءِ ویب سائٹ ءِ سرا دستیابیں آہانی ٹرانسکرپشن ءَ چہ جوڑ کنگ بوتگ
data-other-voxforge-description = VoxForge ءِ جوڑ کنگ ءِ مول ءُ مراد ایش ات کہ ٹرانسکرپٹ بوتگیں گپ ءِ یکجاہ کنگ ءِ ھاترا فری ءُ اوپن سورس گپ ءِ شناخت ءِ انجن ءِ گوما کارمرز کنگ بہ بیت۔
data-other-tatoeba-description = تاتویبا زبان ءِ وانگ ءِ تہا کارمرز کنگ ءِ ھاترا جملہ، رجانک ءُ گپ ءُ تران ءِ آڈیو ءِ مزنیں ڈیٹا بیس اِنت۔ اے ڈاؤن لوڈ ءِ تہا آہانی کمیونٹی ءِ نیمگ ءَ ریکارڈ کتگیں گپ ءُ تران ءِ انگریزی ھوار انت۔
your-feedback = Do you have ideas on how we can make the Common Voice dataset better? Let us know on Discourse
go-discourse = ڈسکورس ئا برو
