## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = ما یک اوپن سورس ، آواز ءِ کثیر زبانی ڈیٹاسیٹ ءِ جوڑ کنگ ءَ ایں کہ ہرکس گپ ءِ اہلیں ایپلی کیشنز ءِ تربیت کنگ ءِ ھاترا کارمرز کنت۔
datasets-positioning =
    مارا یقین اِنت کہ مزنیں، سرکاری رنگ ءَ دستیابیں آواز ءِ ڈیٹاسیٹ مشین لرننگ ءِ بنیاد ءَ تقریر ٹیکنالوجی ءِ تہا جدت ءُُ صحت مند تجارتی مقابلہ ءَ را دیم ءَ برگ ءَ انت۔
    
    کامن وائس ءِ کثیر زبانی ڈیٹاسیٹ پیسر ءَ چہ وتی وڑ ءِ سرکاری دستیابیں وائس ڈیٹاسیٹ ءِ مستریں سیٹ اِنت بلے اے یکے نہ اِنت۔
    
    اے تاک ءَ دگہ اوپن سورس وائس ڈیٹاسیٹانی حوالہ ءِ مرکز ءِ دروشم ءَ بچار ءُُ ، چو کہ کامن وائس ءِ دیمروئی برجاہ اِنت ، مئے ریلیز اپ ڈیٹ ءِ ھاتر ءَ یک لوگے ءِ دروشم ءَ بچار اِت۔
language = زبان
download-dataset-header = ڈیٹاسیٹ ءَ ڈاؤن لوڈ کن اِت
download-delta-explainer = ما لہتیں بدلی کتگ انت۔ ڈیلٹا سیگمنٹس ءِ تہ ءَ بس گڈی ریلیز ءَ پد نوکیں کلپ ھوار اَنت۔ <deltaLink>اے کار ءِ باروا گیشتر وانگ بہ بیت </deltaLink>
