## DemoLayout

demo-get-started = بیا اِت بندات کن ایں
demo-welcome = کامن واءس وش آتک کن ئے
demo-welcome-subheader = گیشتر زانگ ءُ منصوبہ ءِ تہا شریک بوھگ ءِ شوق داریت؟

## Demo Datasets

demo-language-select-card-header = کامن واءس دنیا ءِ مستریں سرکاری دستیابیں، کثیر زبانی آواز ءِ ڈیٹاسیٹ اِنت۔
demo-language-select-card-body = 259k ءَ چہ گیش مردمانی شرپ ءِ منت ءَ 50 ءَ چہ گیش زباناں اے ڈیٹا انسانی توار ءَ شرتر جواب دیگ ءِ ھاتر ءَ گپ ءِ اہلیں ایپلی کیشنز ءِ تربیت ءِ ھاتر ءَ کارمرز کنگ بوھگ ءَ اِنت۔
card-button-next = دومی
card-button-back = پُشت
demo-language-select-label = زباناں براؤز کن
demo-eofy-header = 2019 ءِ سال ءِ گڈسر ءِ ریلیز
demo-eofy-sub_header = آواز ءِ ڈیٹاسیٹ، ڈاؤن لوڈ کنگ ءِ واستہ تیار اِنت
demo-account = کھاتہ

## Demo Account

demo-account-card-header = شریک بوھگ ءِ ھاترا اکاؤنٹ ءِ دارگ ءِ ضلورت نہ اِنت، اگاں چہ اے کمکار اِنت۔
demo-account-card-body = دائیں نیمگ ءَ ما فوائد ءِ لیکہ ءَ پیش کنیں ءُُ اے گپ ءَ پدر کنیں کہ ما کجام زانتکاری ءَ پبلک کنیں۔ وتی ڈیوائس ءِ سرا کامن وائس اکاؤنٹ ءِ بندات کنگ ءِ ھاترا دیم ءَ داتگیں لنکاں کارمرز کن اِت۔
demo-account-enter-email =
    .label = سائن اپ لنک ءِ دیم دیگ ءِ ھاترا ای میل نبشتہ کن اِت
demo-account-sign-up = سائن اپ ءِ لنک ءَ دیم بدئے

## Demo Contribute

demo-contribute-card-header = وتی توار ءَ گیش کنگ یا وتی گوش ءَ وام دیگ ءَ تیار ئے؟
demo-contribute-card-body-v2 = نوں کہ تو کامن وائس ءِ بابت ءَ کمو گیشتر زان ئے گڑا پرچا نہ کن ئے؟ جملہ آں گوں توار ءَ وانگ بندات کنگ ءِ ھاترا مائیکروفون ءِ نشان ءَ کلک کن اِت۔ <br/><br/>اگاں شما دگرانی توار ءِ شرپ ءِ چار ءُ تپاس ءَ دوست دار اِت گڑا پلے آئیکن ءِ سر ءَ کلک بہ کن اِت۔ تئو اے گپ ئے پدر کنغ ئا کمک کنئے کہ ریکارڈنگ اسکرین سرا نبشتغیں جملہ آں گوں ہمگرنچ انت۔
demo-listen-subtitle = شریک بوھگ ءِ واستہ تیار ئے؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈ ترا انفرادی ءُ کمیونٹی ءِ دیمروئی ءِ بابت ءَ سرپد کنت۔
demo-dashboard-card-body = ہر آواز کلپ ءِ عطیہ کنگ ءِ ھاتر ءَ ، ءُ ہر آڈیو کلپ ءِ توثیق کنگ ءِ ھاتر ءَ ، شمئے اکاؤنٹ ءِ ڈیش بورڈ اپ ڈیٹ کنگ بنت کہ شمئے شریکیں ہر زبان ءَ شمئے نوکیں پیشرفت ءِ عکاسی بہ کنت۔ ہاں، تو یکے ءَ چہ گیش شریک بوت کن ئے!<br/><br/> وتی اعداد و شمار ءِ ٹریک کنگ ءِ ھاترا ڈیش بورڈاں کارمرز کن، بچار کہ تو کمیونٹی ءِ دگہ مردمانی ہمراہی ءَ چوں کنگ ءَ ئے، ءُُ روچ یا ہفتگی شریک بوھگ ءِ مول ءُُ مراداں ٹھینگ ءَ ئے۔
