# GUIDELINES PAGE
guidelines-header = شراکت ءِ رہشونی
guidelines-header-subtitle = کامن وائس ڈیٹاسیٹ ءِ تہا جملہ ءُ آڈیو کلپس ءِ شریک ءُ توثیق کنگ ءِ رہبند ءَ سرپد بہ بئے
voice-collection = توار ء مچی
sentence-collection = گال ء مچی
varying-pronunciations = انج انجیں گالوار
misreadings = غلط پڑھغے
offensive-content = ناپسندیں مواد
background-noise = پشت ء شور
background-voices = پشت ء شور
volume = کساس
reader-effects = پڑھغ والے اثرات
just-unsure = یکھ بے پتءِ
example = مثال
varying-pronunciations-explanation-1 = ما جتا جتائیں لہجہ آں وش آتک کنیں! زمین ءِ سرا کلپ ءِ رد کنگ ءَ پیسر سک محتاط بہ بئے کہ تئی ھیال ءَ وانوک ءَ یک گال ءِ ردیں تلفظ کتگ، زور ردیں جاہ ءَ ایر کتگ یا اوقاف ءِ نشاناں چہ چماں شانک داتگ۔ دنیا بھر ءَ بازیں وڑیں تلفظ کارمرز کنگ بنت کہ ایشانی تہا لہتیں بوت کنت کہ شما وتی دمگی چاگرد ءَ نہ اشکتگ انت۔ مہربانی ئا کن آں پہ ستا ئے یک دلپھکیں حاشیہ یے دات کن ات کہ آں چہ شما جتا گپ جت کننت۔
varying-pronunciations-explanation-2 = دومی نیمگ ءَ اگاں شما اے گپ ءَ جیڑ اِت کہ وانوک ءَ پیسر ءَ اے گال ءِ سر ءَ ھچبر دچار نہ کپتگ ءُ تلفظ ءِ سر ءَ ردیں گمانے کنگ ءَ اِنت گڑا رد بہ کن اِت۔ اگاں ترا پکّا نہ اِنت گڑا یلہ دئیگ ءِ بٹن ءَ کارمرز کن۔
varying-pronunciations-example = راہ ءِ سرا ھچ وڑیں زانتکاری نیست ات۔
varying-pronunciations-tip-1 = [کانادا ءِ انگریزی ءَ "روٹ" ءِ توار "روٹ" ءِ وڑا بوت کنت]
