## Home Page

home-title = مشترکہ آواز موزیلا ءِ گامگیج اِنت کہ مشیناں وانینگ ءَ کمک بہ کنت کہ حقیقی مردم چوں گپ جن اَنت۔
default-tagline = موزیلا کامن وائس یک انچیں گامگیجے کہ مشیناں وانینگ ءَ کمک بہ کنت کہ حقیقی مردم چوں گپ جن اَنت۔
home-cta = گپ بہ جن، ادا شریک بہ بئے!
wall-of-text-start =
    آواز طبیعی انت، آواز انسانی انت۔ ہمے سبب انت کہ ما کارمرز بوؤکیں توار ءِ جوڑ کنگ ءَ گوں دلگوش ایں
    مئے مشینانی واستہ ٹیکنالوجی۔ بلے توار ءِ نظام جوڑ کنگ ءِ ھاترا، توار ءِ بے دروریں مزنیں کساسے
    ڈیٹا ءِ لوٹ اِنت۔
wall-of-text-more-mobile =
    مزنیں کمپنیانی نیمگ ءَ کارمرز بوتگیں گیشتریں ڈیٹا مردمانی گیشتریں بہر ءَ دست نہ کپیت۔ مئے ھیال ءَ
    کہ جدت ءِ سرا بندش جنت۔ تو ما پروجیکٹ کامن وائس ءِ بندات کتگ، یک پروجیکٹے کہ آواز جوڑ کنگ ءَ کمک کنت
    شناخت ہر کس ءِ دیم ءَ پچ اِنت۔
wall-of-text-more-desktop =
    نوں تو وتی توار ءَ عطیہ دات کن ئے کہ مارا یک اوپن سورس توار ءِ ڈیٹا بیس ءِ جوڑ کنگ ءَ کمک بہ کنت کہ ہرکس کارمرز کنت
    ڈیوائسز ءُ ویب ءِ ھاترا نوکیں ایپس جوڑ کنگ ءِ ھاترا۔ یک جملہ یے بوان اِت کہ مشیناں بہ زانت کہ راستیں مردم چوں گپ جن اَنت۔ دگہ مردمانی کاراں چیک کن
    کوالٹی ءَ را گہتر کنگ ءِ ھاترا شریک داروکاں ۔۔۔ اے انچو سادہ اِنت!
wall-of-text-first =
    آواز طبیعی انت، آواز انسانی انت۔ ہمے سبب انت کہ ما کارمرز بوؤکیں توار ءِ ٹیکنالوجی جوڑ کنگ ءِ بابت ءَ دلگوش ایں
    مئے مشینانی واستہ۔ بلے پہ توار ءِ نظام جوڑ کنگ ءَ ، ڈویلپراں سک باز مزنیں کساسے ءَ توار ءِ زلورت اِنت
    ڈیٹا
wall-of-text-second =
    مزنیں کمپنیانی نیمگ ءَ کارمرز بوتگیں گیشتریں ڈیٹا مردمانی گیشتریں بہر ءَ دست نہ کپیت۔ مئے ھیال ءَ کہ
    جدت ءِ سرا بندش جنت۔ تو ما کامن وائس ءِ بندات کتگ، یک منصوبہ یے کہ آواز ءِ شناخت ءَ پچ کنگ ءَ کمک کنت
    ءُ ہرکس ءِ دست ءَ رس ایت۔
show-wall-of-text = گیشتر وانگ
help-us-title = جملہانی توثیق کنگ ءَ مئے کمک ءَ بکن اِت!
help-us-explain = پریس پلے، گوشدار ءُ مارا بُگش: آیا آیاں چہ جھل ءِ جملہ ءَ راستی ءَ گپ جتگ؟
no-clips-to-validate = انچوش سما بیت کہ اے زبان ءَ گوشدارگ ءِ واستہ ھچ وڑیں کلپ نیست۔ لہتیں ریکارڈ کنگ ءَ مارا صف ءَ پُر کنگ ءَ کمک بہ کن اِت۔
speak-paragraph = ریکارڈنگ وائس کلپس مئے اوپن ڈیٹاسیٹ ءِ جوڑ کنگ ءِ یک جتائیں بہرے؛ لھتے گُش اَنت کہ اے ھم مزہ ءِ بھر اِنت۔
speak-goal-text = کلپس ریکارڈ کنگ بوتگ انت
listen-paragraph = عطیہ کتگیں کلپانی توثیق کنگ کامن وائس مشن ءِ واستہ ہمے پیم ءَ المی انت۔ گوشدار ءُ کوالٹی اوپن سورس وائس ڈیٹا جوڑ کنگ ءَ مئے کمک ءَ بکن۔
listen-goal-text = کلپس توثیق کنگ بوتگ انت
hours-recorded = ساعت ریکارڈ کنگ بوتگ انت
hours-validated = کلاک وثیقہ کثہ
voices-online = نوں آواز آن لائن انت
todays-progress = مرچیگیں دیمروئی
read-terms-q = تو مئے شرط ونتگ انت؟
ready-to-record = وتی توار ءِ عطیہ کنگ ءَ تیار ئے؟
all-locales = تمام
today = مخت اء
help-make-dataset = مئے کمک ءَ بکن اِت کہ یک شریں کوالٹی یے، سرکاری رنگ ءَ پچیں ڈیٹاسیٹے جوڑ بہ کن اِت
sign-up-account = اکاؤنٹ ئے واستہ سائن اپ کن
email-subscription-title = ای میل نوخیں حالانی واستہ سائن اپ کن
email-subscription-title-new = کامن وائس ءِ نیوز لیٹر، مول ءُ مراد ءِ یاد دہانی ءُ پیشرفت ءِ نوکیں ھالانی واستہ سائن اپ بہ کن اِت

## Account Benefits

benefits = پائدگاں
rich-data = لہتیں گمنام ڈیموگرافک ڈیٹا ءِ دیم دیگ ءَ وتی دیم داتگیں ڈیٹا ءَ را ہر ممکن حد ءَ امیر بہ کن اِت۔ ما پبلک کنگ ءَ پیسر درستیں ڈیموگرافک ڈیٹا ءِ شناخت ءَ چہ ھلاس کنیں۔
improve-audio = پروفائل ءِ زانتکاری گپ ءِ شناخت ءِ درستی ءِ تربیت ءَ کارمرز بوتگیں آڈیو ڈیٹا ءَ شر کنت۔
keep-track = بازیں زبانانی تہا وتی پیشرفت ءُ میٹرکس ءِ سرا چمشانک بہ دئے اِت۔
compare-progress = بچار اِت کہ شمئے دیمروئی سرجمیں دگنیا ءِ دگہ شریک داروکاں گوں چے پیم اِنت۔
view-goals = ذاتی ءُ منصوبہ ءِ مول ءُ مراد ءِ ھلاپ ءَ وتی پیشرفت ءَ بچار اِت۔
join-newsletter = منصوبہ ءِ باروا نوکیں زانتکاری ءُ نوکیں زانتکاری ءِ ھاترا اختیاری مئے ای میل لسٹ ءَ ہوار بہ بئے۔

## What's public

whats-public = پبلک چے ایں؟
email-not-public = ما تئی ای میل ءَ پبلک نہ کنیں۔
recordings-and-locale-public = ریکارڈنگ ءِ کساس ءُ کجام زباناں کہ شما وتی کرد ءَ پیلو کن اِت آ پبلک بیت۔
username-optin-public = تئو وثی کارمرز کنوخ ئے نام پبلک یا گمنام کنغئے گچین کث کنئے۔
demographic-deidentified-clarity-2 = اختیاری جمع کتگیں ڈیموگرافک ڈیٹا (چوکہ عمر، جنس، زبان، ءُ لہجہ) شمئے پروفائل ءِ سرا ہچبر پبلک نہ کنگ بیت، ءُ ڈیٹاسیٹ ءِ تہا شمئے اکاؤنٹ ءَ گوں ہمگرنچ نہ بیت۔ انفرادی آڈیو کلپس گیشتر درستیں تجزیہ ءِ مقصد ءِ ھاتر ءَ ڈیموگرافک ڈیٹا ءِ گوں ہمگرنچ کنگ بنت - مثال ءِ رد ءَ یک محققے یک خاصیں ڈیموگرافک طبقہ ءِ تربیت ءِ ماڈل ءَ نشانہ جوڑ کنگ لوٹ ایت۔
username-email-not-demographic = شمئے کارمرز کنوک ءِ نام ءُ ای میل گوں شنگ بوتگیں ڈیٹا ءَ ھمگرنچ نہ بیت۔

## Landing

help-contribute = تو یک کامن وائس پروفائل ءِ جوڑ کنگ ءُ وتی توار ءَ شریک کنگ ءَ یک متنوع ، اوپن سورس ڈیٹاسیٹ ءِ جوڑ کنگ ءَ کمک کت کن ئے۔
profile-not-required = پروفائل ءِ دارگ ءِ شریک بوھگ ءِ ھاترا ھچ وڑیں لوٹ نیست اگاں کہ اے کمکار اِنت، دیم ءَ بچار اِت کہ پرچا۔
read-more-about = مئے بابت ءَ پیج ءَ گیشتر وانگ بہ بیت
