## Home Page

home-title = Common Voice دېگەن Mozilla نىڭ كىشىلەرنىڭ قانداق سۆزلەيدىغانلىقىنى ماشىنىلارغا ئۆگىتىشنى نىشان قىلغان تۈرى.
default-tagline = Common Voice بولسا Mozilla نىڭ ئادەملەرنىڭ قانداق سۆزلەيدىغانلىقىنى ماشىنىلارغا ئۆگىتىشنى نىشان قىلغان تۈرى.
home-cta = سۆزلەڭ ، بۇ يەرگە تۆھپە قوشۇڭ!
wall-of-text-start = ئاۋاز دېمەك تەبىئىيلىك ، ئاۋاز دېمەك ئىنسانلىق. شۇڭلاشقا بىز ماشىنىلار ئۈچۈن ئىشلىتىشچانلىققا ئىگە ئاۋاز تېخنىكىسىنى يارىتىشقا قىزىقىمىز. ئەمما ئاۋاز سىستېمىسىنى بارلىققا كەلتۈرۈش ئۈچۈن، ئىنتايىن كۆپ ئاۋاز مەنبەسىگە ئېھتىياجلىق.
wall-of-text-more-mobile = كۆپ ساندىكى كىشىلەر چوڭ شىركەتلەر ئىشلىتىدىغان سانلىق مەلۇماتلارغا ئېرىشەلمەيدۇ. بۇ يېڭىلىق يارىتىشنى بوغۇپ قويىدۇ. شۇڭا بىز Common Voice تۈرىنى ئېلان قىلىپ، ھەرقانداق ئادەمنىڭ ئاۋاز تونۇتۇش تېخنىكىسىغا  ئېرىشەلىشى ئۈچۈن ياردەمدە بولماقچى.
wall-of-text-more-desktop = ھازىر ئاۋازىڭىزنى ئىئانە قىلسىڭىز، ئوچۇق كودلۇق ئاۋاز ئامبىرى قۇرۇشقا ياردەم بەرگەن بولىسىز، ھەرقانداق ئادەم ئۇنى ئىشلىتىپ ئۈسكۈنە ۋە توردا يېڭىلىققا تولغان ئەپلەرنى ياساش ئۈچۈن ئىشلىتەلەيدۇ. بىر جۈملە ئوقۇپ ماشىنىلارنىڭ كىشىلەرنىڭ قانداق سۆزلەيدىغانلىقىنى چۈشىنىشىگە ياردەم بېرىڭ. باشقا تۆھپىكارلارنىڭ خىزمىتىنى تەكشۈرۈپ سۈپەتنى ئۆستۈرۈڭ. مۇشۇنداق ئاددىي!
wall-of-text-first = ئاۋاز دېمەك تەبىئىيلىك ، ئاۋاز دېمەك ئىنسانلىق. شۇڭلاشقا بىز ماشىنىلار ئۈچۈن ئىشلىتىشچانلىققا ئىگە ئاۋاز تېخنىكىسىنى يارىتىشقا بەل باغلىدۇق. ئەمما ئاۋاز سىستېمىسى بارلىققا كەلتۈرۈش ئۈچۈن، ئىجادكارلار ئىنتايىن كۆپ ئاۋاز مەنبەسىگە ئېھتىياجلىق.
wall-of-text-second = كۆپ ساندىكى كىشىلەر چوڭ شىركەتلەر ئىشلىتىدىغان سانلىق مەلۇماتلارغا ئېرىشەلمەيدۇ. بۇ يېڭىلىق يارىتىشنى بوغۇپ قويىدۇ. شۇڭا بىز Common Voice تۈرىنى ئېلان قىلىپ،  ھەرقانداق ئادەمنىڭ ئاۋاز تونۇتۇش تېخنىكىسىغا ئېرىشەلىشى ئۈچۈن ياردەمدە بولماقچى.
show-wall-of-text = تەپسىلاتى
help-us-title = جۈملىلەرنى دەلىللەشكە ياردەملىشىڭ!
help-us-explain = قويۇپ ئاڭلاپ بېقىڭ ۋە بىزگە ئۇلار تۆۋەندىكى جۈملىنى توغرا سۆزلىدىمۇ يوق ئېيتىپ بىرىڭ؟
no-clips-to-validate = قارىغاندا بۇ تىلدا ئاڭلايدىغان مەزمۇن يوقتەك تۇرىدۇ. ئاۋازىڭىزنى ئۈنگە ئېلىپ بۇ بوشلۇقنى تولدۇرۇشقا ياردەملىشىڭ.
vote-yes = بولۇپتۇ
vote-no = بولماپتۇ
toggle-play-tooltip = { shortcut-play-toggle } نى بېسىش ئارقىلىق قويۇش ھالىتىگە ئالماشتۇرۇڭ
speak-subtitle = ئاۋازىڭىزنى ئىئانە قىلىڭ
speak-paragraph = ئاۋازنى ئۈنگە ئېلىش ئوچۇق سانلىق مەلۇمات توپلىمىنىڭ كەم بولسا بولمايدىغان تەركىبىي قىسمىدۇر. بەزىلەر بۇ قىسمىنى قىزىقارلىق بۆلەك دەپمۇ قارايدۇ.
speak-goal-text = ئاۋاز ئۈنگە ئېلىندى
listen-subtitle = ئاۋازنى دەلىللەشكە ياردەملىشىڭ
listen-paragraph = ئىئانە قىلىنغان ئاۋازلارنى دەلىللەش Common Voice ئۈچۈن ئۈچۈن ئوخشاشلا مۇھىم ۋەزىپە. ئاڭلاڭ ۋە سۈپەتلىك ئوچۇق مەنبەلىك ئاۋاز سانلىق مەلۇماتىنى ھاسىل قىلىشىمىزغا ياردەم قىلىڭ.
listen-goal-text = ئاۋاز دەلىللەندى
hours-recorded = ئۈنگە ئېلىنغان سائەت
hours-validated = دەلىللەنگەن سائەت
voices-online = توردىكى ئاۋازلار
todays-progress = بۈگۈنكى ئىلگىرىلەش
help-reach-goal = { $goal } گە يېتىشىمىزگە ياردەم قىلىڭ
read-terms-q = بىزنىڭ شەرتلىرىمىزنى ئوقۇدىڭىزمۇ؟
ready-to-record = ئاۋازىڭىزنى ئىئانە قىلىشقا تەييارمۇ؟
all-locales = ھەممىسى
today = بۈگۈن
x-weeks-short =
    { $count ->
        [one] بىر ھەپتە
       *[other] ھەپتە
    }
x-months-short =
    { $count ->
        [one] بىر ئاي
       *[other] ئاي
    }
x-years-short =
    { $count ->
        [one] بىر يىل
       *[other] يىل
    }
help-make-dataset = يۇقىرى سۈپەتلىك، ئوچۇق سانلىق مەلۇمات توپلىمى قۇرۇشىمىزغا ياردەم قىلىڭ.
sign-up-account = تىزىملىتىڭ
email-subscription-title = ئېلخەت يېڭىلاشقا تىزىملىتىڭ
email-subscription-title-new = Common Voice نىڭ خەۋەرلىرىگە، نىشان ئەسكەرتىشىگە ۋە ئىلگىرىلەش يېڭىلانمىلىرىغا تىزىملىتىڭ

## Account Benefits

benefits = پايدىسى
rich-data = يوللىغان سانلىق مەلۇماتلارنى نامسىز ئۇچۇرىڭىز بىلەن تەمىنلەش ئارقىلىق ئىمكانقەدەر مول قىلىڭ. بىز سانلىق مەلۇماتلىرىنى ئاشكارىلاشتىن بۇرۇن بارلىق ئۇچۇرىڭىزنى پەرقلەندۈرگىلى بولمايدىغان قىلىمىز.
improve-audio = تەرجىمىھال ئۇچۇرىڭىز ئاۋاز تونۇش توغرىلىقىنى مەشىق قىلدۇرۇشتا ئىشلىتىلىدىغان ئاۋاز سانلىق مەلۇماتلىرىنى ياخشىلايدۇ.
keep-track = كۆپ خىل تىلدىكى ئىلگىرىلەش ۋە كۆرسەتكۈچلىرىڭىزنى كۆزىڭىزدىن ساقىت قىلماڭ.
compare-progress = ئىلگىرىلىشىڭىزنى دۇنيادىكى باشقا تۆھپىكارلىرى بىلەن سېلىشتۇرۇپ كۆرۈڭ.
view-goals = شەخسىي ۋە تۈر نىشانىدىكى  ئىلگىرىلەش ئەھۋالىنى كۆرۈپ بېقىڭ.
join-newsletter = تۈر توغرىسىدىكى يېڭىلانمىلار ۋە يېڭى ئۇچۇرلار ئۈچۈن ئېلخەت تىزىملىكىمىزگە خالىسانە قوشۇلۇڭ.

## What's public

whats-public = قايسى ئۇچۇرلار ئاشكارا بولىدۇ؟
email-not-public = بىز ئېلخەتلىرىڭىزنى ئاشكارىلىمايمىز.
recordings-and-locale-public = ئۈنگە ئېلىنغان ئاۋاز سانىڭىز ۋە قايسى تىلغا تۆھپە قوشقانلىقىڭىز ئاشكارا ھالدا بولىدۇ.
username-optin-public = ئىشلەتكۈچى ئىسمىڭىزنى ئاشكارا قىلىش ياكى نامسىز قىلىشنى تاللىيالايسىز.
demographic-deidentified-clarity-2 = ئىختىيارىي يوللانغان تەرجىمىھالىڭىزدىكى نوپۇس ئۇچۇرىڭىز (مەسىلەن ياش، جىنس، تىل ۋە تەلەپپۇز)  ھەرگىز ئاشكارىلانمايدۇ ، شۇنداقلا سانلىق مەلۇمات جەدۋىلىدىكى ھېساباتىڭىزغا ئۇلانمايدۇ. بىر قەدەر توغرا بولغان ئانالىز مەقسىتى ئۈچۈنلا نوپۇس ئۇچۇرىڭىز ئىشلىتىدۇ - مەسىلەن، بىر تەتقىقاتچى مەلۇم ئۆگىتىش ئەندىزىسىنى مەلۇم بىر نوپۇس بۆلىكىگە نىشانلىماقچى بولغان بولسا دېگەندەك.
username-email-not-demographic = ئىشلەتكۈچى ئىسمىڭىز ۋە ئېلخەتلىرىڭىز ئېلان قىلىنغان سانلىق مەلۇماتلار بىلەن باغلانمايدۇ.

## Landing

welcome-staff = { $company } خىزمەتچىلىرىنى قارشى ئالىمىز!
help-contribute = Common Voice تەرجىمىھالى قۇرۇش ۋە ئاۋازىڭىزدا تۆھپە قوشۇش ئارقىلىق كۆپ خىل، ئوچۇق كودلۇق سانلىق مەلۇمات جەدۋىلى قۇرۇشقا ياردەم بېرەلەيسىز.
login-company = { $company } نىڭ ئېلخېتى ئارقىلىق كىرىڭ / تىزىملىتىڭ
profile-not-required = تۆھپە قوشۇش ئۈچۈن تەرجىمىھال ئۇچۇرى تەلەپ قىلىنمايدۇ شۇنداقتىمۇ بولغىنى پايدىلىق، سەۋەبى تۆۋەندىكىدەك.
read-more-about = تەپسىلاتنى بىزنىڭ توغرىسىدا بېتىمىزدىن كۆرۈڭ
