## ABOUT US

about-title = ڪومن وائيس ڪم؟
about-header-description-v2 = <p>ڪومن وائيس هيڪ ايوِي آواز رو ڊيٽا ڀيس سئہ،جو منکون ۿارُو موجوڌ سئہ، جو پُوري ڌنيا رون رضاڪارون رئيون آوازون رئي طاقت سئہ۔ جو منک وائيس ڌرخواست ٺاهوا ڪرئہ ايئا ڊيٽا سيٽ رو استعمال مشين لرننڳ ماڊل نئہ شِينکاڙيا ۿارُو استعمال ڪري هيڪوه۔</p> <p> اِيئہ ٽوڻئہ، گھڻو ڪرينَ ڊيٽا ڀيس ڪمپنيون واۯون ڪئنہ سئہ، جو انوويشنَ نئہ روڪئه پرو۔ وائيس ڊيٽا ڀيس ۾ ڪنئڪ منک گهٽ ۮيکيام آيا: گھٽ انگريزِي ٻوليا واۯا،رنگون را منک،معذُور منک، ڏوشي ان ايل جي ڀي ٽي ڪيوُ آئي اي+ منک۔ ايئا رو مطلٻ سئہ جي ڍيٽا ڪومن وائيس - اِن ايبلڊ ٽيڪنالاجِي رئي ﻿ٻولئي ۿاوَ ڪوم نٿِي ڪرتئي، انَ جيٿئہ اي ڪوم ڪرئه۔ اُوٿئہ پڻ هر هيڪ منک ۿارُو با خبر ڪوم نٿِي ڪرتئي۔ امي هايا نئہ ڀڌلوا ڪرونه، هر جڳا منکون نئہ آپرئي آپرئي آواز ۮينَ سُجاڳئي ۮِيڌا ۿارُو۔</p>
how-does-it-work-title-v2 = ڪومن وائيس ڪم ڪرينَ ڪوم ڪرئه؟
how-does-it-work-text = امي آوازون رو هيڪ کولو- سورس ڊيٽا ڪراوسوسنڳ را ذريعئہ تيار ڪرونه ريا۔ آپرئي آواز ۮونَ ڪرو، ٻِيرون را ڪِلپون رو ڌُرستگِي رئي تصديق ڪرو۔ ان اِيئا ڊيٽا بيس نئہ ٻِيزون ۿارُو ٺائوڪو ٺاوو۔

## How does it work section

about-language-req-subtitle = ڪوئي منک هيڪ ٻولئي شامِل ڪريا رئي ڌرخواست ڪرئه۔
about-localization-title = ويب سائيٽ رو ترجمو (ڪا ڌار ڌار ٻوليون ۾ اُوئا رئي موجُودگئي)
about-localization-subtitle = ويب سائيٽ رو ترجمو اُوئا ٻولِي ۾ ڪريو زائه۔
about-sentence-collection-title = جملون رو ٽوۯو
about-sentence-collection-subtitle = منکون رئہ ٻوليا ۿارُو جُملا ڀيۯا ڪريا زائه۔
about-new-lang-title = نوِي ٻولِي رئي شُروئات
about-new-lang-subtitle = امي ڪومنَ وائيس ويب سائيٽ نئہ اِيئا ٻولِي ۾ شُروعات ڪرونه۔
about-voice-contrib-title = آواز رو ڀاڳ
about-voice-contrib-subtitle = منک آوئه انَ آپرئي آوازون ۮئه۔
about-voice-validation-title = آواز رئي تصديق
about-voice-validation-subtitle = ٻِي﻿زا منک هائيون آوازون رئي تصديق ڪرئہ۔
about-dataset-release-title = ڊيٽا سيٽ نئہ رليز ڪروو
about-dataset-release-subtitle = هر ترڻ مئينون ڪيڙ ڊيٽا سيٽ نئہ رلِيز ڪروو۔
about-subscribe-text = ڪِي تمي ڪومنَ وائيس ڀيۯا رابطا ۾ ريوا ڪروه؟
about-speak = ٻولو
about-speak-text = مدد ڪرنار آپرِي آواز را ڪِلپ رِيڪارڊ ڪرئه، جيا ۮون ڪرل جُملون را بينڪ ٿِي ڀڻينَ ڪريا زائہ۔
about-listen-queue = ۿومڀۯيا رو ماڳ/جڳا
about-listen-queue-text = آوازون را ڪِلپ ڪيُو ۾ نوکيا زائه۔ اُوئا نئہ ۿومڀۯيا ۿارُو تيار ڪرئہ۔
about-listen = ۿونمڀڙو
about-listen-text = واپرايا واۯا ڪِلپون رِي ڌُرستگِي رئي تصديق ڪرئہ، هائي اِِيئا وات رئي تصديق ڪرئي جي ڀڻيا واۯئہ جُملو ٺِيڪ ڀڻيو ڪا نا۔
about-is-it-valid = ڪِي اي ڪِلپ ۿومڀۯيا جيوو سئہ؟
about-is-it-valid-text = آواز رو ڪِلپ تئيون مونيو زائه زئيون ۿومڀۯيا واۯو اُوئا رئي تصديق ڪرئہ۔
about-yes-votes = ≥2 هووئہ تصديق
about-yes-votes-text = ڪومنَ وائيس ڊيٽا سيٽ ۾ شامِل ٿيا ۿارُو، هيڪِي آواز رو ڪِلپ ٻي ڀڻيا واۯون رئي تصديق ٿيوو ضرُورِي سئہ۔
about-no-votes = ≥ 2 نا تصڌيق
about-no-votes-text = زئيون ڪوئي هيڪ واپرايا واۯو آواز نئہ نٿِي قٻُول ڪرتو، تو اُو وۯي لڳاتار ليڻ ۾ زائه پرو۔ جيڪيۮِي ٻِي﻿زي وار پڻ رد ٿي زائہ۔ تو آواز را ڪِلپ نئہ قبرستان ۾ نوکيو زائہ۔
about-dataset-new = ڪومنَ وائيس ڊيٽا سيٽ
about-dataset-new-text = ڪومنَ ڊيٽا وائيس ۾ هزارون رِي تعداد ۾ آوازون را نمُونا هوئہ جيا ٻولِي رِي ترقِي ۿارُو مڌت گار سئہ۔
about-clip-graveyard = ڪِلپ رو قبرستان
about-clip-graveyard-text = ڪِلپ قبرستانون را اُوئا آواز مانه اُوڀل سئہ جيا ڪومنَ وائيس ڊيٽا ڀيس ۾ شامل نہ ٿي هيڪيا۔ ۿاو ڊيٽا سيٽ را زم، ڪِلپ قبرستان پڻ ڊائون لوڊ ۿارُو تيار سئہ۔ امي هيٺ ۮِيڌل ادارون واۯون رئي انَ منکون رئي ميرڀونئي ڪرونه جينہ امارئي اِيئا پروجيڪٽ ۾ مڌت ڪرئي:
about-get-involved = ڀيۯا ٿي زائو

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

