## Datasets Page

datasets-heading = ڊيٽاسيٽس
datasets-headline = امي هيڪ گھڻيون ٻوليون واۯو سسٽم ٺاوونه ريا، جيو ٻولِي رئي شُروعات رئي ڌرخواست ۿارُو  اِستعمال ٿيشي۔
datasets-positioning = موٽا پئمانہ مانه موجود وائيس ڊيٽا سيٽ مشينَ تقرير انَ ٻوليا ۾ نوا خيال انَ صحتمنڌ مقاڀلو ڪريا ۾ مڌت ۮيشي۔ ڪومنَ وائيس رو ڊيٽا سيٽ آپرا نمُُونا رو ٻڌون ٿِي موٽو سئہ پڻ هائي هيڪلو نٿِي۔ اي پونيو ٻِيزا ڊيٽا بيس ۿارُو ريفرنس حب را طور مانه ڪوم ڪرئه ريو ان زم زم ڪومنَ وائيس وڌئه ريو، اي امارا رلِيز رو اپ ڊيٽ پڻ سئہ۔
datasets-speech-bubble-content = دلچسپ کٻر! اِسپونٽينيئس تقرِير جوم جلڌِي آوئه رئي! نوِي اپ ڊيٽ ۿارُو هميش تيار ريو! انَ تازِي جانڪارِي/ معلُومات ۿارُو<discordLink> ڊِسڪورڊ</discordLink> ڪا ضرُُور چيڪ ڪرو۔
language = ٻولئي
download-dataset-header = ڊيٽا سيٽ نئہ ڊائونلوڊ ڪرو
