## Datasets Page

datasets-heading = ڊيٽاسيٽس
datasets-headline = امي هيڪ گھڻيون ٻوليون واۯو سسٽم ٺاوونه ريا، جيو ٻولِي رئي شُروعات رئي ڌرخواست ۿارُو  اِستعمال ٿيشي۔
datasets-positioning = موٽا پئمانہ مانه موجود وائيس ڊيٽا سيٽ مشينَ تقرير انَ ٻوليا ۾ نوا خيال انَ صحتمنڌ مقاڀلو ڪريا ۾ مڌت ۮيشي۔ ڪومنَ وائيس رو ڊيٽا سيٽ آپرا نمُُونا رو ٻڌون ٿِي موٽو سئہ پڻ هائي هيڪلو نٿِي۔ اي پونيو ٻِيزا ڊيٽا بيس ۿارُو ريفرنس حب را طور مانه ڪوم ڪرئه ريو ان زم زم ڪومنَ وائيس وڌئه ريو، اي امارا رلِيز رو اپ ڊيٽ پڻ سئہ۔
datasets-speech-bubble-content = دلچسپ کٻر! اِسپونٽينيئس تقرِير جوم جلڌِي آوئه رئي! نوِي اپ ڊيٽ ۿارُو هميش تيار ريو! انَ تازِي جانڪارِي/ معلُومات ۿارُو<discordLink> ڊِسڪورڊ</discordLink> ڪا ضرُُور چيڪ ڪرو۔
language = ٻولئي
download-dataset-header = ڊيٽا سيٽ نئہ ڊائونلوڊ ڪرو
download-delta-explainer = امي ڪئينڪ تڀڌِيلي ڪري۔ ڊيلٽا سيگمينٽس هوَئہ رُوڳو اُو نوا ڪِلپز شامِل ڪرونه جيا آخر﻿ي رليز ڪيڙ رِيڪارڊ ڪريا ڳيا۔<deltaLink> اِيئا ڪوم را ڀارام وڌِيڪ ڀڻو</deltaLink>۔
download-dataset-tag = آپرِي پسنڌ رِي ٻولِي رو ڊيٽا سيٽ سُونڍو انَ جيا ورجن نئہ ڊائونلوڊ ڪروا ڪرو اُوئا نئہ سُونڍو۔
# File size in gigabytes
size = ماپ
validated-hr-total = تصڌيق ٿيل ڪلاڪون رو ٻڌوئي
overall-hr-total = ڪلاڪون رو ٻڌوئي
cv-license = ليسن
audio-format = آڊيو رو فارميٽ
dataset-splits = تقسيمت(زمار انَ جِنس پرموڻئہ)
number-of-voices = ٻوليون رو نمڀر
splits = تقسيمت
email-to-download = ڊائونلوڊ ڪريا ۿارُو اِيميل ڌاخل ڪرو
why-email = <b> هيڪ اِيميل ڪم؟</b> امارئہ آيا واۯا ٽوڻا ۾ ڊيٽا بيس ۾ تڀڌِيليون را حوالا ٿِي تمون ٿِي راڀطو ڪروو پڙي هيڪئہ، انَ اِيميل ئي امون ۿارُو راڀطو ڪريا رو ذريعو سئہ۔
why-donate-datasets-page = موزِيلا ڪومنَ وائيس ڌُنيا رون ٻڌون ٿِي گھڻو ٻوليون رو ڊيٽا سيٽ سئہ۔ ان امي هر نمُونا ٿِي ۮونَ ري ذريعي وونه ريا۔ امارا ڊيٽا سيٽ سنئہ هوسٽ ڪريا ۿارُو انَ 100 ٿِي وڌِيڪ قومون را پليٽ فارم نئہ ٺائُوڪو ٺايا ۾ هر سال لڳ ڀڳ هيڪ ملينَ ڍالر رو کرچو آوئه۔ جيڪيۮِي تمي هر وات رئي جانڪارئي راکو انَ اُوئا رئي قڌر ڪرو<b> آز ئي ۮونَ ۮيو!</b>
confirm-size = تمي اِيئا رو ڊائونلوڊ شُروع ڪريا ۿارُو تيار سو<b>{ $size } </b>
size-gigabyte = جِي ڀِي
size-megabyte = ايم ڀِي
confirm-no-identify = <b>تمي اِيئا وات نئہ مونوه جي </b> تمي ڪومنَ وائيس ڊيٽا سيٽ ۾ ٻوليا واۯا رئي اوۯکوڻ زوڻيا ڪوشش نئِين ڪرو
confirm-join-mailing-list = تمي ڪومنَ وائيس را ميلنگ لسٽ ۾ شامِل ٿيوا ڪرو
download-language = ڊائونلوڊ{ $language }
