## DemoLayout

demo-get-started = هالو شُروع ڪرون
demo-welcome = ڪومنَ وائِيس ۾ ڀليڪار
demo-welcome-subheader = گھڻا شِينکيا انَ اِيئا پروجيڪٽ ۾ گهڻو شونق ۮيکاڙيا ۾ حصا دار سئہ؟

## Demo Datasets

demo-language-select-card-header = ڪومن وائيس ڌُونيا رو ٻڌون ٿِي موٽو عوامي موجودگئي انَ گھڻيون ٻوليون رو ڊيٽا سيٽ سئہ۔
demo-language-select-card-body = 259 هزار منکون ٿِي وڌارئہ حصو انَ 50 ٿِي وڌِيڪ ٻوليون رئي ميرڀونئي، اي ڊيٽا ٻوليا ۿارُو شُروع ڌرخواستون نئہ شِينکاڙيا اِستعمال ٿئه ريو زم اِنسون رِي آواز رو ٺائُوڪئہ نمُونئہ جواڀ ۮِيڌو زائہ۔
card-button-next = ٻِيزو
card-button-back = لار
demo-language-select-label = ٻولي زوئو
demo-eofy-header = 2019 سال رو آخرِي رِليز
demo-eofy-sub_header = وائيس ڊيٽا سيٽ ڊائونلوڊ ۿارُو تيار سئہ
demo-account = اڪائونٽ

## Demo Account

demo-account-card-header = اڪائونٽ رو هوئو حصو لِيڌا ۿارُو ضرُورِي نٿِي، پڻ اي مڌتگار سئہ۔
demo-account-card-body = ۿاوَئہ پاهئہ امي ڦائيڌا ۿمڀۯاوون ان ايٿئہ واضح ڪرونه جي امي ڪيوئي جانڪارئي منکون ۿُوڌِي پُوڳاڙون۔ نِيسو ۮِيڌل لِنڪ رو اِستعمال ڪرينَ آپرا وائيس مانه ڪومنَ وائيس اڪائونٽ شرُوع ڪرو۔
demo-account-enter-email =
    .label = سائن اپ لِنڪ ميليا ۿارُو آپرو اِيميل ڌاخل ڪرو
demo-account-sign-up = سائن اپ ڪريا ۿارُو لِنڪ ميلو

## Demo Contribute

demo-contribute-card-header = ڪِي تمي آپرئي آواز شامِل ڪريا ۿارُو ڪا ۿومڀۯيا ۿارُو تيار سو؟
demo-contribute-card-body-v2 = هوَئہ زئيون تمي ڪومن وائيس را ڀارام ۾ ٿوڙو ڪا گھڻو زوڻي ڳيا، تون ڪم نہ هايا نئہ هاڪليا رئي ڪوشش ڪرون؟ جملا زُور ٿِي ڀڻيا ۿارُو مائيڪرو فونَ آئِي ڪونَ مانه ڪِلڪ ڪرو۔ <br/><br/> جيڪيۮِي تمي ٻِيزون رِي آواز رو حصو ۿومڀۯونَ اُوئا رئي ڌوهرائي ڪروو پسنڌ ڪرو، تون پلي آئِي ڪونَ مانه ڪِلڪ ڪرو۔ هيوئہ نمُونئہ مڌت ڪرشو جي رِيڪارڊِنگز اسڪِرينَ مانه لکل جُملون ٿِي مِلئہ ڪا نا۔
demo-listen-subtitle = ڪِي تمي آپرو حِصو ۮِيڌا ۿارُو تيار سئہ؟

## Demo Dashboard

demo-dashboard-card-header = ذاتِي ڊيش بورڊ تمون نئہ منکون را ڀارام انَ قوم رِي ڪارڪردگي رئي جانڪارئي ۮئه۔
demo-dashboard-card-body = هر وائيس ڪِلپ جيو تمي ۮونَ ڪروه، انَ هر آڊيو ڪِلپ جيا رئي تمي تصڌيق ڪرو، تمارا را اڪائونٽ ڊيش بورڊز نئہ اپ ڊيٽ ڪرئه زم هر هيڪ ٻولِي ۾ جيا ۾ تمي حصيدار سو، تمارئي پروگريس ۮِيکاڙئي زائہ۔ جي هوئہ، تمي هيڪ ٿِي وڌِيڪ ٻوليون ۾ حِصو لي هيڪو! <br/><br/> ڊيش بورڊ رو اِستعمال ڪرو آپرئي صُورتحال زوڻيا ۿارُو، قوم رون ٻِيزون منکون ڀيۯا آپرا مقصڌ زويا ۿارُو، ان هر روز ڪا هڦتاوار حصا سيٽ ڪريا ۿارُو۔
