# GUIDELINES PAGE
guidelines-header = شامِل ٿيا رئي هڌايت
guidelines-header-subtitle = ۿزمو جي ڪم ڪرينَ ڪومنَ وائيس ڊيٽاسيٽ ۾ شامِل ٿي هيڪون انَ اُوئا رئي تصڌِيق ڪري هيڪون
voice-collection = آواز ڀيۯئي ڪروو
sentence-collection = جملو ڀيۯو ڪروو
question-collection = سوئال ڀيۯو ڪروو

## Voice Collection nav ids

varying-pronunciations = ڌار ڌار تلفُظ
misreadings = ڳلت ڀڻوو
offensive-content = نا پسنڌ مضمُونَ
background-noise = لار رئي ٽائي
background-voices = لارلي آوازون
volume = آواز
reader-effects = ڀڻيا واۯا را اثرات
just-unsure = بش بي ڀروسو؟
example = مثال

## Voice collection sidebar content

varying-pronunciations-explanation-1 = امي ڌار ڌار ٻوليون رون لهجون نئہ ڀليڪار ڪونه! ڪياڪ ڪِلپ نئہ نہ رُوڳو اِيئا ۿارُو نظر انڌاز ڪريا ۿار﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿ُو تمون نئہ لاڳئہ جي ڀڻيا واۯئہ ڪوئي ويڻ ڳلت طريقا ٿِي ٻوليو، آواز رو زور ڳلت جڳا مانه لڳايو ڪا زير زبر ڪا پيش رو کيال نٿِي راکيو، الهائِي کيال ٿِي ڪريا۔ ٻڌِي ڌُنيا ۾ ڌار ڌار زير زبر ڪا پيش رو اِستعمال ٿئه ريو، ڪيئنڪ ايوا پڻ جيو تمي آپرِي نات رون منکون ٿِي نئِين ۿومڀۯيا هوئہ۔ اُوئون منکون ۿارُو جيو تمون ٿِي ڌار نمُونا ٿِي ٻولئہ، آپرِي سوچ ۾ هيڪ پُورئي رعايت راکو۔
varying-pronunciations-explanation-2 = ٻِيزا هاٿ مانه،جي تمون نئہ لاڳئہ جي ڀڻيا واۯئہ ڪيۮِي اِيئا ويڻ نئہ ڪيۮِي نٿِي ڀڻيو انَ اُو زير زبر ڪا پيش رو ڳلت انڌازو لڳاوئہ ريو، تون ميرڀونئي ڪرينَ اُوئا نئہ رد ڪرو پرو۔جيڪيۮِي تمون نئہ شڪ هوئہ، تون اِسڪِپ ٻٽڻ رو اِستعمال ڪرو۔
varying-pronunciations-example = رستو صاڦ نٿِي۔
varying-pronunciations-tip-1 = [ڪينيڊا رِي انگريزِي ۾ "رُوٽ" نئہ "رووَٽ" رِي آواز را زم ۿومڀۯيو زائہ]
varying-pronunciations-tip-2 = [برطانيا رِي انگريزِي ۾ رُوٽ را تلفُلظ رو نمُونو ڪينڪ ڌار ٿي هيڪئہ]
offensive-content-explanation = جُملا نات را پاها ٿِي جونچ پڙتال ڪرينَ زويا زائه، پڻ هائي نمُونو هميش سهِي نٿِي هوتو۔جيڪيۮِي تمي ڪوئي ايوو جُملو زوئو ڪا ۿومڀۯو زوئو ڪا تمون نئہ پريشونَ ڪرئہ- مثال ﻿زم اُو امارِي<participationGuidelines> نات ۾ حصو ليڌا ۿارُو خلاف ورزئي ڪرتو هوئہ</participationGuidelines> تون ميرڀونئي ڪرينَ يُو آئي ۾ موجود جهنڍا واۯا ٻٽڻ رو اِستعمال ڪرو۔تمي امون ٿِي اِيئا ايڊريس مانه پڻ راڀطو ڪري هيڪو<emailFragment>commonvoice@mozilla.com</emailFragment>
misreadings-explanation-1 = پونيا مانه لکل ٻڌون آکرون نئہ سهِي ڀڻوو الهائِي ضرُورِي سئہ۔زئيون ۿومڀۯتا هوئون، الهائِي ڌيونَ جونچ ڪرو جي جيو رِيڪارڊ ڪريو ڳيو اُو بلڪل اُو رو اُو هوئہ جيو لکل هوئہ؛ جيڪيۮِي ڪيڻئہ آکرون ۾ واڌارو ڪريو، گھٽ ڪريا هوئہ، ڪا ساڏيا پرا هوئہ تون اُوئا نئہ رد ڪرو پرا۔
misreadings-explanation-2 = گھڻو ڪرينَ روز ٿيا واۯي ڳلتيون ۾ شامِل سئہ:
misreadings-explanation-3 = رِيڪارڊِنگ رِي شرُوعات ۾ 'اي' ڪا 'دي' نئہ ساڏي ۮيو۔
misreadings-explanation-4 = ڪياڪ آکر را پڇاڙِي ۾  'ايس' نئہ ساڏي ۮيو۔
misreadings-explanation-5 = ايوا ڦرق ڦرق شڪلون لفظون رو اِستعمال  ڀڻوو جيا ۿاس ۾ موجُود نٿِي هوتا، زم  "'امي سون" رِي جڳہ  "امي سون " ڀڻوو، ڪا اِيئا رو اُوڀتو۔
misreadings-explanation-6 = آخرِي ويڻ رو آخرِي حصو ۿتال سئہ ڪم تون رِيڪارڊِنگ نئہ جوم جلدِي کتم ڪرئي پرئي۔
misreadings-explanation-7 = هيڪا ويڻ نئہ ڀڻيا رئي الهائِي وار ڪوشِيش ڪروو۔
misreadings-example-1 = امي ڪوفئي لِيڌا ۿارُو ٻارا زائونه ريا۔
misreadings-example-2 = امي ڪوفئي ليِِڌا ۿارُو ٻارا زائون ريا۔
misreadings-example-3 = امي ڪوفئي لِيڌا ۿارُو ٻارا زائونه ريا۔
misreadings-example-4 = ڀمري تيزِي ٿِي مٽي ڳي۔
misreadings-tip-1 = [هووَو کپئہ “امي سون”]
misreadings-tip-2 = [اصل متنَ ۾  ‘اي’ نٿِي]
misreadings-tip-3 = [مواد رئي ميل جول نٿِي]
background-noise-explanation = تمون نئہ ريڪارڊِنگ رو هر لفظ ۿومڀۯيام آوئہ۔ امي چاهون جي مشينَ لرننگ الگوريٿمس ٽائي نئہ کتم ڪري هيڪئہ جيڪيۮِي لارليا پاهئہ ٽائي نئہ زوئي هيڪئہ، ساز هوئہ تون اُوئا نئہ پڻ زوئي هيڪئہ، ڀش اِيئا شرط مانه جي تمون نئہ متنَ رو ٻڌوئي حصو ۿومڀۯيام آوئہ جيڪيۮِي رِيڪارڊنگ ۾ ڪريڪلز ڪا بريڪِنگ اپ هوئہ جيو تمون نئہ متن نوکيا ۾ رُڪاوٽ ناکتئي هوئہ تون تمارئہ ڪِلپ نئہ رد ڪروو کپئہ۔
background-noise-example-1 = ٽرياسِڪ را الهائِي موٽا ڊائناسور۔
background-noise-example-2 = [سنيِز] ڊائينا سور رئي [ڌونه] ٽِرياسِڪ۔
background-noise-example-3 = [گيانٽ] ڊائينا رئي [ڌونه] ٽِرياسِڪ۔
background-noise-example-4 = [ڪريڪل] گيانٽ ڊائينا سور رئي [ڪريڪل]- رِياسِڪ۔
background-noise-tip-1 = [لارليا آواز ٿِي ڪٽائي ڳيو]
background-noise-tip-2 = [متنَ رو ڪينڪ حِصو ۿومڀۯيام نه آوَتو]
background-voices-explanation = ٿوڙڪوڪ لارليو آواز ٺِيڪ سئہ، پڻ جيڪيۮِي تمي ڪياڪ ٻِيزا منک نئہ ڌار ڌار آکر ٻولتون ۿومڀۯون، تون ڪِلپ نئہ رد ڪرو پرو۔ گھڻو ڪرينَ اي تئيون ٿئہ زئيون ٽِي وِي ساڏئي پرئي هوئہ، ڪا پسئہ ايوا پاهئہ ۾ ڪياڪ رئي وات چِيت ٿيتئي هوئہ۔
background-voices-example-1 = ٽِرياسِيڪ را موٽا ڊائناسور۔ [هيڪ ئي آواز ۾ ڀڻيو ڳيو]
background-voices-tip-1 = ڪِي تمي آووه ريا؟ [ڪيڻينڪ ٻِيزئہ ۿاۮ ۮِيڌو]
volume-explanation = ڀڻيا واۯون رِي آواز ۾  قُڌرتِي لحاظ ٿِي ڦرق هوشي۔ رُوڳو اُوئہ ٽوڻئہ رد ڪرو زئيون آواز الهائِي اُوتومڻئي هوئہ انَ رِيڪارڊنگ سهِي نہ ٿيتئي هوئہ، ڪا (گھڻو ڪرينَ) جيڪيۮِي اتئي هڻيون هوئہ جي تمي ۿومڀۯي نہ هيڪو جي ڪِي ڪِيڌو زائه ريو زئيون ۿُوڌِي لکل متنَ تمون ۿومو نہ هوئہ۔
reader-effects-explanation = گھڻو ڪرينَ رِيڪارڊِيگ منکون رِي قُڌرتِي آواز ۾ ٿيل هوئہ۔ تمي ڪئيون ڪيونڪ جيوَئي تيوَئي ريڪارڊِنگ نئہ موني هيڪو جيو اُوتومڻِي آواز ۾ سئہ، هڻيون هڻيون سئہ، ڪا ۿاس ۾ ڍرامائِي اندا﻿ز ۾ ڪِيڌل سئہ۔ ميرڀونئي ڪرينَ ڳاوَل رِِيڪارڊِنگ انَ ڪمپيوٽر مانه ڪرَل رِيڪارڊِنگ واۯِي آواز نئہ رد ڪرو پرو۔
just-unsure-explanation = جيڪيۮِي تمون نئہ ڪيئنڪ ايوو ۿومو آوئہ جيو اِيئا هدايت ۾ شامِل نٿِي، تون ميرڀونئي ڪرينَ آپرِي ٺائُوڪِي ۿزم پرموڻئہ ڦينصلو ڪرو، جيڪيۮِي تمي ۿاس ۾ ڦينصلو نٿِي ڪري هيڪتا، تو اِسڪِپ ٻٽڻ رو واپراوَ ڪرو انَ آڳۯلِي رِيڪارڊِنگ مانه زائو۔
still-have-questions = هنزون پڻ ڪوئي سوئال سئہ؟
contact-common-voice = ڪومنَ وائيس ٿِي راڀطو ڪرو

## Sentence collection nav ids

public-domain = عام اِستعمال ۿارُو ڌستياب
citing-sentences = جُملون رو حوالو ۮيوو
adding-sentences = جُملون نئہ شامِل ڪرو
reviewing-sentences = جُملون رئي ڌوهرائِي ڪرو
sentence-domain = جُملون را حقون رو ڌائرو

## Sentence collection sidebar content


## Question collection ids


## Question collection sidebar content

