## Home Page

home-title = ڪومنَ وائيس موزِيلا رئي هيڪ شُروئات سئہ جيو مشِينون نئہ اي شِينکاڙيا ۾ مڌت ڪرئہ جي ۿاس ۾ منک ڪم ڪرينَ ٻولئه۔
default-tagline = موزِيلا ڪومنَ وائيس رئي هيڪ شُروئات سئہ جيو مشِينون نئہ اي شِينکاڙيا ۾ مڌت ڪرئہ جي ۿاس ۾ منک ڪم ڪرينَ ٻولئه۔
home-cta = ٻولو ﻿﻿ايٿئہ، آپرو حِصو نوکو!
wall-of-text-start = آواز فِطرتِي سئہ،آواز اِنسونِي سئہ۔اِيئا ۿارُو امي اِستعمال رئہ قابل آواز ٺايا ۾ ڌِلچسپئِي راکئہ امارِِي مشينَ ۿارُو ٽيڪنالاجي۔پڻ وائيس رو سِسٽم ٺايا ۿارُو جوم گھڻي تعڌاڌ ۾ آوازون را ڊيٽا رئي ضرُورت هووئہ۔
wall-of-text-more-mobile = گھڻو ڪرينَ ڊيٽا جيو الهائي ڪمپني اِستعمال ڪرئہ۔ اُو کاس ڪرينَ هر عام کاس منک ۿارُو نٿِي هوتو۔ امي ۿزمون جي اِيئا ٿِي نوون کيالون رئي ترقئي اُوڀي رئه۔اِيئا ۿارُو امي پروجيڪٽ ڪومنَ وائيس رئي شُروعات ڪرئي-هيڪ پروجيڪٽ جيو آواز رِي اوۯکوڻ ۿارُو هر هيڪ ۿارُو مڌت گار سئہ۔
wall-of-text-more-desktop = هوَئہ تمي آپرو آواز ۮونَ ڪري هيڪو هيڪ کُلل مڌتگار ڊيٽاسيٽ ٺاوو جيو هر ڪوئي اِستعمال ڪري هيڪئہ زم نوا ايپ ٺايا زائي هيڪئہ جيو ڊوائيسز انَ ويب ۿارُو هوئہ۔هيڪ جُملو ڀڻو زم مشينَ نئہ اِي شِينکيا ۾ مڌت زڙئہ جي ۿاسا منک ڪم ڪرينَ وات ڪرئہ۔ ٻِيزون حصيڌارون را ڪوم نئہ چيڪ ڪرو زم زم اُوئا را ڪوم رئي معيار ٺِيڪ ٿي هيڪئہ۔اتو ۿورو سئہ!
wall-of-text-first = آواز قُڌرتِي سئہ،اِيئا ۿارُو امي مشِينون ۿارُو اِستعمال رئہ قابل ٽيڪنالاجي ٺايا ۿارُو پُرجوش سئہ۔پڻ وائيس سسٽم نئہ ٺايا ۿارُو،ڊيوَلپرس نئہ آوازون رئي الهائِي گھڻئي ان تعڌاڌ ۾ وڌِيڪ ضرُورت هوئہ۔
wall-of-text-second = گھڻو ڪرينَ ڊيٽا جيو موٽي ڪمپني اِستعمال ڪرئہ۔اُو عام منکون ۿارُو نٿِي هوتا۔امي ۿزمونه جي اِيئا ٿِي نوون کيالون رئي ترقئي اُوڀي رئه۔اِيئا ۿارُو امي ڪومنَ وائيس رئي شُروعات ڪرئي،هيڪ پروجيڪٽ جيو آواز رِي اوۯکوڻ نئہ هر هيڪ ۿارُو کُلو انَ موجودگِي ۿارُو مڌت ڪرشي۔
show-wall-of-text = وڌارئہ ڀڻو
help-us-title = امون نئہ جُملون رئي تصڌِيق ڪريا ۾ مڌت ڪرو!
help-us-explain = پلي دٻاوو،ۿومڀۯو انَ امون نئہ ۿمڀۯاوو:ڪِي اُُوئہ نِيسو ۮِيڌل جُملو ۿاوَۯ نمُونا ٿِي ٻوليو؟

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

