## Home Page

home-title = ڪومنَ وائيس موزِيلا رئي هيڪ شُروئات سئہ جيو مشِينون نئہ اي شِينکاڙيا ۾ مڌت ڪرئہ جي ۿاس ۾ منک ڪم ڪرينَ ٻولئه۔
default-tagline = موزِيلا ڪومنَ وائيس رئي هيڪ شُروئات سئہ جيو مشِينون نئہ اي شِينکاڙيا ۾ مڌت ڪرئہ جي ۿاس ۾ منک ڪم ڪرينَ ٻولئه۔
home-cta = ٻولو ﻿﻿ايٿئہ، آپرو حِصو نوکو!
wall-of-text-start = آواز فِطرتِي سئہ،آواز اِنسونِي سئہ۔اِيئا ۿارُو امي اِستعمال رئہ قابل آواز ٺايا ۾ ڌِلچسپئِي راکئہ امارِِي مشينَ ۿارُو ٽيڪنالاجي۔پڻ وائيس رو سِسٽم ٺايا ۿارُو جوم گھڻي تعڌاڌ ۾ آوازون را ڊيٽا رئي ضرُورت هووئہ۔
wall-of-text-more-mobile = گھڻو ڪرينَ ڊيٽا جيو الهائي ڪمپني اِستعمال ڪرئہ۔ اُو کاس ڪرينَ هر عام کاس منک ۿارُو نٿِي هوتو۔ امي ۿزمون جي اِيئا ٿِي نوون کيالون رئي ترقئي اُوڀي رئه۔اِيئا ۿارُو امي پروجيڪٽ ڪومنَ وائيس رئي شُروعات ڪرئي-هيڪ پروجيڪٽ جيو آواز رِي اوۯکوڻ ۿارُو هر هيڪ ۿارُو مڌت گار سئہ۔
wall-of-text-more-desktop = هوَئہ تمي آپرو آواز ۮونَ ڪري هيڪو هيڪ کُلل مڌتگار ڊيٽاسيٽ ٺاوو جيو هر ڪوئي اِستعمال ڪري هيڪئہ زم نوا ايپ ٺايا زائي هيڪئہ جيو ڊوائيسز انَ ويب ۿارُو هوئہ۔هيڪ جُملو ڀڻو زم مشينَ نئہ اِي شِينکيا ۾ مڌت زڙئہ جي ۿاسا منک ڪم ڪرينَ وات ڪرئہ۔ ٻِيزون حصيڌارون را ڪوم نئہ چيڪ ڪرو زم زم اُوئا را ڪوم رئي معيار ٺِيڪ ٿي هيڪئہ۔اتو ۿورو سئہ!
wall-of-text-first = آواز قُڌرتِي سئہ،اِيئا ۿارُو امي مشِينون ۿارُو اِستعمال رئہ قابل ٽيڪنالاجي ٺايا ۿارُو پُرجوش سئہ۔پڻ وائيس سسٽم نئہ ٺايا ۿارُو،ڊيوَلپرس نئہ آوازون رئي الهائِي گھڻئي ان تعڌاڌ ۾ وڌِيڪ ضرُورت هوئہ۔
wall-of-text-second = گھڻو ڪرينَ ڊيٽا جيو موٽي ڪمپني اِستعمال ڪرئہ۔اُو عام منکون ۿارُو نٿِي هوتا۔امي ۿزمونه جي اِيئا ٿِي نوون کيالون رئي ترقئي اُوڀي رئه۔اِيئا ۿارُو امي ڪومنَ وائيس رئي شُروعات ڪرئي،هيڪ پروجيڪٽ جيو آواز رِي اوۯکوڻ نئہ هر هيڪ ۿارُو کُلو انَ موجودگِي ۿارُو مڌت ڪرشي۔
show-wall-of-text = وڌارئہ ڀڻو
help-us-title = امون نئہ جُملون رئي تصڌِيق ڪريا ۾ مڌت ڪرو!
help-us-explain = پلي ۮٻاوو،ۿومڀۯو انَ امون نئہ ۿمڀۯاوو:ڪِي اُُوئہ نِيسو ۮِيڌل جُملو ۿاوَۯ نمُونا ٿِي ٻوليو؟
no-clips-to-validate = ام لاڳئہ جي اِيئا ٻولِي ۾ ۿومڀۯيا ۿارُو ڪوئي ڪِلپ موجوڌ نٿِي۔امارئي مڌت ڪرو انَ ڪيئنڪ مڌت ڪرينَ ليڻ نئہ وڌاوو۔
toggle-play-tooltip = ۮٻاوو{ shortcut-play-toggle }پلي موڊ نئہ ٽوگل ڪريا ۿارُو
speak-paragraph = وائيس ڪِلپ ريڪارڊ ڪروو امارو کُلو ڊيٽاسيٽ ٺايا ۿارُو هيڪ ضرُورِي حِصو سئہ؛ڪينئڪ منک ڪئه جي اي ٻڌون ٿِي ٺائُوڪو نمُونو پڻ سئہ۔
speak-goal-text = ڪِلپ رِيڪارڊ ڪريا ڳيا
listen-paragraph = ۮونَ ڪرل ڪِلپون نئہ اوۯکوو ڪومنَ وائيس را مقصڌ ۿارُو اتو ضرُورِي سئہ۔ۿومڀۯينَ ۮيکاڙو انَ امون نئہ ٺائُوڪئي کُلِي ٻولِي رو ڊيٽا ٺايا ۾ اِيئا رئي مڌت ڪرو۔
listen-goal-text = ڪِلپون رئي تصڌِيق ڪرئي ڳئي
hours-recorded = ڪلاڪون نئہ رِيڪارڊ ڪريا ڳيا
hours-validated = ڪلاڪون رئي تصڌِيق ڪرئي ڳئي
voices-online = هوَئہ آوازون آنلائن سئہ
todays-progress = آز رئي ترقئي
help-reach-goal = امون نئہ مقصڌ ۿُوڌِي پوتيا ۾ مڌت ڪرو{ $goal }
read-terms-q = ڪِي تمارئہ امارا قانُون قائيڌا ڀڻوو؟
ready-to-record = تمارئي آواز ۮونَ ڪريا ۿارُو تيار سو؟
all-locales = ٻڌائي
today = آز
x-weeks-short =
    { $count ->
        [one] هڦتو
       *[other] { $count }هڦتو
    }
x-months-short =
    { $count ->
        [one] { $count }ايم او
       *[other] { "" }
    }
x-years-short =
    { $count ->
        [one] { $count }وائي
       *[other] { "" }
    }
help-make-dataset = امون نئہ هيڪ ٺائ﻿ُوڪِي معيار واۯو، ٻڌون ۿارُو موجوڌ ڊيٽاسيٽ تيار ڪريا ۾ مڌت ۮيو۔
sign-up-account = هيڪ اڪائونٽ ٺايا ۿارُو سائن اپ ڪرو
email-subscription-title = اِيميل را اپڊيٽ ۿارُو سائن اپ ڪرو
email-subscription-title-new = ڪومنَ وائيس ري خٻرون،مقصڌ ياڌ ۮيوَراوو انَ ڪوم رئي اپڊيٽ ۮِيڌا ۿارُو مڌت ڪرو

## Account Benefits

benefits = ڦائيڌا
rich-data = آپرو جمع ڪراوَل ڊيٽا نئہ زتو ٿي هيڪئہ ٺائُوڪو ٺاوو بي نوم ڊيموگرافِڪ ڊيٽا نئہ منکون ۿومو لايا ٿِي پيرهِين آپرئي اوۯکوڻ ۿتاۯئہ پرئي۔
improve-audio = پروفائل رئي جانڪارِي آڊيو ڊيٽا نئہ ٺائُوڪو ٺاوَئہ جيو تقرِير رِي اوۯکوڻ نئہ شِينکاڙيا ۾ اِستعمال ٿئه۔
keep-track = آپرئي ترقئي انَ ميٽرِڪس نئہ الهائِي ٻوليون ۾ ﻿اوۯکو۔
compare-progress = زوئو جي تمارئي ترقئي ٻڌِي ڌُنيا رون ٻِيزو ٻڌون حصيڌارون را مُقاڀلا ۾ ڪيوَئي سئہ۔
view-goals = آپر﻿ِي ترقِي نئہ ذاتِي انَ پروجيڪٽ را مقصڌ مطاڀق زوئو۔
join-newsletter = چاهو تون امارِي اِيميل لِسٽ ۾ شامِل ٿينَ پروجيڪٽ را ڀارام نوي نوي خٻرون انَ نوئي جانڪارئي حاصل ڪرو۔

## What's public

whats-public = عوام ڪا منک؟
email-not-public = امي تمارو اِيميل ڪيا نئہ نئِين ۮيون۔
recordings-and-locale-public = تمارا رِيڪارڊِنگ رئي تعڌاڌ انَ جئي ٻولِي ۾ تمي حِصو لِيڌو اُو عام منکون ۿارُو موجوڌ هوشي۔
username-optin-public = تمي آپرو اِستعمال ڪريا واۯو نوم منکون نئہ ۮيکاڙيا ۿارُو ڪا ناهڙينَ راکيا رئي سُونڍ ڪري هيڪو۔

## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

