## Datasets Page

datasets-headline = आम्ही ओपन सोर्स, आवाजांची बहु-भाषा डेटासेट तयार करीत आहोत ज्याचा वापर कोणीही भाषण-सक्षम अनुप्रयोगांना प्रशिक्षण देण्यासाठी वापरू शकेल.
datasets-positioning =
    आमचा विश्वास आहे की मोठे, सार्वजनिकरित्या उपलब्ध व्हॉईस डेटासेट्स मशीन लर्निंगवर आधारित भाषण तंत्रज्ञानामध्ये नवकल्पना आणि निरोगी व्यावसायिक स्पर्धा वाढवतील.
    
    कॉमन व्हॉईसची बहु-भाषा डेटासेट मुळातच  एका प्रकारचा सर्वात मोठा, सार्वजनिकपणे उपलब्ध व्हॉईस डेटासेट आहे, परंतु तो एकमेव नाही.
    
    अन्य मुक्त स्त्रोत व्हॉईस डेटासेटच्या संदर्भ हबच्या रूपात या पृष्ठाकडे पहा आणि कॉन व्हॉईस जसजसा वाढत जात आहे तसतसे आमच्या रीलिझ अद्यतनांचे हेच घर असेल.
language = भाषा
# File size in gigabytes
size = आकार
validated-hr-total = प्रमाणित तास एकूण
overall-hr-total = एकूण तास
cv-license = परवाना
audio-format = ऑडिओ स्वरूप
number-of-voices = आवाजांची संख्या
splits = विभाजन
email-to-download = डाउनलोड करण्यासाठी ईमेल प्रविष्ट करा
why-email = <b> ईमेल का? </ b> डेटासेटच्या बदलांविषयी आम्हाला भविष्यात आपल्याशी संपर्क साधण्याची आवश्यकता असू शकते, ईमेल त्यासाठी ई-मेल एक दुवा ठरू शकेल.
confirm-size = आपण <b> { $size } </ b> डाउनलोड करण्यास सज्ज आहात
size-gigabyte = जीबी
size-megabyte = एमबी
confirm-no-identify = कॉमन व्हॉईस डेटासेटमधील स्पीकर्सची ओळख निश्चित करण्याचा प्रयत्न न करण्याचे <b>आपण मान्य करत आहात</ b>
download-language = { $language } डाउनलोड करा
validated-hours = प्रमाणित तास
recorded-hours = रेकॉर्ड केलेले तास
whats-inside = कॉमन व्हॉईस डेटासेटमध्ये काय आहे?
dataset-description-hours =
    डेटासेटमधील प्रत्येक प्रविष्टीमध्ये एक विशिष्ट MP3 आणि संबंधित मजकूर फाइल असते. डेटासेटमध्ये रेकॉर्ड केलेल्या बर्‍याच <b>{ $total }</ b> तासांमध्ये वय, लिंग आणि उच्चारण सारख्या डेमोग्राफिक मेटाडेटाचा समावेश आहे; जे भाषण ओळख इंजिनची अचूकता प्रशिक्षित करण्यात मदत करू शकेल.
    
    डेटासेटमध्ये सध्या  <b>{ $languages }</b>  भाषांमधील <b>{ $valid }</b>  तासांचा समावेश आहे, परंतु आम्ही नेहमीच अधिक आवाज आणि भाषा जोडत असतो. भाषेची विनंती करण्यासाठी किंवा भाषांतर करण्यास प्रारंभ करण्यासाठी आमचे <languagesLink> भाषा पृष्ठ </languagesLink> पहा.
want-dataset-update = आम्ही कॉमन व्हॉईस डेटासेटची नवीन आवृत्ती रीलीझ करतो तेव्हा अपडेट्स हवे आहेत? आमच्या वृत्तपत्राची सदस्यता घ्या.
subscribe = सबस्क्राइब करा
get-started-speech = स्पीच रेकग्निशनला सुरुवात करा.
other-datasets = इतर व्हॉइस डेटासेट
feedback-q = अभिप्राय आहे?
data-other-librispeech-description = लिब्रीस्पेच हे लिब्रीवॉक्स प्रोजेक्टमधील ऑडिओबुकवरुन वाचलेल्या इंग्रजी भाषेच्या सुमारे 16 किलोहर्ट्झच्या सुमारे 1000 तासांची सामग्री आहे.
data-other-ted-name = टेड-लिम कॉर्पस
data-other-ted-description = टेड-लिम कॉर्पस भाषणांच्या ऑडिओतून तयार केले गेले आहेत आणि त्यांचे ट्रान्सक्रिप्शन टेड वेबसाइटवर उपलब्ध आहेत.
data-other-voxforge-description = फ्री आणि ओपन सोर्स स्पीच रिकग्निशन इंजिनसह वापरण्यासाठी लिप्यंतरणाचे भाषण एकत्र करण्यासाठी व्हॉक्सफोर्जची स्थापना केली गेली.
data-other-tatoeba-description = ताटोएबा ही भाषा शिकण्यासाठी वापरण्यासाठी वाक्ये, भाषांतरे आणि स्पोकन ऑडिओचा एक मोठा डेटाबेस आहे. या डाउनलोडमध्ये त्यांच्या समुदायाद्वारे रेकॉर्ड केलेल्या बोललेले इंग्रजी आहे.
your-feedback = आम्ही कॉमन व्हॉईस डेटासेट कसे चांगले बनवू शकतो याबद्दल आपल्याकडे कल्पना आहेत? Discourse वर आम्हाला सांगा.
go-discourse = Discourse वर जा
missing-language = आपली भाषा डेटासेटमध्ये प्रतिबिंबित दिसत नाही? भाषेची विनंती करण्यासाठी आमच्या भाषेच्या पृष्ठावर जाऊन भेट द्या.
go-languages-page = भाषा पृष्ठावर जा
ready-to-validate = वाक्य मान्य करण्यास मदत करण्यास तयार आहात?
more = अधिक
close = बंद करा
download = डाउनलोड करा
dataset-version = आवृत्ती

data-download-singleword-title = एक शब्द असणारे लक्ष्य विभाग डाउनलोड करा
data-download-singleword-callout-v2 = हा एक युस केस नुसार कार्य  करणारा विभाग असून यात बोललेले अंक आणि होय/नाही ओळखण्यासाठी लागणार डेटा समाविष्ट आहे.
release-version = आवृत्ती
dataset-date = दिनांक
license = परवाना: <licenseLink>{ $license }</licenseLink>
license-mixed = संमिश्र
