## Home Page

home-title = कॉमन व्हॉईस हा खरे लोक कसे बोलतात हे यंत्रांना शिकविण्यास मदत करण्यासाठी मोझिलाने सुरु केलेला प्रकल्प आहे.
default-tagline = Mozilla कॉमन व्हॉईस हा एक उपक्रम आहे जो मशीनला वास्तविक लोक कसे बोलतात हे शिकवण्यात मदत करतो.
home-cta = बोला, येथे योगदान द्या!
wall-of-text-start = आवाज नैसर्गिक आहे, आवाज मानवी आहे. म्हणूनच आमच्या यंत्रांसाठी वापरता येईल असे तंत्रज्ञान तयार करण्यासाठी आम्ही प्रेरित आहोत. परंतु व्हॉईस सिस्टम तयार करण्यासाठी, मोठ्या प्रमाणात व्हॉईसडेटा आवश्यक आहे.
wall-of-text-more-mobile = मोठ्या कंपन्यांद्वारे वापरला जाणारा बहुतेक डेटा बहुसंख्य लोकांना उपलब्ध नसतो. त्यामुळे नाविन्यपूर्णतेला वाव मिळत नाही असे आम्हाला वाटते. व्हॉइस रेकगनिशनचे तंत्रज्ञान सगळ्यांसाठी खुले करण्यासाठी आम्ही कॉमन व्हॉईस हा प्रकल्प सुरू केला आहे.
wall-of-text-more-desktop =
    कोणीही वापरू शकेल असा ओपन-सोर्स व्हॉईस डेटाबेस तयार करण्यात मदत करण्यासाठी आता आपण आपला आवाज दान करू शकता.
    उपकरणे आणि वेबसाठी नाविन्यपूर्ण अ‍ॅप्‍स बनविण्यासाठी प्रत्यक्षात लोक कसे बोलतात हे यंत्रांना शिकण्यास मदत करण्यासाठी वाक्य वाचा. गुणवत्ता सुधारण्यासाठी  इतर योगदात्यांचे काम तपासा. हे इतके सोपे आहे!
wall-of-text-first = आवाज नैसर्गिक आहे, आवाज मानवी आहे. म्हणूनच आमच्या यंत्रांसाठी वापरता येईल असे तंत्रज्ञान तयार करण्यासाठी आम्ही उत्सुक आहोत. परंतु व्हॉईस यंत्रणा तयार करण्यासाठी, विकसकांना अत्यंत मोठ्या प्रमाणात व्हॉईसडेटाची आवश्यकता आहे.
wall-of-text-second = मोठ्या कंपन्यांद्वारे वापरला जाणारा बहुतेक डेटा बहुसंख्य लोकांना उपलब्ध नसतो. त्यामुळे नाविन्यपूर्णतेला वाव मिळत नाही असे आम्हाला वाटते. व्हॉइस रेकगनिशनचे तंत्रज्ञान सगळ्यांसाठी खुले करण्यासाठी आम्ही कॉमन व्हॉईस हा प्रकल्प सुरू केला आहे.
show-wall-of-text = पुढे वाचा
help-us-title = वाक्ये प्रमाणित करण्यात आमची मदत करा!
help-us-explain = प्ले बटण दाबा, ऐका आणि आम्हाला सांगा: त्यांनी खाली दिलेले वाक्य अचूक बोलले का?
no-clips-to-validate = या भाषेत ऐकण्यासाठी कोणत्याही क्लिप नाहीत असे दिसते. आता काही रेकॉर्ड करून त्या तयार करण्यास मदत करा.
vote-yes = होय
vote-no = नाही
toggle-play-tooltip = प्ले मोड टॉगल करण्यासाठी { shortcut-play-toggle } दाबा
speak-subtitle = आपल्या आवाजाचे योगदान द्या.
speak-paragraph = व्हॉईस क्लिपचे रेकॉर्डिंग हा ओपन आपला डेटासेट तयार करण्याचा अविभाज्य भाग आहे; काहीजणांना हा मजेदार भागही वाटेल.
speak-goal-text = रेकॉर्ड केलेल्या क्लिप.
listen-subtitle = वाक्ये प्रमाणित करण्यात आमची मदत करा!
listen-paragraph = दान केलेल्या क्लिपचे प्रमाणिकरण करणे कॉमन व्हॉईस मिशनसाठी तितकेच महत्वाचे आहे. ऐका आणि गुणवत्तापूर्ण व्हॉईस डेटा स्त्रोत तयार करण्यात आमची मदत करा.
listen-goal-text = प्रमाणित झालेल्या क्लिप्स.
hours-recorded = रेकॉर्ड झालेले तास
hours-validated = प्रमाणित झालेले तास
voices-online = आत्ता ऑनलाइन असणारे आवाज
todays-progress = आजची प्रगती
help-reach-goal = आम्हाला { $goal } पर्यंत पोहोचण्यात मदत करा
read-terms-q = आपण आमच्या अटी वाचल्या आहेत का?
ready-to-record = आपला आवाजाचे योगदान देण्यास तयार आहात?
all-locales = सर्व
today = आज
x-weeks-short =
    { $count ->
        [one] { $count } आठवडा
       *[other] { $count } आठवडे
    }
x-months-short =
    { $count ->
        [one] { $count } महिना
       *[other] { $count } महिने
    }
x-years-short =
    { $count ->
        [one] { $count } वर्ष
       *[other] { $count } वर्षे
    }
help-make-dataset = आम्हाला उच्च दर्जाचे, खुले सार्वजनिक डेटासेट तयार करण्यात मदत करा
sign-up-account = खात्यासाठी साइन अप करा
email-subscription-title = ईमेल अद्यतनांसाठी साइन अप करा
email-subscription-title-new = कॉमन व्हॉईस वृत्तपत्रे, लक्ष्य स्मरणपत्रे आणि प्रगतीच्या आढाव्यांसाठी साइन अप करा

## Account Benefits

benefits = फायदे
rich-data = लोकसंख्येचा निनावी डेटा प्रदान करुन आपला सबमिट केलेला डेटा शक्य तितका समृद्ध बनवा. आम्ही सर्व लोकसंख्याविषयक डेटा सार्वजनिक करण्यापूर्वी त्याची ओळख मिटवतो.
improve-audio = प्रोफाइल मधील माहिती ट्रेनिंग स्पीच रेकग्निशन अचूकतेमध्ये वापरलेला ऑडिओ डेटा सुधारते.
keep-track = आपल्या प्रगतीचा आणि विभिन्न भाषांमधील मेट्रिक्सचा मागोवा घ्या.
compare-progress = जगातील इतर योगदानकर्त्यांच्या तुलनेत आपली प्रगती कशी आहे ते पहा.
view-goals = वैयक्तिक आणि प्रकल्प लक्ष्यांच्या तुलनेत आपली प्रगती पहा.
join-newsletter = प्रकल्पाबद्दल अद्यतने आणि नवीन माहितीसाठी आमच्या ईमेल सूचीवर सामील होण्याचा पर्याय.

## What's public

whats-public = सार्वजनिक म्हणजे काय?
email-not-public = आम्ही आपले ईमेल सार्वजनिक करणार नाही.
recordings-and-locale-public = रेकॉर्डिंगची संख्या आणि आपण कोणत्या भाषांमध्ये योगदान देता ते सार्वजनिक असेल.
username-optin-public = आपण आपले युझरनेम सार्वजनिक किंवा गोपनीय ठेवणे निवडू शकता.
demographic-deidentified-clarity-2 = आपल्या प्रोफाइलवर वैकल्पिकरित्या सबमिट केलेला डेमोग्राफिक डेटा (उदा. वय, लिंग, भाषा आणि उच्चारण)  कधीही सार्वजनिक केला जाणार नाही आणि डेटासेटमधील आपल्या खात्याशी जोडला जाणार नाही. अधिक अचूक विश्लेषणाच्या उद्देशाने स्वतंत्र ऑडिओ क्लिप डेमोग्राफिक डेटाशी संबंधित असतील - उदाहरणार्थ, एखाद्या संशोधकास एखाद्या विशिष्ट डेमोग्राफिक विभागातील प्रशिक्षण मॉडेलला लक्ष्य केले पाहिजे.
username-email-not-demographic = आपले युझरनेम आणि ईमेल प्रकाशित डेटाशी संबद्ध राहणार नाही.

## Landing

welcome-staff = कंपनी कर्मचारी आपले स्वागत आहे!
help-contribute = कॉमन व्हॉईस प्रोफाइल तयार करुन आणि व्हॉईसचे योगदान देऊन आपण वैविध्यपूर्ण, मुक्त-स्रोत डेटासेट तयार करण्यात मदत करू शकता.
login-company = { $company } ईमेलसह लॉग इन / साइन अप करा
profile-not-required = योगदान देण्यासाठी प्रोफाइल असण्याची आवश्यकता नाही, का ते खाली पहा.
read-more-about = आमच्याबद्दल पृष्ठावर अधिक वाचा

