## Home Page

home-title = «Common Voice» ташуббуси Mozilla буда ба мошинҳо омӯхтани тарзи суханронии одамони воқеиро кӯмак мекунад.
default-tagline = Mozilla «Common Voice» як ташаббусест, ки ба мошинҳо тарзи суханронии одамони воқеиро меомузад.
home-cta = Сухан гӯед, саҳми худро гузоред!
wall-of-text-start = Овоз табиист, овоз одамист. Аз ин рӯ, мо ба эҷоди фановариҳои овозӣ дар мошинҳои худ истифодашаванда шавқ дорем. Аммо барои сохтани системаҳои овозӣ, миқдори бениҳоят зиёди маълумоти овозӣ талаб карда мешавад.
wall-of-text-more-mobile = Аксари маълумоте, ки аз ҷониби ширкатҳои бузург истифода мешаванд, ба аксарияти одамон дастрас нестанд. Мо фикр мекунем, ки ин навовариро бозмедорад. Ҳамин тавр, мо проекти «Common Voice»-ро оғоз кардем, ки ин лоиҳа садошиносиро ба ҳамагон дастрас мекунад.
wall-of-text-more-desktop = Акнун шумо метавонед овози худро хайрия кунед, то ба мо дар бунёди махзани овозии кушодаасос, ки ҳар кас метавонад барои сохтани барномаҳои инноватсионӣ барои дастгоҳҳо ва интернет истифода барад, кумак кунед. Ҷумларо хонед, то мошинҳо суханони одамони воқеиро дарк кунанд. Кори дигар саҳмгузоронро барои беҳтар кардани сифат санҷед. Ин хеле оддӣ аст!
wall-of-text-first = Фановарии Овоз табиист, овоз одамист. Аз ин рӯ, мо ба эҷоди технологияи овозии дар мошинҳои худ истифодашаванда шавқ дорем. Аммо барои сохтани низомҳои овозӣ, таҳиягарон ба миқдори бениҳоят зиёди маълумоти овозӣ ниёз доранд.
wall-of-text-second = Аксари маълумоте, ки аз ҷониби ширкатҳои бузург истифода мешаванд, ба аксарияти одамон дастрас нестанд. Мо фикр мекунем, ки ин навовариро бозмедорад. Ҳамин тавр, мо лоиҳаи «Common Voice»-ро оғоз кардем, ки ин лоиҳа садошиносиро ба ҳамагон дастрас мекунад.
show-wall-of-text = Бештар хондан
help-us-title = Ба мо дар тасдиқи ҷумлаҳо кумак кунед!
help-us-explain = Тугмаи «Пахш кардан»-ро зер карда, гӯш кунед ва ба мо гӯед: оё онҳо ҷумлаи зеринро дуруст гуфтаанд?
no-clips-to-validate = Чунин ба назар мерасад, ки ягон клипе барои гӯш кардан бо ин забон вуҷуд надорад. Барои пур кардани ин саф ба мо кумак кунед ва ҳоли ҳозир каме сабт кунед.
vote-yes = Ҳа
vote-no = Не
toggle-play-tooltip = Барои иваз кардани ҳолати пахш, { shortcut-play-toggle }-ро зер кунед
speak-subtitle = Овози худро пешкаш кунед
speak-paragraph = Сабти клипҳои овозӣ як қисми ҷудонашавандаи сохтани маҷмӯи додаҳои кушоди мо мебошад; Баъзеҳо мегӯянд, ки ин қисми шавқовар аст.
speak-goal-text = Клипҳои сабтшуда
listen-subtitle = Ба мо дар тасдиқи овозҳо кумак кунед
listen-paragraph = Тасдиқи клипҳои тақдимшуда барои миссияи «Common Voice» яксон муҳим аст. Гӯш кунед ва ба мо кумак кунед, ки маълумоти босифати манбаи овозии кушодаро эҷод кунед.
listen-goal-text = Клипҳои тасдиқшуда
hours-recorded = Соатҳои сабтшуда
hours-validated = Соатҳои тасдиқшуда
voices-online = Овозҳои онлайн дар холи ҳозир
todays-progress = Пешрафти имрӯза
help-reach-goal = Ба мо кумак кунед, ки ба { $goal } расем
read-terms-q = Оё шумо Шартҳои моро хондаед?
ready-to-record = Омодаед, ки овози худро тақдим кунед?
all-locales = Ҳама
today = Имрӯз
x-weeks-short =
    { $count ->
        [one] ҳафта
       *[other] ҳафта
    }
x-months-short =
    { $count ->
        [one] моҳ
       *[other] моҳ
    }
x-years-short =
    { $count ->
        [one] сол
       *[other] сол
    }
help-make-dataset = Ба мо барои бунёди маҷмуаи маълумоти босифат ва оммавӣ кумак расонед
sign-up-account = Ҳисоберо ба қайд гиред
email-subscription-title = Бақайдгирӣ барои навигариҳо тавассути почтаи электронӣ
email-subscription-title-new = Барои хабарномаҳои «Common Voice», ёдрас аз ҳадафҳо ва навгониҳо дар пешрафт сабти ном кунед

## Account Benefits

benefits = Бартариҳо
rich-data = Бо пешниҳоди баъзе маълумоти демографии ношинос маълумоти пешниҳодкардаи худро то ҳадди имкон бой кунед. Мо ҳама маълумоти демографиро пеш аз он ки оммавӣ кунем, ношинос мекунем.
improve-audio = Маълумоти профилӣ маълумоти садоиро, ки дар омӯзиши дақиқии садошиносӣ истифода мешавад, беҳтар мекунад.
keep-track = Пешрафт ва ченакҳои худро дар бисёр забонҳо пайгирӣ кунед.
compare-progress = Бубинед, ки пешрафти шумо нисбат бо саҳмгузорони дигар дар саросари ҷаҳон чӣ гуна аст.
view-goals = Пешрафти худро дар муқобили ҳадафҳои шахсӣ ва лоиҳавӣ бубинед.

## What's public

whats-public = Оммавӣ чист?
email-not-public = Мо почтаи электронии шуморо оммавӣ намекунем.
recordings-and-locale-public = Шумораи сабтҳо ва забонҳое, ки шумо дар он саҳм мегузоред, оммавӣ хоҳад буд.
username-optin-public = Шумо метавонед интихоб кунед, ки номи корбарии худро оммавӣ ё беном гардонед.
username-email-not-demographic = Номи корбар ва почтаи электронии шумо бо маълумоти нашршуда иртибот нахоҳад дошт.

## Landing

welcome-staff = Кормандони { $company } хуш омадед!
read-more-about = Дар саҳифаи «Дар бораи мо» бештар хонед
