## Datasets Page

datasets-headline = Бид дуу хоолойгоор удирдагддаг програм хангамж хөгжүүлэхийг хүссэн хэн болгонд ч нээлттэй олон хэлтэй дуу хоолойны датасетийг бий болгож байна.
datasets-positioning =
    Томоохон, олон нийтэд хүртээмжтэй дуу авианы өгөгдлийн санууд нь машин сургалт дээр суурилсан ярианы технологид шинэлэг, эрүүл, арилжааны өрсөлдөөнийг бий болгоно гэдэгт бид итгэдэг.
    
    Common Voice олон хэлний өгөгдлийн сан нь аль хэдийн энэ төрөлдөө олон нийтэд нээлттэй хамгийн датасет болсон байна, гэхдээ зөвхөн цор ганц биш гэдэг нь мэдээж.
    
    Бусад нээлттэй эхийн өгөгдлийн сан, Common Voice-н оролцооны явц, шинэ хувилбарын шинэчлэлтүүд гэх мэтийн талаар энэ хуудас руу хандаж мэдээлэл аваарай.
language = Хэл
# File size in gigabytes
size = Хэмжээ
validated-hr-total = Нийт баталгаажуулсан цаг
overall-hr-total = Ерөнхий цийт цаг
cv-license = Лиценц
audio-format = Дууны Формат
number-of-voices = Дуу хоолойнуудын тоо
splits = Таслалтууд
email-to-download = Татаж авах имэйл оруулах
why-email = <b> Яагаад имэйл? </ b> Бид мэдээллийн сан дахь өөрчлөлтүүдийн талаар ирээдүйд тантай холбоо барих хэрэгтэй болж магадгүй тул и-мэйл нь бидэнд харилцах боломжийг олгох юмаа.
confirm-size = Та <b>{ $size }</b> хэмжээтэйг татаж авах гэж байна
size-gigabyte = Гбайт
size-megabyte = Мбайт
confirm-no-identify = Common Voice датасет дахь хэлэгчдийн хэн болохыг тодорхойлохыг оролдохгүй гэж та <b>хүлээн зөвшөөрч байгаа</b> болно.
download-language = { $language } татаж авах
validated-hours = Баталгаажуулсан цаг
recorded-hours = Бичлэг хийсэн цаг
whats-inside = Common Voice датасет дотор юу байгаа вэ?
dataset-description-hours =
    Датасет доторхи бүртгэл бүр MP3 болон холбогдох текст файлаас бүрдэнэ. Мэдээллийн сан дахь <b>{ $total }</b> цагийн бичлэгүүдийн ихэнхи нь нас, хүйс, өргөлт зэрэг хүн ам зүйн мета өгөгдлийг агуулдаг бөгөөд ярианы таних хөдөлгүүрийн нарийвчлалыг хэмжихэд цаашид туслах зориулалттай юм.
    
    Датасет нь одоогоор <b>{ $valid }</b> баталгаажсан цагын <b> { $languages } </b> ширхэг хэл дээрхи өгөгдлүүдээс бүрдэх боловч бид үргэлж илүү их хоолой, хэлнүүдийг цаашид нэмж байх юм. Манай <languagesLink> Хэлний хуудас </ languagesLink> -руу орж шинээр хэл нэмүүлэх хүсэлт гаргах аль эсвэл хувь нэмрээ оруулаарай.
want-dataset-update = Common Voice датасет-н шинэ хувилбарын талаархи мэдээллийг авч баймаар байна уу? Манай мэдээний жагсаалтанд бүртгүүлээрэй.
subscribe = Бүртгүүлэх
get-started-speech = Дуу хоолой танилтын эхлэл
other-datasets = Бусад дуу хоолойны датасетүүд
feedback-q = Санал хүсэлт байна уу?
data-other-librispeech-description = LibriSpeech нь LibriVox төслийн дагуу уншсан аудио номнуудаас гаралтай англи хэл дээрхи 16Khz-н давтамж дээрхи 1000 орчим цагийн корпус юм.
data-other-ted-name = TED-LIUM хөмрөг
data-other-ted-description = TED-LIUM хөмрөг бол TED вэб сайтад байдаг дуун илтгэл ба түүний бичвэрээс бүрддэг.
data-other-voxforge-description = VoxForge нь Чөлөөт болон Нээлттэй Эхийн дуу хоолой таних хөдөлгүүрийг ашиглахад бичсэн үгсийг цуглуулах зорилгоор байгуулагдсан байна.
data-other-tatoeba-description = Татаеба бол хэл сурахад ашиглагддаг өгүүлбэр, орчуулга, хэл ярианы том өгөгдлийн сан юм. Энэ татаж авах хэсэгт тэдний олон нийтийн багийнхнаар цуглуулж бичсэн англи хэлний яриануудыг агуулдаг байна.
your-feedback = Common Voice датасетийг хэрхэн сайжруулах талаар санаа бодлоо илэрхийлмээр байна уу? Discourse хуудсаар бидэнд мэдэгдээрэй
go-discourse = Discourse хуудасруу очих
missing-language = Датасетд танай хэл харагдахгүй байна уу? Хэлээ манай хэлний хуудас руу оруулахыг хүсэх.
go-languages-page = Хэлний хуудасруу очих
ready-to-validate = Өгүүлбэрүүдийг баталгаажуулахад туслахад бэлэн үү?
more = Дэлгэрэнгүй
close = хаах
download = Татаж авах
dataset-version = Хувилбар

data-download-singleword-title = Дан Үгт Чиглэсэн Хэсгийг татаж авах
license = Лиценз: <licenseLink>{ $license }</licenseLink>
license-mixed = Холимог лиценз
