## Profile Delete

delete-q = تتی ریکارڈباگیال اواز ختم تے یہ یا کامن وایس ڈیٹا بیسر اشیل رل تو خوش
keep = رش
remove = دور تہ
keep-info = تی نامعلوم ریکارڈ کامن وایس ڈیٹابیس رل آݭا۔۔۔ اوار تیتانی ؙروفاییل تی  ڈیلیٹ تالق دیر تو تانی ریکارڈنگ دور تال کیر نہ من بون
remove-info = ڈیٹا سیٹ دا تی ریکارڈنگ دور تا کیر بہ تی درخاست دںراں نالے،اں دی درخاس قبول بیل تہ، بہ تہ خلق پا لای ا ںکی اوں ڈیٹا سیٹ اوکالیل تے تنا پا دور تال یرمنے°
why-delete-recordings = کامن وائس ٹہاکیڈمیان،بیوپاریان تے ری اواز اے شوقیان  کاروان،تی تانی مشہورتیا چاچان تو اساں تہ من بون اوں گانٹھ تانی  اواز دور تاوون
profile-form-delete = پروفاییل دور تہ
