## Profile Delete

delete-q = Тавыш язмаларыгызның да бетерелүен телисезме яки аларны Common Voice җыелмасында сакларгамы?
keep = Саклау
remove = Бетерү
keep-info = Сезнең аноним тавыш язмаларыгыз Common Voice мәгълүмат тупланмасында сакланачак. Үзегезнең профилегезне юк иткәч, сез базадагы үзегезнең язмаларыгызны бетерүне таләп итә алмаячаксыз.
remove-info = Мәгълүмат базасыннан сезнең тавыш язмаларыгызны бетерү турындагы соравыгызны без караячакбыз. Әгәр сезнең соравыгыз канәгатьләндерелсә, без мәгълүмат базасын йөкләп алган кешеләр белән элемтәгә кереп, алардан сезнең тавыш язмаларыгызны бетерүләрен сораячакбыз.
why-delete-recordings = Common Voice язмалары академик оешмалар, кече бизнес һәм тавыш тану белән бәйле энтузиастлар тарафыннан тавыш модельләре кебек һәркемгә ачык булган ресурслар әзерләүдә һәм үстерүдә ярдәм күрсәтү өчен кулланыла.
profile-form-delete = Профильне бетерү
