## Datasets Page

datasets-heading = ڈیٹا سیٹس
datasets-headline = یَہ شان کھنٹَنہ یہ اوپن سورس، لؤ باتی نامَنی ڈیٹا سیٹ ݫُپَمېک تسُو کرہ زی سپیچَنہ قابل اپلیکېشنزَہ ترتیب ݪِکہ ݭڅی استعمال کېری بَمان۔
datasets-positioning = امَنی یقین تھنی زی ڈل، عوامی طورے یېوان دِیَنی صوتی ڈیٹا سیٹس مشین لرنِنگہ رتئ قائم ٹېکنالوجیَہ نونگ کېرِک اؤ صحت مند تجارتی کامن وائسَنی مُسابقتہ ترقی ݪِکہ۔ زبانی ڈېٹا سیٹ پُدما پاݪی تانُو رنگَنہ سافہ پېنہ ڈل عوامی طَورے لېوان دِسنت وائس ڈیٹا سیٹ تھنی، خو ووئی یَک می نہ تھنی۔ اتے صفحا واری اوپن سروس وائس ڈیٹا سیٹسہ ݭڅی یَک حوالہ مرکزَنہ طَورے بالِؤ اؤ شِلہ زی کامن وائس ژمان بہ، امَنی رِلیزَنہ تازہ ݪَمہ ݭڅی یَک آمہ تھنہ۔
language = باتی
download-dataset-header = ڈېٹا سیٹ ڈاون لوڈ کېرِؤ
download-delta-explainer = امَئ اِپېک تبدیلی نام کېرِتُوَہ۔ ڈېٹا سیگمېنٹسہ آخری رلیزے پت نوروکہ کِلپس شامل تھنَئیت۔<deltaLink> اتے ݪمَنہ بارا واری بی ژَؤ</deltaLink>۔
download-dataset-tag = موجودہ باتِیَنی ڈېٹا سېٹہ منتخب کېرِؤ اؤ تسہ ورژَنہ منتَخب کېرِؤ زی تسہ مے ڈاون لوڈ کېراوَہ کوڅِمانېؤ۔
# File size in gigabytes
size = سائز
validated-hr-total = تصدیق بِسنت ایچ آر۔ کُل
overall-hr-total = مجموعی طَورے ایچ آر۔ کُل
cv-license = لائسنس
audio-format = آڈیو فارمېٹ
dataset-splits = بنٹ (عمر اؤ جنس)
number-of-voices = کھنٹ نامَنی تعداد
splits = بېل کېراوَہ
email-to-download = ڈاون لوڈ کېرِکاں ای مېل درج کېرِؤ
