## Datasets Page

datasets-heading = ڈیٹا سیٹس
datasets-headline = یَہ شان کھنٹَنہ یہ اوپن سورس، لؤ باتی نامَنی ڈیٹا سیٹ ݫُپَمېک تسُو کرہ زی سپیچَنہ قابل اپلیکېشنزَہ ترتیب ݪِکہ ݭڅی استعمال کېری بَمان۔
datasets-positioning = امَنی یقین تھنی زی ڈل، عوامی طورے یېوان دِیَنی صوتی ڈیٹا سیٹس مشین لرنِنگہ رتئ قائم ٹېکنالوجیَہ نونگ کېرِک اؤ صحت مند تجارتی کامن وائسَنی مُسابقتہ ترقی ݪِکہ۔ زبانی ڈېٹا سیٹ پُدما پاݪی تانُو رنگَنہ سافہ پېنہ ڈل عوامی طَورے لېوان دِسنت وائس ڈیٹا سیٹ تھنی، خو ووئی یَک می نہ تھنی۔ اتے صفحا واری اوپن سروس وائس ڈیٹا سیٹسہ ݭڅی یَک حوالہ مرکزَنہ طَورے بالِؤ اؤ شِلہ زی کامن وائس ژمان بہ، امَنی رِلیزَنہ تازہ ݪَمہ ݭڅی یَک آمہ تھنہ۔
language = باتی
download-dataset-header = ڈېٹا سیٹ ڈاون لوڈ کېرِؤ
download-delta-explainer = امَئ اِپېک تبدیلی نام کېرِتُوَہ۔ ڈېٹا سیگمېنٹسہ آخری رلیزے پت نوروکہ کِلپس شامل تھنَئیت۔<deltaLink> اتے ݪمَنہ بارا واری بی ژَؤ</deltaLink>۔
download-dataset-tag = موجودہ باتِیَنی ڈېٹا سېٹہ منتخب کېرِؤ اؤ تسہ ورژَنہ منتَخب کېرِؤ زی تسہ مے ڈاون لوڈ کېراوَہ کوڅِمانېؤ۔
# File size in gigabytes
size = سائز
validated-hr-total = تصدیق بِسنت ایچ آر۔ کُل
overall-hr-total = مجموعی طَورے ایچ آر۔ کُل
cv-license = لائسنس
audio-format = آڈیو فارمېٹ
dataset-splits = بنٹ (عمر اؤ جنس)
number-of-voices = کھنٹ نامَنی تعداد
splits = بېل کېراوَہ
email-to-download = ڈاون لوڈ کېرِکاں ای مېل درج کېرِؤ
why-email = <b>ای مېل کیاں؟</b>ڈېٹا سیٹہ بِݪی تبدیلِیَنہ بارا امہ مستقبلہ مے مِنزی رابطہ کېرِکَنی ضرورت پېخ بِمان، یَہ ای مېل امہ رابطانہ نقطہ فراہم کېرِمان۔
why-donate-datasets-page = موزِیلا کامن وائس دُنیا نہ سافہ ېنہ متنوع کراوڈ سورس اوپن سپیچ ڈیٹا سیٹ تھنہ۔ اؤ امہ مکمل طورے عطیاطے چلِمېک۔ ڈېٹا سیٹسَنی بارِمہ گرَت کېرِک اؤ 100+ باتی یَنی کمئیونِٹِیہ ݭڅی پلېٹ فارمہ اِپېک بئ ݫُپَئیکہ ݭڅی قابُو یَک میلیَن ڈالر ہر کالے لگِمېت زی امَنہ کېرِسنتہ رتئ گزارہ کېرِمېت۔ اگر زی مے فراخ، جامع ڈېٹانی قدر کېرِمانېؤ بہ۔ <b> نُون می عطیہ کېرِؤ!</b>
confirm-size = مے <b>{ $size }</b> نی ڈاون لوڈ شروع کېرِکہ ݭڅی تیار تھنَؤ
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b>مے متفق تھنَؤ</b>زی کامن وائس ڈېٹا سیٹہ ژَئیݪانہ پیانِکَنہ تعین کېرِکَنی کُوشُش مہ کېرِؤ
confirm-join-mailing-list = مېنہ کامن وائس مېلِنگ لِسٹہ لُبُسِکاں ݭېنݭ بِمان
download-language = ڈاون لوڈ کېرِؤ{ $language }
validated-hours = تصدیق بِسنت وخت نام
recorded-hours = رکاڈ بِسنت گېنٹہ نام
whats-inside = کامن وائس ڈېٹا سیٹَنہ اترانتے کی تھنہ؟
dataset-description-hours = ڈېٹا سیٹہ رتئ انداراج یَک منفرد ایم پی 3 اؤ متعلقہ تېکسٹ فائلہ رتئ شامل تھِمان۔ ڈېٹا سیٹہ رِکاڈ کېرِسنت لؤ <b>{ $total }</b> وختے فار ہُمبُر، جنس اؤ لہجا پېرُودی ڈیموگرفِک مېٹا ڈېٹا بی شامل تھِمان زی باتی پیانِکَنی اِنجَنَنی سئ کېرِکہ ترتیب ݪِمېنے مدد کېرِمان۔ ڈېٹا سیٹ فلیالن<b>{ $valid }</b><b>{ $languages }</b> باتِیہ توثیق بِسنت وختہ رتئ شامل تھنہ، خو امہ ہمیشہ لَؤ کھنٹ نام اؤ باتی نام لُبُسَمېک۔ کریک باتِیَنی درخاست کېرِک یا تعاون شروع کېرِکہ ݭڅی امَنی<languagesLink> باتِیَنہ صفحہ </languagesLink>رتئ اِڅِن تلَؤ۔
want-dataset-update = کول زی امہ کامن وائس ڈېٹا سیٹَہ نُونگہ جاری کېرِمېک بہ جو اپڈېٹس کوڅِمېکا؟ امَنہ نیوز لېٹَرہ سبسکرائب کېرِؤ۔
subscribe = سبسکرائب کېرِؤ
get-started-speech = تقریرَنی شناختہ مِنزی شروع کېرِؤ
other-datasets = واری صوتی ڈېٹا سیٹس
feedback-q = کی رائے تھنی؟
# This indicates that there is no data to display
no-information = کی معلومات نہ تھنَئیت
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ یَک<docsLink> اوپن سورس ٹول کِٹ </docsLink> تھنی زی محققینہ ݭڅی سافہ پېنہ نُونگی باتِیَنہ اے ون ماڈل تیار کېرِمېت۔
