## DemoLayout

demo-get-started = ژِؤ شروع کېرِکہ
demo-welcome = کامن وائساں آئېوا
demo-welcome-subheader = واری ہِلِکہ اؤ پروجیکٹہ تعاون کېرِمېنے دلچسپی تھِنِیا؟

## Demo Datasets

demo-language-select-card-header = کامن وائس دُنیانہ سافہ پېنہ ڈل عوامی طورے لېوان دِݪہ لؤ باتی نامَنی کھنٹَنہ ڈېٹا سیٹ تھنہ۔
demo-language-select-card-body = 50سہ پېنہ زیات باتی نامہ 259k پېنہ زیات خلَکَنہ تعاوُنَنَہ وجَئے ووئی ڈېٹا انسانی کھنٹَنی بہتر جواب ݪِکہ ݭڅی تقریرَنہ لائق ایپلِکېشنزَہ ترتیب ݪِکہ ݭڅی استعمال کېران دِمان۔
card-button-next = پُدَماپی
card-button-back = پتہ
demo-language-select-label = باتی نامہ براوز کېرِؤ
demo-eofy-header = 2019 نی فېلِیَنہ آخېرہ ریلیز
demo-eofy-sub_header = وائس ڈېٹا سیٹ ڈاون لوڈ تیار
demo-account = اکاونٹ

## Demo Account

demo-account-card-header = حصہ تلَئیکہ ݭڅی اکاونٹَنہ تھِیاوَہ لازمی نہ تھنہ، حال ووئی تھنی زی ووئی ہست پلہ ݭَئیݪہ تھنہ۔
demo-account-card-body = داچِنی بَکے امہ فائدہ نامَنہ نخچہ پُر کېرِمېک اؤ واضح کېرِمېک زی امہ کرېک معلوماتہ عام کېرِمېک۔ تانُو آلا رتَئ کامن وائس اکاونٹَہ مِنزی شروع کېرِکہ ݭڅی مالَئ ݪِسَنت لِنکسہ استعمال کېرِؤ۔
demo-account-enter-email =
    .label = سائن اپ لِنکسہ ݪِݭَئیکہ ݭڅی ای مېل لِکِؤ
demo-account-sign-up = سائن اپ لِنک ݪِݭَؤ

## Demo Contribute

demo-contribute-card-header = تانُو کھنٹہ شامل کېرِکاں یا کھمٹا ݪِکہ ݭڅی تیار تھنوا؟
demo-contribute-card-body-v2 = نوری زی مے کامن وائسَنہ بارا کی زیات پِیانِمانېؤ بہ، جو اسہ کیاں ازمائش نہ کېرِمانېؤ؟ مائیکرو فون آئیکونہ رتئ کِلک کېرِؤ تہ کَلاوَہ اُتھېلی کھنٹہ ژَئیک شروع کېرِوَہ۔<br/><br/> کېنے زی مے واری خلَکَنہ صوتی تعاوُنَنَہ جائزہ گوواوا خوخمانېؤ بہ جو پلے آئیکونہ رتئ کِلک کېرِؤ۔ مے اِتے باتِیَنی تصدیق کېرِمېنے ہست پلہ ݭَوَہ زی رکاڈِنگ اسکرینہ رتئ لِکان دِسنت کَلاوَہ مِنزی لُبُسِمان۔
demo-listen-subtitle = تعاون کېرِکہ ݭڅی تیار تھنوا؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈېش بورڈز مے انفرادی اؤ کمیونِٹِیَنی پېش رفتَنہ بارا  اپ ٹو ڈېٹ درَمان۔
