## Error pages

banner-error-slow-1 = معذرت کامن وائس دمَئ چلِمان۔ مېنی دلچسپِیَنہ شکریہ۔
banner-error-slow-2 = امہ لو زیات ٹریفِک موصول بِمان اؤ فیلیال مسائلَنی چھان بین کېرِمېک۔
banner-error-slow-link = سٹیٹس پیج
error-something-went-wrong = معافی کوڅِمېم، کی غلط بُوَہ
error-clip-upload = اسہ کِلپسَنہ ڈاون لوڈ ناکام مِژو بِمان، دُوبارہ کُوشُش کېرِمانتِؤ؟
error-clip-upload-server = اسہ کِلپَنہ اپلوڈ سروَرہ ناکام بِمان مِژو ۔ موخہ دوبارہ لوڈ کېرِؤ یا پتا دُوبُوڑہ کُوشُش کېرِؤ۔
error-title-404 = امَئ مے ݭڅی تسہ موخہ کوڅی بَوُوَہ
