# GUIDELINES PAGE
guidelines-header = شراکَتَنی فنت لېڑَئݪی رِک
guidelines-header-subtitle = کامن وائس ڈېٹا سیٹہ کلاؤ اؤ آڈیو کِلپسَنہ تعاون اؤ تصدیقَنہ طریقہ زانِؤ
voice-collection = کھنٹَنہ مجموعہ
sentence-collection = کَلاؤ ٹوپلاوَہ

## Voice Collection nav ids

varying-pronunciations = بېل بېل تلفظ
misreadings = غلط زانِک
offensive-content = جارحانہ مواد
background-noise = پتانی شور
background-voices = پتانی کھنٹ
volume = حجم
reader-effects = ژَئیݪانہ اثر
just-unsure = صرف بے باوَری؟
example = مثال

## Voice collection sidebar content

varying-pronunciations-explanation-1 = امَہ مختلف لہجہ ناماں آئېسا ژَمېک! اېن بُنیادے کرېک کِلپہ رد کېرِکہ پېنہ پُدَمہ لؤ احتیاط کېرِؤ زی مېنہ گُمانے ژَئیݪَہ ئے کرېک لفظَنہ غلط ترجمہ کېرِتُوس، دباوَہ غلط ٹھانہ تھوئی توس، یا وُٹن ٹھان نامہ نظر انداز کېرِتُوس۔ سُپورہ دُنیا مختلف قسمَنی تلفظ استعمالہ تھنَئت، تسُونہ منزَنہ کی مے تانُو مقامی برادرِیَہ نہ ݭُنڈِتِوَہ۔ مېرَبانی کېری تسُو خلَکہ ݭڅی ڈل ہېڑَئے قدر کېرِؤ زی مے پېنہ بېل روَنی باتی کېرِمېت۔
varying-pronunciations-explanation-2 = ورِی بکے، کېنے زی میاں زانان دِمان بہ زی ژَئیݪاں پُدَمہ کول ووئی لفظ نہ فېدی تِنی اؤ سے تلَفُظَنہ بارا غلط اندازہ لگَمان۔ جو مېرَبانی کېری تسہ رد کېرِؤ۔ کېنے زی مے یقین نہ تھنی بہ ژو، اسکېپ بٹَنَنہ استعمالہ کېرِؤ۔
varying-pronunciations-example = فنت صفا نہ بُوئی۔
varying-pronunciations-tip-1 = [کېنېڈانی انگرېزی ”رُوٹَ” ”رُوٹَ” نی گاݭٹے کھنٹہ ݪی بَمان]
varying-pronunciations-tip-2 = [برطانیا نی انگرېزی ”ناڑ” ”ناڑ”ݫُپَئ بَمان]
offensive-content-explanation = کَلاوَنی ازمېخ برادرِیَنہ اعتدالَنہ عمَلَنہ ذریعہ ئے کېران دِمان، گِرِی بی ووئی ݪم فُورہ نہ تھنہ۔ کېنے زی مے کرېک اِشِلی کلاؤ تمانېؤ یا ݭُنڈِمانؤ بہ زی مے روݭَمان یا پرېشان کېرِمان بہ۔ مثالَنہ طورے ووئی زی امَنی خلاف ورزی کېرِمان<participationGuidelines> برادرِیَنی شرکت فنت لېڑَئیݪی رِک</participationGuidelines>۔ مېرَبانی کېری کېرِؤ۔ یو آئی یَہ فلېگ بٹن استعمال کېرِؤ۔ مے امہ مِنزی اِتے رتئ بی رابطہ کېرہ بَمانېؤ<emailFragment>commonvoice@mozilla.com</emailFragment>۔
misreadings-explanation-1 = صفا رتئ تھِسنت سومّی الفاظہ سئ طورے ژئیکے ݪی فرق پېئیمان۔ ݭُنڈِمېنے لؤ احتیاطے چیک کېرِؤ زی کِی شئ رِکاڈ کېران دِتنہ بہ سے بېخی سے می تھنا زی لِکان دِتنہ ئے۔ رد کېرِؤ کېنے زی تسُوئیں الفاظ لُبُسَئیتون بہ، معاہدہ کېریتون یا ووئی تلئ ووڑِتون۔
misreadings-explanation-2 = لؤ عام غلَطِیہ شامل تھنَئیت:
misreadings-explanation-3 = رِکاڈِنگَنی اوَلہ 'A' یا 'the'غیب تھنہ۔
misreadings-explanation-4 = کریَک لفظَنہ پتہ ٹُونٹا 's' غیب تھنہ۔
misreadings-explanation-5 = بڈَئ ژواوَہ زی حقیقتہ تېمے نہ تھنَئیت،لکہ ”امہ تھنَئیک” نہ ٹھانہ ”امہ تھنَئیک” یا تسَنہ برخلاف۔
misreadings-explanation-6 = ریکارڈِنگہ لؤ تادِئے څھِنی تسَنی آخری لفظَنہ پتہ ٹُنٹا یاد کېراوَہ۔
misreadings-explanation-7 = یَہ لفظہ ژَئیکَنی کتہ کُوشُش کېرِک۔
misreadings-example-1 = امہ کافی گوئیکاں بېرانت دِمېک۔
misreadings-example-2 = امہ کافی گوئیکاں بېرانت دِمېک۔
misreadings-example-3 = امہ کافی گوئیکاں بېرانت دِمېک۔
misreadings-example-4 = اِنڄ ہرَمہ ݭُورہ پُر نېسُوَہ۔
misreadings-tip-1 = [”امہ تھنَئیک” تھیَنہ تھنہ]
misreadings-tip-2 = [اصل متَنہ کرېک'a' نہ تھنَئیت]
misreadings-tip-3 = [بېل بخہ مواد]
background-noise-explanation = مېنہ رِکاڈِنگَنی ہر لفظہ ݭُنڈِکَنہ لائق بِکَنی ضرورت تھنی۔ امہ خائش کېرِمېک زی مشین لرننگ الگورتھم مختلف قسمَنہ پتانی شورہ ہېنڈل کېرِکَنہ قابل تھِتېؤ، اؤ اِتے مِزان زی نسبتاً تېز کھنٹ نام یا سوتگِیَنہ پس منظَرَنی موسیقِیہ بی قبُول کېران دِمان شرط ووئی تھنی زی سے مے سپُوری عبارَتہ ݭُنڈِکہ پېنہ بند نہ کېرِیَؤ۔ دلِک یا ‘ فوٹِک’ زی مے عبارَتہ ݭُنڈِکہ پېنہ وُٹَمانے تسَنی مطلب تھنی زی مېنہ کِلپہ رد کېرنہ تھنہ۔
background-noise-example-1 = ٹِریاسِکَنہ دېوَہ پېدہ ڈائیناسور نام۔
background-noise-example-2 = [ٹھِشُوں][څھاسِک] ٹرائی سِکَنہ دېوَہ پېدہ ڈائیناسور۔
background-noise-example-3 = دېو ڈائینو[څھاسِک] ٹرائی سِک۔
background-noise-example-4 = [کرېکل] دېوَہ پېدہ ڈائیناسور[کرېکل]۔ ریاسِک۔
background-noise-tip-1 = [پتہ بَکَنی شورہ پېنہ وُٹَئیسنت]
background-noise-tip-2 = [عبارتَنہ کی حصہ ݭُنڈان نہ دِمان]
background-voices-explanation = اِپِلہ پېدی پتہ  بَکَنی شور سئ تھنی، خو کېنے زی مے کرېک واری مانُوݭہ بېل بېل الفاظ ژَمېنے ݭُنڈی بمانېؤ بہ جو کِلپہ رد کېراوَہ پکار تھنہ۔ عام طورے شے بِمان زی کرېک ٹھانہ زی ٹی وی یَہ ووڑی تلان دِبُوہ بہ، یا کېنے نېڑَئی فار می کرېک باتی بِمان بُوئی بہ۔
background-voices-example-1 = ٹریاسِکَنہ دېوَہ پېدہ ڈائیناسور۔[یَک کھنٹے ژَؤ]
background-voices-tip-1 = مے ژِمانېوا؟[تېن یَکے بتیَوُس]
volume-explanation = ژَئیݪانہ منزے حجمہ قدرتی تبدیلی ژِمېت۔ صرف تېن حالے رد کېرِؤ زِی کول حجم اتہ زیات بُوَہ بہ زی ریکاڈِنگ څھِزِکَنی یا(عام طورے) اگر ووئی اتہ اِپِلہ بُوَہ بہ زی مے لِکِسنت عبارَتَنہ حوالا بایہ غیر کِبی زی کېران دِمان بُوَہ بہ تسہ ݭُنڈی نہ بَمانېؤ۔
reader-effects-explanation = زیات رکاڈِنگ تسُو خلَکَنی بِمان زی تانُو قدرتی کھنٹے باتی کېرِمېت۔ مے کول کول غیر معیاری رکاڈہ قبُول کېری بَمانېؤ کریکېن چیغ ݪِتون بہ، کھمٹَئ تران باتی کېرون بہ، یا اخکارہ باتی تھنی زی ڈرامائی کھنٹے فیدان دِمان۔ مېرَبانی کېری ݪِسن ہارانی رکاڈِنگہ اؤ کمپیؤ ٹرَنی ݫُپَئیسنت کھنٹہ استعمال کېرِݪا رد کېرِؤ۔
just-unsure-explanation = کېنے زی مے اِشِلی شئ لېوو بہ زی تسُونہ قابُو کېراوَہ تېن راہنما رِکے ݪی نہ کېرِمېت، جو مېرَبانی کېرِؤ تانُو لفِلہ فیصلانہ مطابق ووٹ ݪِؤ۔ اگر زی مے واقعی فیصلہ کېری نہ بَمانېؤ بہ تولی سکیپ بٹن استعمال کېرِؤ اؤ پُرَنی رکاڈِنگاں دِؤ۔
still-have-questions = نوری بی کھُد نام تھنَئیتا؟
contact-common-voice = کامن وائس ٹیمہ مِنزی رابطہ کېرِؤ

## Sentence collection nav ids

public-domain = عوامی ڈومېن
citing-sentences = کَلاوَنہ حوالہ ݪِیاوَہ
adding-sentences = کَلاؤ لُبُسَئیک
reviewing-sentences = کَلاوَنہ جائزہ گوواوَہ
sentence-domain = کَلاوَنی ڈومېن

## Sentence collection sidebar content

public-domain-explanation-1 = ووئی لؤ اہم تھنہ زی سومّی عبارتی کَلاؤ نام <publicDomain>عوامی ڈومېن</publicDomain><cc0>CCO</cc0>تھِتہ کېنا ژا زی کامن وائس ڈېٹا CCO لائسنسَنہ پاتوئے جاری کېران دِمان فقط یَک کَلاوَہ اپلوڈ کېرِؤ کېنے زی مېنی یقین تھنی بہ، اؤ ہمیشہ تسَنہ حوالا شامل کېرِؤ۔
public-domain-explanation-2 = یَہ حجَتی تقریرَہ پیانِکَنی اِنجَنہ ݫُپَئیکہ ݭڅی لفِلی کَلاؤ باتی، نونگہ مشخولتیا۔ کَلاؤ ݫُپَمېنے مے مِنزی ہست پلہ ݭَئیکہ ݭڅی اِپېک کی خیالات تھنَئیت؛
public-domain-explanation-3 = تانُو بَکَنہ یا تانُو یارانَنی یا باتِیَنی برادرِیَہ مِنزی نونگی بولچالَنہ کلاؤ نام ݫُپَؤ۔ مثلاً  ‘write-a-thon’ نہ ذریعہ ئے
public-domain-explanation-4 = مصنفین، ڈرامہ لِکِݪہ یا اسکرین رائیٹرزہ مِنزی رابطہ کېرِؤ اځ کھُدَؤ زی کی تېمے تانُو ݪَمَنہ یَہ پولہ حصہ عوامی دومېنہ ݭڅی وقف کېرِکاں تیار تھنَئیت
public-domain-explanation-5 = عبارَتہ کوڅِؤ کېنے زی کاپی رائٹ نوری لاگو نہ بِمان بہ۔ مثلاً زیات کتاب نام زی 1920پېنہ پُدَمہ چاپ بِبوئیت۔
public-domain-explanation-6 = حکومت نام، فائدہ نہ ݪِݪہ اِدارہ نام یا مېڈیا اِدارہ نامہ پېنہ اسُو بالِکہ ݭڅی رابطہ کېرِؤ زی کی تسُونہ بی کی ویب مواد، رپوٹ نام یا واری کی مواد عوامی ڈومېنہ ݭڅی وقف کېران دِمانا
citing-sentences-explanation-1 = حوالہ نامہ لُبُساوَہ ضرور تھنہ تہ امہ چېک کېری بَئیکہ زی کَلاؤ عوامی ڈومېنہ تھنَئیت اؤ کاپی رائیٹَنی کی بندېز نہ لگِمان۔
citing-sentences-subheader-websites = وېب سائٹس
citing-sentences-subheader-websites-explanation = مے وېب سائٹ لُبُسَئ بمانېؤ، لکہ چہ "Common Voice - https://commonvoice.mozilla.org/"
citing-sentences-subheader-academic-reference = تعلیمی حوالہ
citing-sentences-subheader-academic-reference-explanation = مے اېکېڈېمِک حوالہ ݪِکَنہ طرېقہ استعمال کېری بَمانېؤ، لکہ چہ ہارورڈ اِسٹائل ”موزیلا (2021) کامن وائس۔https://commonvoice.mozilla.org/ (رتئ لېوان دِمان: 15ستمبر 2021)”
citing-sentences-subheader-offline-sources = آف لائن ذرائع
citing-sentences-subheader-offline-sources-explanation = عوامی ڈومېن ٹېکسٹہ ݭڅی زی آن لائن لېوان نہ دِمان،اکېڈېمِک حوالا ݪِکَنہ طرېقا استعمال کېری بَمانېؤ لکہ چہ ہارورڈ اِسٹائل”جیس(2021) مائی پبلِک لائیسنسَنی نظم نامہ”
citation =
    .label = حوالہ
self-citation = تانُو حوالہ
self-citation-explanation = اگر مے تانَئ تانُو حوالا لِکِتؤ بہ جو مے اېن رَوے تانۡو حوالا ݪِمانېؤ۔
adding-sentences-subheader-length = لِگالِیار
adding-sentences-subheader-length-explanation = کَلاوَہ 15 الفاظہ پېنہ کم تھِیَنہ تھنہ۔
adding-sentences-subheader-spelling-punctuation = لہجہ اؤ وُٹن ٹھان
adding-sentences-subheader-spelling-punctuation-explanation = کَلاوَنہ ہیجہ سئ بِیَنہ تھنہ۔
adding-sentences-subheader-speakable = ژَئیکَنہ لائق
adding-sentences-subheader-speakable-explanation = لؤ بئ کَلاؤ فطری اؤ باتی کېرِی کسہ ݭڅی ژَواوَہ — تھِمېت زی تسُونہ ہانسان بِیَنہ تھنہ۔ واری کَلاؤ نامَنہ منزے کھنٹَنی قسم نام اؤ مختلف الفاظ ضروری تھنَئیت، امہ اسہ کُوشُشہ بی کېرِمېک زی رِکاڈِنگ کَلاو نامہ تانُو رضاکار برادرِیَہ ݭڅی وَس بِک مِزان دلچسپ اؤ تفریحی ݫُپاتېؤ۔
adding-sentences-subheader-numbers = لمبر نام
adding-sentences-subheader-numbers-explanation = گوئیسَنت عبارَتَنہ منزے مثالَنہ طورے کرېک ہندسہ نہ تھِیَنہ تھنہ کېنا ژا زی تېمے وُتھېلی کھنٹے ژَئیکے مسَلہ نام پَئیدِیا کېری بَمېت۔ کِرَوے زی کریَک لَمبَرہ ژَوان دِمان بہ تسَنہ دارومدار سیاق اؤ سباقہ رتئ تھِمان اؤ ڈېٹا سیٹہ مشکل پیدا کېری بَمان۔ مثلاً، لمبر“2409” ”ایشو څور صفر نُو ” اؤ”دو زرا څور سوا نُو” دومّی رَوے سئ طرېقئے ژَوان دِمان۔
adding-sentences-subheader-abbreviations = کھٹَنہ اؤ لنڈو
adding-sentences-subheader-abbreviations-explanation = گوئیسَنت عِبارَتَنہ منزے کھٹَنہ اؤ لنڈوَہ پېدہ لکہ چہ “USA” یا “ICE” پېنہ فُک ساتَنہ تھنہ کېنا ژا زی اسُو تېن رَوے ژَوان دِ مان زی تسُونہ ہیجانہ برابر نہ بُوَہ بہ۔ واری، یَک می لنڈووَہ ݭڅی لؤ سئ ریڈنگز بی بَمېت۔
adding-sentences-subheader-punctuation = وُٹن ٹھان
adding-sentences-subheader-punctuation-explanation = خصوصی نخہ اؤ وۡٹن ٹھان نام فقط تېنے وختہ لُبُسان دِتېؤ زی بېخی ضروری بوئیت بہ۔ مثلاً، انگرېزی الفاظہ اېپوسٹرافی شامل تھنی لکہ “don’t” اؤ “we’re” اؤ اسُو گوئسَنت عبارَتہ لُبُساوَہ پکار تھنہ، خو اسہ باتِیَنی امکان نہ تھننی زی مے کول بی  “@” یا “#.” پېرُودی خاص علامَتَنی ضرورت بِبہ۔
adding-sentences-subheader-special-characters = خاص حروفہ خارجی خط نام
adding-sentences-subheader-special-characters-explanation-1 = کرېک گاݭٹے زی ژوان دِمان بہ تېنے حروف نام سئ بِیَنہ تھنَئیت۔ مثلاً، “ж” رُوسی حروفِ تہجیَہ یَہ حرف تھِنی خو انگرېزِیہ کول بی استعمال نہ بِمان اؤ اِشِلاں کی انگرېزِیَنہ کرېک گوئیسنت عِبارَتہ کول بی لېڑان نہ دِیَؤ۔
adding-sentences-subheader-special-characters-explanation-2 = باتی نامَنہ مقامی بِکہ رتئ زیاتی مطالباتہ مِنزی تسُونہ تانُو تصدیقَنہ اُصول بی بَمېت۔ کېنے زی کرېک باتِیہ ݭڅی کریَک مخصوص تصدیقَنی فائل نہ تھنی بہ، جو انگرېزی قواعد شراکت دارہ ݭڅی ظاہر بِتہ۔
adding-sentences-subheader-offensive-content = جارحانہ مواد
adding-sentences-subheader-offensive-content-explanation = کېنے زی کَلاؤ جارحانہ یا پریشان کېرݪی تھنی بہ۔ مثلاً واضح موادَنہ وجئ، یا امَنی برادری  <communityGuidelines> شراکَتَنہ رہنما خطوط</communityGuidelines>۔ کَلاوَہ مېنہ رد کېرَنہ تھنہ۔ مے امہ پېنہ اِتے رتئ بی رابطہ کېری بَمانېؤ<emailFragment>commonvoice@mozilla.com</emailFragment> مسَلا پݭٹَئیکہ ݭڅی۔
reviewing-sentences-explanation-1 = کېنے زی کَلاؤ رتاپِیَنہ معیارَہ فُورہ بُوَہ بہ جو ”اے ” بٹَنہ کِلک کېرِؤ۔
reviewing-sentences-explanation-2 = کېنے زی کَلاؤ رتاپی معیارہ فُورہ نہ بِمان بہ جو ”نئ” بٹَنہ کِلک کېرِؤ۔
reviewing-sentences-explanation-3 = کېنے زی مېنی کَلاوَنہ بارا یقین نہ تھنی  بہ، جو مے تسہ ووئی تلَئ پُدَماپِیاں دِی بَمانېؤ۔
reviewing-sentences-explanation-4 = جائزہ گوئیکہ ݭڅی جُملہ نام نِمَتی تنَئیت بہ مېرَبانی کېری واری جُملہ جمع کېرِکہ امَہ مِنزی ہسپلہ ݭَؤ!
domain-explanation = ڈومېن جُملانہ موضوعہ نی مطلب تھِنی۔ فلیالن، مے اسُونہ منزَنہ انتخاب کېری بَمانېؤ:
