## Home Page

home-title = کامن وائس ماشیناں اسہ ہِلَئیکہ مدد کېرِکہ ݭڅی موزیلائی پُر کھڑَوُس زی حقیقی خلک کِرَوے باتی کېرِمېت۔
default-tagline = موزیلا کامن وائس یہ پُر دِک تھنی زی ماشینَہ اسہ ہِلَئیکہ مدد کېرِمان زی حقیقی خلک کِرَوے باتی کېرِمېت۔
home-cta = باتی کېرِؤ، اِتے تعاون کېرِؤ!
wall-of-text-start = کھنٹ قدرتی تھنی، کھنٹ انسانی تھنی۔ اِشِلاں کی امہ تانُو ماشین نامہ ݭڅی استعمال بِیَنی کھنٹَنی ٹېکنالوجی ݫُپَئیکہ ݭڅی مُک گِرَمېک خو کھنٹَنہ نظام ݫُپَئیکہ ݭڅی، صوتی ڈېٹا نی یَہ ڈل مقدارَنی ضرورت بِمان۔

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

