## Home Page

home-title = کامن وائس ماشیناں اسہ ہِلَئیکہ مدد کېرِکہ ݭڅی موزیلائی پُر کھڑَوُس زی حقیقی خلک کِرَوے باتی کېرِمېت۔
default-tagline = موزیلا کامن وائس یہ پُر دِک تھنی زی ماشینَہ اسہ ہِلَئیکہ مدد کېرِمان زی حقیقی خلک کِرَوے باتی کېرِمېت۔
home-cta = باتی کېرِؤ، اِتے تعاون کېرِؤ!
wall-of-text-start = کھنٹ قدرتی تھنی، کھنٹ انسانی تھنی۔ اِشِلاں کی امہ تانُو ماشین نامہ ݭڅی استعمال بِیَنی کھنٹَنی ٹېکنالوجی ݫُپَئیکہ ݭڅی مُک گِرَمېک خو کھنٹَنہ نظام ݫُپَئیکہ ݭڅی، صوتی ڈېٹا نی یَہ ڈل مقدارَنی ضرورت بِمان۔
wall-of-text-more-mobile = ڈَڈل کمپَنِیَنہ ذرِیعَئے استعمال بِݪہ زیات ڈیٹا زیات خلَکہ ݭڅی لېوان نہ دِمان۔ امَنی گُمان تھنی زی اېنݪ جِدّت طرازِیہ وُٹان دِمان۔ اِشِلاں کی امئ پروجېکٹ کامن وائس شروع کېرِتُوَہ، زی کھنٹَنی شناختہ ہر یَکِیہ ݭڅی ووڑاتہ ݫُپَئیکہ مدد کېرِݪی پروجیکٹ تھنی۔
wall-of-text-more-desktop = نوری مے اوپن سورس وائس ڈېٹا بېس ݫُپَئیکہ امَنی مدد کېرِکہ ݭڅی تانُو  کھٹہ عطیہ کېری بَمانېؤ اسہ کرہ بی کېری بَمېت۔ کرہ بی ڈیوائیسِز اؤ وېبہ ݭڅی اختراعی اېپس ݫُپَئیکاں استعمال کېری بَمان۔ ماشین نامہ اسہ ہِلَئیکہ مدد کېرِکہ ݭڅی یَہ کَلاؤ کھاڑِؤ زی حقیقی خلک کِرَوے باتی کېرِمېت۔ معیارہ بہتر ݫُپَئیکہ ݭڅی واری معاونینَنہ ݪَمہ چیک کېرِؤ۔ ووئی اتہ ہانسان تھنہ!
wall-of-text-first = کھنٹ قدرتی تھنی، کھنٹ انسانی تھنی۔ اِشِلاں کی امہ تانُو ماشینَہ ݭڅی استعمال بِݪی کھنٹَنی ٹېکنالوجی ݫُپَئیکہ ݭڅی پُرجوش تھنَئیک۔ خو کھنٹَنی نظام ݫُپَئیکہ ݭڅی، ڈیویلَپرزاں لؤ زیات مقدارے صوتی ڈېٹا نی ضرورت تھِمان۔
wall-of-text-second = ڈل کمپنِیَنہ ذریعہ ئے استعمال بِݪہ زیات ڈېٹا زیات خلَکہ ݭڅی لېوان نہ دِمان۔ امَنی گُمان تھنی زی اېنݪی جدّت طرازِیہ وُٹان دِ مان۔ اِشِلاں کی امَئ کامن وائس شروع کېرِتُوَہ، زی کھنٹَنی شناختہ ہر یَکِیہ ݭڅی ووڑاتہ اؤ فېدِکَنہ قابل ݫُپَئیکہ مددَہ ݭڅی یک پراجېکٹ تھنی۔
show-wall-of-text = واری ژَؤ
help-us-title = کلاؤ نامَنی توثیق کېرِکہ امَنی مدد کېرِؤ!
help-us-explain = پلے یَہ دباؤ کېرِؤ، ݭُنڈِؤ اؤ اماں ژَؤ: تسُوئی پاتُوَنی کلاوَہ سئ  ژَونا؟
no-clips-to-validate = اِشِلہ زانان دِمان  زی اسہ باتِیہ ݭُنڈِکاں کی کِلپس نہ تھنَئیت۔ نوری اِپېک رِکاڈ کېری قطار پورِکہ امہ مِنزی ہست پلہ ݭَو۔
toggle-play-tooltip = پلے موڈ لوکل کېرِکہ ݭڅی{ shortcut-play-toggle } رتئ زور کېرِؤ
speak-paragraph = وائس کِلپسَنی رِکاڈِنگ امَنہ اوپن ڈېٹا سیٹَنی ݫُپِکَنہ یَہ لازمی حصہ تھنہ؛ کرہ ژاتہ زی ووئی بی مزا نہ حصہ تھنہ۔
speak-goal-text = کِلپس رکاڈ کېران گئیت
listen-paragraph = عطیہ کېرِسنت کِلپسَنی تصدیق کېرِک کامن وائس ماشینہ ݭڅی اتہ می اہم تھنہ۔ ݭُنڈِؤ اؤ معیاری اوپن سورس وائس ڈېٹا ݫُپَئیکہ امہ مِنزی ہسپلہ ݭَؤ۔
listen-goal-text = کِلپسَنی توثیق کېران گئ
hours-recorded = فایَہ رِکاڈ کېران گَئیت
hours-validated = فایا نی توثیق
voices-online = کھنٹ نوری آن لائن
todays-progress = نُنُوکہ پُر دِک
help-reach-goal = { $goal }مِزان فېدِکہ امہ مِنزی ہسپَلہ ݭَؤ
read-terms-q = کی مے امَنی شربن نامہ ژَئیتووا؟
ready-to-record = تانُو کھنٹَہ عطیہ کېرِکہ ݭڅی تیار تھنوا؟
all-locales = سومّی
today = نُن
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }ہفتہ
    }
x-months-short =
    { $count ->
        [one] { $count } ماسوئے
       *[other] ماسوئے
    }
x-years-short =
    { $count ->
        [one] فېلی{ $count }
       *[other] کال{ $count }
    }
help-make-dataset = یَک ڈل معیار، عوامی طورے ووڑاتہ ڈېٹاسیٹ ݫُپَئیکہ امَنی مدد کېرِؤ
sign-up-account = یَک اکاونٹہ ݭڅی سائن اپ کېرِؤ
email-subscription-title = اِی مېل اپڈېٹسَہ ݭڅی سائن اپ کېرِؤ
email-subscription-title-new = کامن وائس نیوز لیٹرز، حدفَنہ کائے گِرَئیک اؤ پُر دِکَنہ تازہ ݪَمہ ݭڅی سائن اپ کېرِؤ

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

