## Home Page

home-title = کامن وائس ماشیناں اسہ ہِلَئیکہ مدد کېرِکہ ݭڅی موزیلائی پُر کھڑَوُس زی حقیقی خلک کِرَوے باتی کېرِمېت۔
default-tagline = موزیلا کامن وائس یہ پُر دِک تھنی زی ماشینَہ اسہ ہِلَئیکہ مدد کېرِمان زی حقیقی خلک کِرَوے باتی کېرِمېت۔
home-cta = باتی کېرِؤ، اِتے تعاون کېرِؤ!
wall-of-text-start = کھنٹ قدرتی تھنی، کھنٹ انسانی تھنی۔ اِشِلاں کی امہ تانُو ماشین نامہ ݭڅی استعمال بِیَنی کھنٹَنی ٹېکنالوجی ݫُپَئیکہ ݭڅی مُک گِرَمېک خو کھنٹَنہ نظام ݫُپَئیکہ ݭڅی، صوتی ڈېٹا نی یَہ ڈل مقدارَنی ضرورت بِمان۔
wall-of-text-more-mobile = ڈَڈل کمپَنِیَنہ ذرِیعَئے استعمال بِݪہ زیات ڈیٹا زیات خلَکہ ݭڅی لېوان نہ دِمان۔ امَنی گُمان تھنی زی اېنݪ جِدّت طرازِیہ وُٹان دِمان۔ اِشِلاں کی امئ پروجېکٹ کامن وائس شروع کېرِتُوَہ، زی کھنٹَنی شناختہ ہر یَکِیہ ݭڅی ووڑاتہ ݫُپَئیکہ مدد کېرِݪی پروجیکٹ تھنی۔
wall-of-text-more-desktop = نوری مے اوپن سورس وائس ڈېٹا بېس ݫُپَئیکہ امَنی مدد کېرِکہ ݭڅی تانُو  کھٹہ عطیہ کېری بَمانېؤ اسہ کرہ بی کېری بَمېت۔ کرہ بی ڈیوائیسِز اؤ وېبہ ݭڅی اختراعی اېپس ݫُپَئیکاں استعمال کېری بَمان۔ ماشین نامہ اسہ ہِلَئیکہ مدد کېرِکہ ݭڅی یَہ کَلاؤ کھاڑِؤ زی حقیقی خلک کِرَوے باتی کېرِمېت۔ معیارہ بہتر ݫُپَئیکہ ݭڅی واری معاونینَنہ ݪَمہ چیک کېرِؤ۔ ووئی اتہ ہانسان تھنہ!
wall-of-text-first = کھنٹ قدرتی تھنی، کھنٹ انسانی تھنی۔ اِشِلاں کی امہ تانُو ماشینَہ ݭڅی استعمال بِݪی کھنٹَنی ٹېکنالوجی ݫُپَئیکہ ݭڅی پُرجوش تھنَئیک۔ خو کھنٹَنی نظام ݫُپَئیکہ ݭڅی، ڈیویلَپرزاں لؤ زیات مقدارے صوتی ڈېٹا نی ضرورت تھِمان۔

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

