## Home Page

home-title = کامن وائس ماشیناں اسہ ہِلَئیکہ مدد کېرِکہ ݭڅی موزیلائی پُر کھڑَوُس زی حقیقی خلک کِرَوے باتی کېرِمېت۔
default-tagline = موزیلا کامن وائس یہ پُر دِک تھنی زی ماشینَہ اسہ ہِلَئیکہ مدد کېرِمان زی حقیقی خلک کِرَوے باتی کېرِمېت۔
home-cta = باتی کېرِؤ، اِتے تعاون کېرِؤ!
wall-of-text-start = کھنٹ قدرتی تھنی، کھنٹ انسانی تھنی۔ اِشِلاں کی امہ تانُو ماشین نامہ ݭڅی استعمال بِیَنی کھنٹَنی ٹېکنالوجی ݫُپَئیکہ ݭڅی مُک گِرَمېک خو کھنٹَنہ نظام ݫُپَئیکہ ݭڅی، صوتی ڈېٹا نی یَہ ڈل مقدارَنی ضرورت بِمان۔
wall-of-text-more-mobile = ڈَڈل کمپَنِیَنہ ذرِیعَئے استعمال بِݪہ زیات ڈیٹا زیات خلَکہ ݭڅی لېوان نہ دِمان۔ امَنی گُمان تھنی زی اېنݪ جِدّت طرازِیہ وُٹان دِمان۔ اِشِلاں کی امئ پروجېکٹ کامن وائس شروع کېرِتُوَہ، زی کھنٹَنی شناختہ ہر یَکِیہ ݭڅی ووڑاتہ ݫُپَئیکہ مدد کېرِݪی پروجیکٹ تھنی۔
wall-of-text-more-desktop = نوری مے اوپن سورس وائس ڈېٹا بېس ݫُپَئیکہ امَنی مدد کېرِکہ ݭڅی تانُو  کھٹہ عطیہ کېری بَمانېؤ اسہ کرہ بی کېری بَمېت۔ کرہ بی ڈیوائیسِز اؤ وېبہ ݭڅی اختراعی اېپس ݫُپَئیکاں استعمال کېری بَمان۔ ماشین نامہ اسہ ہِلَئیکہ مدد کېرِکہ ݭڅی یَہ کَلاؤ کھاڑِؤ زی حقیقی خلک کِرَوے باتی کېرِمېت۔ معیارہ بہتر ݫُپَئیکہ ݭڅی واری معاونینَنہ ݪَمہ چیک کېرِؤ۔ ووئی اتہ ہانسان تھنہ!
wall-of-text-first = کھنٹ قدرتی تھنی، کھنٹ انسانی تھنی۔ اِشِلاں کی امہ تانُو ماشینَہ ݭڅی استعمال بِݪی کھنٹَنی ٹېکنالوجی ݫُپَئیکہ ݭڅی پُرجوش تھنَئیک۔ خو کھنٹَنی نظام ݫُپَئیکہ ݭڅی، ڈیویلَپرزاں لؤ زیات مقدارے صوتی ڈېٹا نی ضرورت تھِمان۔
wall-of-text-second = ڈل کمپنِیَنہ ذریعہ ئے استعمال بِݪہ زیات ڈېٹا زیات خلَکہ ݭڅی لېوان نہ دِمان۔ امَنی گُمان تھنی زی اېنݪی جدّت طرازِیہ وُٹان دِ مان۔ اِشِلاں کی امَئ کامن وائس شروع کېرِتُوَہ، زی کھنٹَنی شناختہ ہر یَکِیہ ݭڅی ووڑاتہ اؤ فېدِکَنہ قابل ݫُپَئیکہ مددَہ ݭڅی یک پراجېکٹ تھنی۔
show-wall-of-text = واری ژَؤ
help-us-title = کلاؤ نامَنی توثیق کېرِکہ امَنی مدد کېرِؤ!
help-us-explain = پلے یَہ دباؤ کېرِؤ، ݭُنڈِؤ اؤ اماں ژَؤ: تسُوئی پاتُوَنی کلاوَہ سئ  ژَونا؟
no-clips-to-validate = اِشِلہ زانان دِمان  زی اسہ باتِیہ ݭُنڈِکاں کی کِلپس نہ تھنَئیت۔ نوری اِپېک رِکاڈ کېری قطار پورِکہ امہ مِنزی ہست پلہ ݭَو۔
toggle-play-tooltip = پلے موڈ لوکل کېرِکہ ݭڅی{ shortcut-play-toggle } رتئ زور کېرِؤ
speak-paragraph = وائس کِلپسَنی رِکاڈِنگ امَنہ اوپن ڈېٹا سیٹَنی ݫُپِکَنہ یَہ لازمی حصہ تھنہ؛ کرہ ژاتہ زی ووئی بی مزا نہ حصہ تھنہ۔
speak-goal-text = کِلپس رکاڈ کېران گئیت
listen-paragraph = عطیہ کېرِسنت کِلپسَنی تصدیق کېرِک کامن وائس ماشینہ ݭڅی اتہ می اہم تھنہ۔ ݭُنڈِؤ اؤ معیاری اوپن سورس وائس ڈېٹا ݫُپَئیکہ امہ مِنزی ہسپلہ ݭَؤ۔
listen-goal-text = کِلپسَنی توثیق کېران گئ
hours-recorded = فایَہ رِکاڈ کېران گَئیت
hours-validated = فایا نی توثیق
voices-online = کھنٹ نوری آن لائن
todays-progress = نُنُوکہ پُر دِک
help-reach-goal = { $goal }مِزان فېدِکہ امہ مِنزی ہسپَلہ ݭَؤ
read-terms-q = کی مے امَنی شربن نامہ ژَئیتووا؟
ready-to-record = تانُو کھنٹَہ عطیہ کېرِکہ ݭڅی تیار تھنوا؟
all-locales = سومّی
today = نُن
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }ہفتہ
    }
x-months-short =
    { $count ->
        [one] { $count } ماسوئے
       *[other] ماسوئے
    }
x-years-short =
    { $count ->
        [one] فېلی{ $count }
       *[other] کال{ $count }
    }
help-make-dataset = یَک ڈل معیار، عوامی طورے ووڑاتہ ڈېٹاسیٹ ݫُپَئیکہ امَنی مدد کېرِؤ
sign-up-account = یَک اکاونٹہ ݭڅی سائن اپ کېرِؤ
email-subscription-title = اِی مېل اپڈېٹسَہ ݭڅی سائن اپ کېرِؤ
email-subscription-title-new = کامن وائس نیوز لیٹرز، حدفَنہ کائے گِرَئیک اؤ پُر دِکَنہ تازہ ݪَمہ ݭڅی سائن اپ کېرِؤ

## Account Benefits

benefits = فائدہ نام
rich-data = اِپېک نام فُس دِسنت ڈیموگرافک ڈېٹا برابر کېری تانُو جمع کېرِسنت ڈېٹا وس بِک مِزان برپور ݫُپَؤ۔ امہ تمام ڈیموگرافک ڈېٹا پبلک کېرِکہ پېنہ پُدَمہ تسُونی شناختہ ختم کېرِمېک۔
improve-audio = پروفائیلَنی معلومات سپیچ رکگنېشَننی سئ کېرِکَنی تربیَتہ استعمال بِݪی آڈیو ڈېٹا لؤ بئ ݫُپَمان۔
keep-track = لؤ باتی نامہ تانُو پُر دِکہ اؤ مېٹرِکسہ رتئ نظر ساتِؤ۔
compare-progress = بالِؤ زی مېنہ پُر دِیاوا نہ کرکچی دُنیا نہ واری تعاون کېرِݪا مِنزی کی موازنہ تھنہ۔
view-goals = ذاتی اؤ پراجېکٹَنہ احدافنہ خلاف تانُو پُر دِکہ بالِؤ۔
join-newsletter = پراجېکٹَنہ بارا اپڈېٹس اؤ نونگی معلوماتہ ݭڅی تانُو واکے امَنی ای مېل فِرِستہ لُبُسِؤ۔

## What's public

whats-public = عوامی کی تھنہ؟
email-not-public = امہ مېنہ ای مېلہ پبلِک نہ کېرِکہ۔
recordings-and-locale-public = رِکاڈِنگَنی تعداد اؤ مے کرېک باتِیہ تعاون کېرِمانېؤ عوامی تھِتہ۔
username-optin-public = مے تانُو صارف نام عوامی یا نام فُس دِسنت ݫُپَئیکَنہ انتخاب کېرِی بَمانېؤ۔
demographic-deidentified-clarity-2 = اختیاری طورے جمع کېرِسنت آبادیاتی ڈېٹا(لکہ زی، ہُمبر، جنس، باتی اؤ لہجہ) مېنہ پروفائلہ رتئ کول بی عوامی نہ کېران دِمان، اؤ ڈېٹا سیٹہ مېنہ اکاونٹہ مِنزی ٹکَڅن نہ دِبہ۔ انفرادی آڈیو کِلپسہ ڈیموکرافک ڈېٹا مِنزی لؤ سئ تجزیہ کېرِکَنی مقصدے ٹکڅان دِبہ۔ مثلاً یَہ محقق یَہ خاص ڈیموگرافک سیگمېنٹہ ݭڅی تربیَتی ماڈلہ نخہ ݫُپَئیک کوڅِمان۔
username-email-not-demographic = مېنہ صارف نام اؤ ای مېل چاپ بِسنت ڈېٹا مِنزی نہ ٹکَڅان دِمان۔

## Landing

welcome-staff = آئېوا{ $company } عمَلہ!
help-contribute = مے کامن وائس پروفائل ݫُپَئ تانُو کھنٹَنی تعاونَہ کېری لؤ قسمَنی، اوپن سورس ڈېٹا سیٹ ݫُپَئیکہ ہسپَلہ ݭَئ بَمانېؤ۔
login-company = لاگ اِن/ سائن اِن{ $company } ای مېلہ مِنزی سائن اپ کېرِؤ
profile-not-required = پروفائلَنہ بِیاوَہ ضروری نہ تھنہ زی اِتے حصہ تلان دِیَؤ حال ووئی تھنی زی ووئی مددگار تھنہ، مالہ کیاں بالِکہ۔
read-more-about = امنہ بارا موخہ رتئ واری بی ژَؤ

## NAV ITEMS

answer-questions = کھُد نامَنی جواب ݪِؤ<small>(ددُوپی ژِمان)</small>
review-transcriptions = ٹرانسکِپشَنَنہ جائزہ گوؤ<small>(ݭُورہ ژِمان)</small>
add-questions = کھُد نامہ لُبُسَؤ<small>( ݭُورہ ژِمان)</small>
transcribe-audio = آڈیوَہ نقل کېرِؤ<small>( ݭُورہ ژِمان)</small>
press-and-stories = پرېس اؤ ہیڄان نام
community-and-languages = برادری اؤ باتی نام

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شراکت داری، پرېس اؤ ہیڄان نام، برادری اؤ باتی نام
partnerships-menu-item-tooltip = امہ مِنزی شراکت کېرِؤ
press-and-stories-menu-item-tooltip = امَنی بلاکاں دِؤ یا امَنہ بارا لِکِؤ
community-and-languages-menu-item-tooltip = باتی نام اؤ برادری نامہ  اؤ مشترکہ کھنٹ نامہ معلوم کېرِؤ

## MENU ITEM ARIA LABELS

about-menu-aria-label = اختیاراتَنہ مینُوَنہ بارا
partnerships-menu-item-aria-label = کامن وائسہ مِنزی شراکَتَنہ بارا پروزِؤ
press-and-stories-menu-item-aria-label = کامن وائسَنہ متعلق پرېس ریلیز اؤ ہیڄان ناماں فُک فېدَؤ
community-and-languages-menu-item-aria-label = کامن وئسَنہ ذریعہ ئے تعاون لېئسنت برادری اؤ باتی نامہ معلوم کېرِؤ

## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

