## Profile Delete

delete-q = คุณต้องการขอให้เสียงที่อัดของคุณถูกลบ หรือต้องการเก็บไว้ในชุดข้อมูลของ Common Voice?
keep = เก็บ
remove = เอาออก
keep-info = เสียงที่อัดโดยไม่ระบุตัวตนของคุณจะยังคงอยู่ในชุดข้อมูลของ Common Voice เมื่อคุณลบโปรไฟล์ของคุณแล้ว คุณจะไม่สามารถส่งคำขอให้เอาเสียงที่อัดของคุณออกจากชุดข้อมูลได้อีกต่อไป
remove-info = เราจะตรวจทานคำขอของคุณในการเอาเสียงที่อัดของคุณออกจากชุดข้อมูล หากคำขอของคุณได้รับการอนุมัติ เราจะติดต่อผู้ที่ได้ดาวน์โหลดชุดข้อมูลแล้วขอให้พวกเขาเอาเสียงที่อัดของคุณออก
why-delete-recordings =
    เสียงที่ถูกบันทึกบน Common Voice จะถูกใช้โดยนักวิชาการ ธุรกิจขนาดเล็ก และผู้ที่ชื่นชอบในเทคโนโลยีการรู้จำเสียง (Speech Recognition) เพื่อช่วยในการฝึกโมเดลและพัฒนาแหล่งข้อมูลสาธารณะที่มีอยู่เช่นโมเดลเสียง
    
    คุณช่วยบอกให้เรารู้ได้ไหมว่าทำไมคุณถึงต้องการลบบันทึกเสียงของคุณ?
profile-form-delete = ลบโปรไฟล์
