## DemoLayout

demo-get-started = ⴰⵢⵡⴰ ⴰⴷ ⵏⵙⵙⵏⵜⵉ
demo-welcome = ⴱⵔⵔⴽⴰⵜ ⴳ ⴽⴰⵎⵏⴼⵓⵢⵙ
demo-welcome-subheader = ⵜⵏⵏⵣⴳⵎⴷ ⴰⴷ ⵜⵙⵙⵏⴷ ⵓⴳⴳⴰⵔ ⴷ ⴰⴷ ⵜⴰⵔⴳⴷ ⴳ ⵓⵙⵏⴼⴰⵔ?

## Demo Datasets

demo-language-select-card-header = ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵜⴰⴳⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵎⵇⵇⵔⴰⵏⵜ ⵉⵙⴰⴳⴰⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⴳ ⵓⵎⴰⴹⴰⵍ.
demo-language-select-card-body = ⵜⴰⵏⵎⵎⵉⵔⵜ ⵅⴼ ⵡⴰⵔⵔⴰⴳⵏ ⵙⴳ ⵖⵓⵔ ⵓⴳⴳⴰⵔ ⵏ 259ⴼⴹ ⵏ ⵎⴷⴷⵏ ⵙ ⵡⵓⴳⴳⴰⵔ ⵏ 50 ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ, ⵍⴰ ⵜⵜⵓⵙⵎⵔⴰⵙⵏ ⵉⵙⴼⴽⴰ ⴰ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⵣⵎⵔⴰⵡⴰⵍⵉⵏ ⵃⵎⴰ ⴰⴷ ⵔⴰⵔⵏⵜ ⵎⵍⵉⵃ ⵉ ⵓⴳⵕⴹ ⴰⵏⴼⴳⴰⵏ.
card-button-next = ⵓⴹⴼⵉⵕ
card-button-back = ⴰⵖⵓⵍ
demo-language-select-label = ⵙⵜⴰⵔⴰ ⵜⵓⵜⵍⴰⵢⵉⵏ
demo-eofy-header = ⵜⵓⴼⴼⵖⴰ ⵏ ⵜⴳⵉⵔⴰ ⵏ ⵓⵙⴳⴳⵯⴰⵙ ⵏ 2019
demo-eofy-sub_header = ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ, ⵜⵎⵓⵜⵜⴳ ⵉ ⵡⴰⴳⴰⵎ
demo-account = ⴰⵎⵉⴹⴰⵏ

## Demo Account

demo-account-card-header = ⵓⵔ ⴷ ⵉⵇⵇⴰⵏ ⴰⴷ ⵖⵓⵔⵓⵏ ⵢⵉⵍⵉ ⵓⵎⵉⴹⴰⵏ ⵃⵎⴰ ⴰⴷ ⵜⴰⵔⴳⵎ, ⵎⴰⵛⴰ ⵍⴰ ⵉⵜⵜⴰⵡⵙ.
demo-account-card-body = ⵖⵔ ⵓⴼⴰⵙⵉ, ⵍⴰ ⵏⴳⵍⵍⵎ ⵜⴰⵏⴼⵉⵡⵉⵏ, ⵏⵙⵙⴼⵔⵓ ⵎⴰⵏ ⵉⵏⵖⵎⵉⵙⵏ ⴰⴷ ⵏⵜⵜⴳⴳⴰ ⴷ ⵉⴳⴷⵓⴷⴰⵏⵏ. ⵙⵙⵎⵔⵙⴰⵜ ⵉⵙⵖⴰⵏ ⴷⴷⴰⵡ ⴷⴰ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵏⵜⵉⵎ ⵙ ⵢⴰⵏ ⵓⵎⵉⴹⴰⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴳ ⵡⴰⵍⵍⴰⵍ ⵏⵏⵓⵏ.
demo-account-enter-email =
    .label = ⵙⵙⴽⵛⵎ ⵉⵎⴰⵢⵍ ⵉ ⵡⴰⵣⴰⵏ ⵏ ⵢⴰⵏ ⵓⵙⵖⵏ ⵏ ⵓⵣⵎⵎⴻⵎ
demo-account-sign-up = ⴰⵣⵏ ⴰⵙⵖⵏ ⵏ ⵓⵣⵎⵎⴻⵎ

## Demo Contribute

demo-contribute-card-header = ⵜⵎⵓⵜⵜⴳⵎ ⴰⴷ ⵜⵔⵏⵓⵎ ⴰⴳⵕⴹ ⵏⵏⵓⵏ ⵏⵉⵖ ⴰⴷ ⴷ ⵜⴳⵔⵎ ⴰⵎⵣⵣⵓⵖ ⵏⵏⵓⵏ?
demo-contribute-card-body-v2 = ⴷⵖⵉ ⴳ ⵜⵙⵙⵏⵎ ⵉⵎⵉⴽⴽ ⵓⴳⴳⴰⵔ ⵅⴼ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵎⴰⵅ ⴰⴷ ⵜ ⵓⵔ ⵜⴰⵔⵎⵎ? ⴽⵍⵉⴽⵢⴰⵜ ⵅⴼ ⵜⵢⴽⵓⵏⵜ ⵏ ⵓⵎⵉⴽⵔⵓⴼⵓⵏ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵏⵜⵉⵎ ⵜⵉⵖⵔⵉ ⵏ ⵜⵡⵉⵏⴰⵙ ⵙ ⵓⵥⴰⴳⵓ. <br/><br/>ⵎⴽ ⵖⵓⵔⵓⵏ ⵢⵓⴼ ⴰⴷ ⵜⵙⵙⵉⵔⵎⵎ ⴰⵔⵔⴰⴳⵏ ⵉⴳⵕⴹⴰⵏⵏ ⵏ ⵎⴷⴷⵏ ⵢⴰⴹⵏⵉⵏ, ⴽⵍⵉⴽⵢⴰⵜ ⵅⴼ ⵜⵢⴽⵓⵏⵜ ⵏ ⵖⵔ. ⵔⴰⴷ ⵜⴰⵡⵙⵎ ⴳ ⵓⵙⵙⴷⴻⴷ ⵏ ⵓⵏⴳⴰⴷⴷⴰ ⵏ ⵉⵙⵓⵙⴰⵔ ⴰⴽⴷ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵔⴰⵏⵉⵏ ⴳ ⵓⵎⵉⵥⴰⵕ.
demo-listen-subtitle = ⵜⵎⵓⵜⵜⴳⴷ ⴰⴷ ⵜⴰⵔⴳⴷ?

## Demo Dashboard

demo-dashboard-card-header = ⵍⴰ ⴽⵯⵏ ⵜⵜⴰⵊⵊⴰⵏⵜ ⵜⴼⵉⵍⵉⵏ ⵏ ⵓⵏⴷⴰⵀ ⵜⵉⵏⵉⵎⴰⵏⵉⵏ ⴰⴷ ⵜⵏⵏⵖⵎⵙⵎ ⵅⴼ ⵡⴰⵍⴰⵢ ⵓⴼⵔⵉⴷ ⴷ ⵡⵉⵏ ⵜⴳⵔⴰⵡⵜ.
demo-dashboard-card-body = ⵉ ⴽⵓ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵉⵜⵜⵓⴼⴽⴰⵏ, ⴷ ⴽⵓ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⵎⵙⵍⴰⵢⵜ ⵉⵣⵔⵢⵏ, ⵍⴰ ⵜⵜⵓⵙⴷⵖⵉⵏⵜ ⵜⴼⵉⵍⵉⵏ ⵏ ⵓⵏⴷⴰⵀ ⵏ ⵓⵎⵉⴹⴰⵏ ⵏⵏⵓⵏ ⵃⵎⴰ ⴰⴷ ⴷ ⵢⴰⴹⵓ ⵡⴰⵍⴰⵢ ⴰⵎⴳⴳⴰⵔⵓ ⵏⵏⵓⵏ ⴳ ⴽⵓ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⴰ ⴳ ⵜⴻⵜⵜⴰⵔⴳⵎ. ⵢⴰⵀ, ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴰⵔⴳⵎ ⴳ ⵡⵓⴳⴳⴰⵔ ⵏ ⵢⴰⵜ!<br/><br/> ⵙⵙⵎⵔⵙⴰⵜ ⵜⵉⴼⵉⵍⵉⵏ ⵏ ⵓⵏⴷⴰⵀ ⵃⵎⴰ ⴰⴷ ⵜⵣⵓⵔⵜⵎ ⵉⵙⵏⵎⴽⵜⴰⵜⵏ ⵏⵏⵓⵏ, ⵜⵥⵕⵎ ⵎⴰⵏⵎⴽ ⵜⵍⵍⴰⵎ ⵜⴰⵎⴰ ⵏ ⵡⵉⵢⵢⴰⴹ ⴳ ⵜⴳⵔⴰⵡⵜ, ⵜⵙⵔⵙⵎ ⵉⵡⵜⵜⴰⵙⵏ ⵏ ⵡⴰⵔⵔⴰⴳ ⵉⴽⵓⵢⴰⵙⵙⵏ ⵏⵉⵖ ⵉⵏⵎⴰⵍⴰⵙⵙⵏ.
