## Home Page

home-title = ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⴰⵙⵏⵜⴰⵢⵜ ⵏ ⵎⵓⵣⵉⵍⴰ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ.
default-tagline = ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵏ ⵎⵓⵣⵉⵍⴰ ⵢⴰⵜ ⵜⵙⵏⵜⴰⵢⵜ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ.
home-cta = ⵙⴰⵡⴰⵍ, ⴰⵔⴳ ⴷⴰ!
wall-of-text-start =
    ⵉⴳⴰ ⵓⴳⵕⴹ ⴰⴳⴰⵎⴰⵏ, ⵉⴳ ⴰⵏⴼⴳⴰⵏ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⵜⵜⵓⵖⵣⵍ ⵙ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ
    ⵜⵓⵎⵔⵉⵙⵜ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵏⵏⵖ. ⵎⴰⵛⵛ ⵉ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵉⵏⴳⵔⴰⵡⵏ ⵉⴳⵕⴹⴰⵏⵏ, ⵢⴰⵏ ⵓⴳⵓⴷⵉ ⴰⵎⵇⵇⵔⴰⵏ ⵏ ⵉⵙⴼⴽⴰ 
    ⵉⴳⵕⴹⴰⵏⵏ ⴰⴷ ⴷ ⵉⵇⵇⴰⵏⵏ.
wall-of-text-more-mobile =
    ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵜ ⵜⵎⵙⵙⵓⵔⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ ⵓⵔ ⵙⴰⴳⴰⵏ ⵉ ⵜⵓⴳⵜⵜ ⵏ ⵎⴷⴷⵏ. ⵏⵙⵡⵉⵏⴳⵎ ⵎⴰⵙ ⴷ ⵓⵢⴰ
    ⵍⴰ ⵉⴽⴽⵔⴼ ⴰⵙⵏⴼⵍⵓⵍ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⴻⵏⵏⵓⵕⵥⵎ ⴰⵙⵏⴼⴰⵔ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵢⴰⵏ ⵓⵙⵏⴼⴰⵔ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⴰⴳⴰ
    ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵉ ⴽⵓⵢⴰⵏ.
wall-of-text-more-desktop =
    ⵜⵣⵎⵔⵎ ⴷⵖⵉ ⴰⴷ ⵜⴼⴽⵎ ⴰⴳⵕⴹ ⵏⵏⵓⵏ ⵃⵎⴰ ⴰⴷ ⴰⵏⵖ ⵜⴰⵡⵙⵎ ⴰⴷ ⵏⵥⴽⵓ ⵢⴰⵜ ⵜⵙⵉⵍⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵙ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵏⵏⴰ ⵙ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴰⴷ ⵜⵜ ⵉⵙⵙⵎⵔⵙ
    ⵃⵎⴰ ⴰⴷ ⵉⵙⴽⵔ ⵜⵉⵙⵏⵙⵉⵡⵉⵏ ⵉ ⵡⴰⵍⵍⴰⵍⵏ ⴷ ⵓⵡⵉⴱ. ⵖⵔⴰⵜ ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵃⵎⴰ ⴰⴷ ⵜⴰⵡⵙⵎ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ. ⵛⴰⴱⴱⴰⵢⴰⵜ ⵜⴰⵡⵓⵔⵉ ⵏ ⵉⵎⴰⵔⴰⴳⵏ
    ⵢⴰⴹⵏⵉⵏ ⵉ ⵓⵙⴱⵓⵖⵍⵓ ⵏ ⵓⵖⵓⴷⵓ. ⵉⴳⴰ ⵓⵢⴰ ⴰⴼⵔⴰⵔ!
wall-of-text-first =
    ⵉⴳⴰ ⵓⴳⵕⴹ ⴰⴳⴰⵎⴰⵏ, ⵉⴳ ⴰⵏⴼⴳⴰⵏ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⴱⵓⵔⵣ ⵙ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ
    ⵜⵓⵎⵔⵉⵙⵜ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵏⵏⵖ. ⵎⴰⵛⵛ ⵉ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵉⵏⴳⵔⴰⵡⵏ ⵉⴳⵕⴹⴰⵏⵏ, ⵓⵙⵔⵏ ⵉⵎⵙⵖⵉⵡⵙⵏ ⵢⴰⵏ ⵓⴳⵓⴷⵉ ⴰⵎⵇⵇⵔⴰⵏ ⵏ ⵉⵙⴼⴽⴰ
    ⵉⴳⵕⴹⴰⵏⵏ.
wall-of-text-second =
    ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵜ ⵜⵎⵙⵙⵓⵔⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ ⵓⵔ ⵙⴰⴳⴰⵏ ⵉ ⵜⵓⴳⵜⵜ ⵏ ⵎⴷⴷⵏ. ⵏⵙⵡⵉⵏⴳⵎ ⵎⴰⵙ ⴷ ⵓⵢⴰ
    ⵍⴰ ⵉⴽⴽⵔⴼ ⴰⵙⵏⴼⵍⵓⵍ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⴻⵏⵏⵓⵕⵥⵎ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵢⴰⵏ ⵓⵙⵏⴼⴰⵔ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⴰⴳⴰ
    ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵉ ⴽⵓⵢⴰⵏ.
show-wall-of-text = ⵖⵔ ⵓⴳⴳⴰⵔ
help-us-title = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵣⵣⵔⵢ ⵜⵉⵡⵉⵏⴰⵙ!
help-us-explain = ⴰⴷⵔ ⵅⴼ ⵖⵔ, ⵙⵍⵍ, ⵜⵉⵏⵉⴷ ⴰⵏⵖ: ⵉⵙ ⵙⵓⵙⵔⵏ ⵜⴰⵡⵉⵏⵙⵜ ⴷⴷⴰⵡ ⴷⴰ ⵙ ⵓⵏⵖⴰⴷ?
no-clips-to-validate = ⵉⵔⵡⴰⵙ ⵉⵙ ⵓⵔ ⵜⵍⵍⵉ ⵓⵍⴰ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵎⵉ ⵜⴻⵜⵜⵙⵍⵍⴰⴷ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⴰ. ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵙⴽⵜⵔ ⴰⴷⵔⴰⵙ ⵙ ⵓⵙⵓⵙⵔ ⵏ ⵢⴰⵏ ⵎⵏⵏⴰⵡⵜ ⴷⵖⵉ.
vote-yes = ⵢⴰⵀ
vote-no = ⵓⵀⵓ
toggle-play-tooltip = ⴰⴷⵔ ⵅⴼ { shortcut-play-toggle } ⵉ ⵓⵙⴽⴰⵔ ⵏ ⵜⵖⵔⵉ ⴷ ⵓⵙⴱⴷⴷ ⵏⵏⵙ
speak-subtitle = ⴼⴽⴰⵜ ⴰⴳⵕⴹ ⵏⵏⵓⵏ
speak-paragraph = ⵉⴳⴰ ⵓⵙⵓⵙⵔ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵢⴰⵜ ⵜⴳⴹⴰⵎⵜ ⵜⴰⵏⴰⴷⴰⴼⵜ ⵏ ⵓⵥⴽⴽⵓ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏⵏⵖ ⵉⵏⵏⵓⵕⵥⵎⵏ; ⵉⵍⵍⴰ ⵎⴰ ⵔⴰⴷ ⵢⵉⵏⵉ ⵜⴳⴰ ⵓⵍⴰ ⵜⴰⴳⴹⴰⵎⵜ ⵏ ⵓⴼⵊⵊⴻⵊ.
speak-goal-text = ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵏⵉⵏ
listen-subtitle = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵣⵣⵔⵢ ⵉⴳⵕⴹⴰⵏ
listen-paragraph = ⴰⵡⴷ ⴰⵣⵣⵔⴰⵢ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵜⵓⴼⴽⴰⵏⵉⵏ ⵉⵅⴰⵜⵔ ⵉ ⵜⵙⵎⵉⴳⵍⵜ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ. ⵙⵍⵍ ⵜⴰⵡⵙⴷ ⴰⵏⵖ ⴰⴷ ⵏⵙⵏⴼⵍⵓⵍ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵙ ⵓⵖⵓⴷⵓ.
listen-goal-text = ⵜⵓⵙⵙⵉⴼⵉⵏ ⵣⵔⵢⵏⵉⵏ
hours-recorded = ⵜⵉⵙⵔⴰⴳⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵏⵉⵏ
hours-validated = ⵜⵉⵙⵔⴰⴳⵉⵏ ⵣⵔⵢⵏⵉⵏ
voices-online = ⵉⴳⵕⴹⴰⵏ ⴳ ⵉⴼⵉⵍⵉ ⴷⵖⵉ
todays-progress = ⴰⵍⴰⵢ ⵏ ⵡⴰⵙⵙⴰ
help-reach-goal = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵍⴽⵎ { $goal }
read-terms-q = ⵉⵙ ⵜⵖⵔⵉⴷ ⵜⵉⴼⴰⴷⵉⵡⵉⵏ ⵏⵏⵖ?
ready-to-record = ⵜⵎⵓⵜⵜⴳⵎ ⴰⴷ ⵜⴼⴽⵎ ⴰⴳⵕⴹ ⵏⵏⵓⵏ?
all-locales = ⴰⴽⴽⵯ
today = ⴰⵙⵙⴰ
x-weeks-short =
    { $count ->
        [one] ⵉⵎⴰⵍⴰⵙⵙ
        [many] { "" }
       *[other] { $count }ⵎⵍⵙ
    }
x-months-short =
    { $count ->
        [one] ⴰⵢⵢⵓⵔ
        [many] { "" }
       *[other] { $count }ⵢⵔ
    }
x-years-short =
    { $count ->
        [one] ⴰⵙⴳⴳⵯⴰⵙ
        [many] { "" }
       *[other] { $count }ⵙⴳⵙ
    }
help-make-dataset = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵥⴽⵓ ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵙ ⵓⵖⵓⴷⵓ ⴰⵎⴰⵜⵜⴰⵢ, ⵏⵏⵓⵕⵥⵎⵏⵉⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ.
sign-up-account = ⵣⵎⵎⴻⵎ ⴽⵔⴰ ⵏ ⵓⵎⵉⴹⴰⵏ
email-subscription-title = ⵣⵎⵎⴻⵎ ⴳ ⵉⵙⴷⵖⵉⵜⵏ ⵏ ⵉⵎⴰⵢⵍ
email-subscription-title-new = ⵣⵎⵎⴻⵎ ⴳ ⵜⴱⵔⴰⵜⵉⵏ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⴰⵙⴽⵜⵉ ⵙ ⵉⵡⵜⵜⴰⵙⵏ ⴷ ⵉⵙⴷⵖⵉⵜⵏ ⵏ ⵡⴰⵍⴰⵢ

## Account Benefits

benefits = ⵜⴰⵏⴼⵉⵡⵉⵏ
rich-data = ⵙⴱⵓⵖⵍⵓⵢⴰⵜ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵜⴻⵜⵜⴰⵣⵏⵎ ⵓⵏⵛⴽ ⵏⵏⴰ ⵎⵉ ⵜⵓⴼⴰⵎ ⵙ ⵜⵉⴽⴽⵉ ⵏ ⴽⵔⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⵉⴷ ⵡⴰⵔⵉⵙⵎ. ⵍⴰ ⵏⵜⵜⴽⵙ ⵜⴰⵎⴰⴳⵉⵜ ⵉ ⵉⵙⴼⴽⴰ ⵉⴳⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⴰⴽⴽⵯ ⴷⴰⵜ ⴰⴷ ⵜⵏ ⵏⴳ ⴷ ⵉⴳⴷⵓⴷⴰⵏⵏ.
improve-audio = ⵍⴰ ⵙⵖⵓⴷⵓⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⵢⵉⴼⵔⵙ ⵉⵙⴼⴽⴰ ⵉⵎⵙⵍⴰⵢⵏ ⵜⵜⵓⵙⵎⵔⵙⵏⵉⵏ ⴳ ⵓⵙⴰⵏⵓⵏ ⵏ ⵓⵏⵖⴰⴷ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ.
keep-track = ⵣⵓⵔⵜⴰⵜ ⴰⵍⴰⵢ ⴷ ⵉⵙⵇⵇⵓⵍⵏ ⵏⵏⵓⵏ ⴷⴳ ⵎⵏⵏⴰⵡⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ.
compare-progress = ⵙⵎⵣⴰⵣⴰⵍⴰⵜ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⴰⴽⴷ ⵡⵉⵏ ⵉⵎⴰⵔⴰⴳⵏ ⵢⴰⴹⵏⵉⵏ ⴳ ⵓⵎⴰⴹⴰⵍ ⴰⴽⴽⵯ.
view-goals = ⵙⴽⵏⴰⵜ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⵎⴳⴰⵍ ⵉⵡⵜⵜⴰⵙⵏ ⵉⵏⵉⵎⴰⵏⵏ ⴷ ⵡⵉⵏ ⵓⵙⵏⴼⴰⵔ.
join-newsletter = ⵙ ⵡⵓⴷⵖⵉⵔ, ⵍⴽⵎⴰⵜ ⵜⴰⵍⴳⴰⵎⵜ ⵏ ⵉⵎⴰⵢⵍ ⵏⵏⵖ ⵏ ⵉⵙⴷⵖⵉⵜⵏ ⴷ ⵉⵏⵖⵎⵉⵙⵏ ⵉⵎⴰⵢⵏⵓⵜⵏ ⵅⴼ ⵓⵙⵏⴼⴰⵔ.

## What's public

whats-public = ⵎ'ⴰⴷ ⵉⴳⴰⵏ ⴰⴳⴷⵓⴷⴰⵏ?
email-not-public = ⵓⵔ ⵔⴰⴷ ⵏⴳ ⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ ⴷ ⴰⴳⴷⵓⴷⴰⵏ.
recordings-and-locale-public = ⵔⴰⴷ ⵉⴳ ⵡⵓⵟⵟⵓⵏ ⵏ ⵉⵙⵓⵙⴰⵔ ⴷ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⴰ ⴳ ⵜⵓⵔⴳⴷ ⵉⴳⴷⵓⴷⴰⵏⵏ.
username-optin-public = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴷⵖⵔⵎ ⴰⴷ ⵉⴳ ⵢⵉⵙⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ ⵏⵏⵓⵏ ⴰⴳⴷⵓⴷⴰⵏ ⵏⵉⵖ ⵡⴰⵔⵉⵙⵎ.
demographic-deidentified-clarity-2 = ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⵜⵜⵢⴰⵣⴰⵏⵏⵉⵏ ⵙ ⵡⵓⴷⵖⵉⵔ (ⵎⴷ. ⴰⵡⵜⴰⵢ, ⴰⴳⵏⵓⵙ, ⵜⵓⵜⵍⴰⵢⵜ, ⴷ ⵓⵙⵓⵙⵔⵓ) ⵓⵔ ⵙⴰⵔ ⴳⵉⵏ ⵉⴳⴷⵓⴷⴰⵏⵏ ⴳ ⵢⵉⴼⵔⵙ ⵏⵏⵓⵏ, ⴷ ⵓⵔ ⵔⴰⴷ ⵇⵇⵏⵏ ⵖⵔ ⵓⵎⵉⴹⴰⵏ ⵏⵏⵓⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ. ⵔⴰⴷ ⵎⵓⵏⵏⵜ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⵎⵙⵍⴰⵢⵉⵏ ⵜⵓⴼⵔⵉⴷⵉⵏ ⴷ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⵉ ⵓⵡⵜⵜⴰⵙ ⵏ ⵓⵙⴼⵙⵉ ⵉⵏⵖⴷⵏ ⵓⴳⴳⴰⵔ – ⵙ ⵓⵎⴷⵢⴰ, ⵎⴽ ⵉⵔⴰ ⴽⵔⴰ ⵏ ⵓⵎⵔⵣⵓ ⴰⴷ ⵉⵡⴰⵜⵜⵙ ⴽⵔⴰ ⵏ ⵜⵎⵓⴷⵎⵜ ⵏ ⵓⵙⴰⵏⵓⵏ ⵉⵥⵍⵉⵏ ⵙ ⴽⵔⴰ ⵏ ⵜⵓⵟⵟⵓⵜ ⵜⴰⴷⵉⵎⵓⴳⵕⴰⴼⵉⵜ.
username-email-not-demographic = ⵓⵔ ⵔⴰⴷ ⵉⵎⵓⵏ ⵢⵉⵙⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ ⵏⵏⵓⵏ ⴷ ⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ ⴰⴽⴷ ⵉⵙⴼⴽⴰ ⵜⵜⵓⴼⵙⵔⵏⵉⵏ.

## Landing

welcome-staff = ⴱⵔⵔⴽⴰⵜ ⴰ ⵉⵎⵙⵡⵓⵔⵉⵢⵏ ⵏ { $company }!
help-contribute = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴰⵡⵙⵎ ⴳ ⵓⵥⴽⴽⵓ ⵏ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⵎⵢⴰⵏⴰⵡⵏ, ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ, ⵙ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵢⴰⵏ ⵉⴼⵔⵙ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴷ ⵡⴰⵔⵔⴰⴳ ⵙ ⵓⴳⵕⴹ ⵏⵏⵓⵏ.
login-company = ⴽⵛⵎ/ⵣⵎⵎⴻⵎ ⵙ ⵉⵎⴰⵢⵍ ⵏ { $company }
profile-not-required = ⵓⵔ ⴷ ⵉⵇⵇⴰⵏ ⴰⴷ ⵖⵓⵔⵓⵏ ⵢⵉⵍⵉ ⵉⴼⵔⵙ ⵃⵎⴰ ⴰⴷ ⵜⴰⵔⴳⵎ, ⵎⴰⵛⴰ ⵍⴰ ⵉⵜⵜⴰⵡⵙ, ⵥⵕⴰⵜ ⵎⴰⵅⴼ ⴷⴷⴰⵡ ⴷⴰ.
read-more-about = ⵖⵔ ⵓⴳⴳⴰⵔ ⴳ ⵜⴰⵙⵏⴰ ⵏ ⵅⴼ ⵏⵏⵖ

