## Errors

cs-error-fetching-datasets = ມີບາງຢ່າງຜິດພາດເກີດຂຶ້ນໃນຂະນະທີ່ດຶງຂໍ້ມູນລາຍຊື່ຊຸດຂໍ້ມູນທີ່ມີຢູ່. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ.
cs-error-fetching-questions = ມີບາງຢ່າງຜິດພາດໃນຂະນະທີ່ດຶງຂໍ້ມູນຄຳຖາມ. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ.
cs-error-fetching-transcriptions = ມີບາງຢ່າງຜິດພາດເກີດຂຶ້ນໃນຂະນະທີ່ດຶງຂໍ້ມູນການຖອດຂໍ້ຄວາມ. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ.

## Modals

cs-locale-change-modal-subtitle = ທ່ານມີການປ່ຽນແປງທີ່ຍັງບໍ່ໄດ້ບັນທຶກໄວ້ໃນໜ້ານີ້. ຖ້າທ່ານປ່ຽນຊຸດຂໍ້ມູນ, ການປ່ຽນແປງຂອງທ່ານຈະບໍ່ຖືກບັນທຶກໄວ້. ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການປ່ຽນ?

## Question Page Items

cs-question-page-instruction = ເພີ່ມຄຳຖາມໄດ້ສູງສຸດ 25 ຂໍ້ <icon></icon> ໃສ່ຊຸດຂໍ້ມູນ { $currentLocale } ເພື່ອໃຫ້ຜູ້ຄົນຕອບ
cs-add-question-textarea-placeholder = ໃສ່ຄຳຖາມທີ່ມີການສະຫຼັບລະຫັດ, ໜຶ່ງຄຳຖາມຕໍ່ແຖວ. ຜູ້ຄົນມີແນວໂນ້ມທີ່ຈະຕອບດ້ວຍການສະຫຼັບລະຫັດຫຼາຍຂຶ້ນ ເມື່ອຄຳຖາມມີການສະຫຼັບລະຫັດນຳ.
cs-question-dataset-name = ຊຸດຂໍ້ມູນ: { $datasetName }

## Validate Page Items

cs-validate-page-instruction = ກວດສອບຄວາມຖືກຕ້ອງ <validateIcon></validateIcon> ວ່າຄຳຖາມນີ້ຕອບສະໜອງຕາມແນວທາງ.
cs-no-questions-continue-skipped = ບໍ່ມີຄຳຖາມເພີ່ມເຕີມສຳລັບຊຸດຂໍ້ມູນນີ້. ຖ້າທ່ານຂ້າມຄຳຖາມໃດໆໄປແລ້ວ, ທ່ານສາມາດສືບຕໍ່ດ້ວຍເນື້ອຫາທີ່ຂ້າມໄປ ຫຼື ໄປທີ່ຖອດຂໍ້ຄວາມສຽງ ແລະ ລອງໃໝ່ໃນພາຍຫຼັງ.
cs-add-vote-error-message = ເກີດຄວາມຜິດພາດໃນການລົງຄະແນນສຽງຄຳຖາມ

## Transcribe Page Items

cs-no-audio-continue-skipped-message = ປັດຈຸບັນຍັງບໍ່ມີສຽງທີ່ຈະຖອດຂໍ້ຄວາມສຳລັບຊຸດຂໍ້ມູນນີ້. ຖ້າທ່ານໄດ້ຂ້າມເນື້ອຫາໃດໜຶ່ງ, ທ່ານສາມາດສືບຕໍ່ດ້ວຍເນື້ອຫາທີ່ຂ້າມໄປ ຫຼື ໄປທີ່ການກວດສອບການຖອດຂໍ້ຄວາມ ແລະ ລອງໃໝ່ໃນພາຍຫຼັງ.

## Review Page Items

cs-no-transcriptions-continue-skipped = ປະຈຸບັນຍັງບໍ່ມີການຖອດຂໍ້ຄວາມໃຫ້ກວດສອບຊຸດຂໍ້ມູນນີ້. ຖ້າທ່ານໄດ້ຂ້າມເນື້ອຫາໃດໜຶ່ງ, ທ່ານສາມາດສືບຕໍ່ດ້ວຍເນື້ອຫາທີ່ຂ້າມໄປ ຫຼື ໄປທີ່ຖອດຂໍ້ຄວາມສຽງ ແລະ ລອງໃໝ່ໃນພາຍຫຼັງ.

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = ປະຈຸບັນຍັງບໍ່ມີການຖອດຂໍ້ຄວາມທີ່ຈະແທັກສຳລັບຊຸດຂໍ້ມູນນີ້. ຖ້າທ່ານໄດ້ຂ້າມເນື້ອຫາໃດໜຶ່ງ, ທ່ານສາມາດສືບຕໍ່ດ້ວຍເນື້ອຫາທີ່ຂ້າມໄປ ຫຼື ໄປທີ່ຖອດຂໍ້ຄວາມສຽງ ແລະ ລອງໃໝ່ໃນພາຍຫຼັງ.
cs-tag-dataset-name = ຊຸດຂໍ້ມູນ [{ $datasetName }]

## Guidelines

learn-how-to-use = ຮຽນຮູ້ວິທີການໃຊ້ໜ້ານີ້
read-full-guidelines-here = <guidanceLink>ອ່ານຄຳແນະນຳເຕັມຮູບແບບຢູ່ທີ່ນີ້</guidanceLink>

## Answer Page Guidelines

cs-learn-how-to-use-answer-explanation = ຕອບສະໜອງຕໍ່ການກະຕຸ້ນໃຫ້ເປັນທຳມະຊາດເທົ່າທີ່ທ່ານສາມາດເຮັດໄດ້, ຢ່າລັງເລທີ່ຈະສະຫຼັບລະຫັດລະຫວ່າງພາສາຕ່າງໆຖ້າມັນເປັນທຳມະຊາດ. ໃຫ້ແນ່ໃຈວ່າພາສາຂອງທ່ານມີຄວາມເຄົາລົບ ແລະ ບໍ່ເປັນການລົບກວນ.

## Review Page Guidelines

cs-learn-how-to-use-check-transcript-explanation = ການຖອດຂໍ້ຄວາມຄວນບັນທຶກທຸກໆຄຳສັບ ຫຼື ສຽງການສົນທະນາທີ່ບໍ່ແມ່ນຄຳສັບທີ່ບຸກຄົນນັ້ນເວົ້າ, ລວມທັງການເວົ້າຊ້ຳໆ.
