## Datasets Page

datasets-heading = Адыррақәа реизга
datasets-headline = Ҳара иаԥаҳҵоит иаарту, зхыԥхьаӡара рацәоу абыжьқәа реизгақәа, дарбанызаалак абызшәа зҵарц зҭаху ихы иаирхәарц.
datasets-positioning =
    Инарҭбааны зегьы рхы иадырхәаша абжьытә дыррақәа реизагақәа иалдыршоит амашьынақәа рыла абызшәа аҵара иацхраауа аусқәа рыҟны, аҿыц ԥшьгамҭақәа рцәырцреи, изҩыдоу акоммерциатә еиндаҭлареи абжьытә технологиакәа раԥҵараан рхархәара.
    
    Бызшәа рацәала еилоу Common Voice абыжьқәа реизга, уажәнатә зегьы иреиҳау, изҭахыу зегьы рхы иадырхәаша абжьытә дыррақәа реизгоуп, аха уи иеиԥшқәоу рацәоуп.
    
    Ари адаҟьаҿы уара иуԥшаар улшоит егьырҭ иаарту абжьытә дыррақәа реизгақәа реиԥш, Common Voice ирҿыцу аҭыжьымҭақәагьы, уи аҿиара анаиулак ашьҭахь.
language = Абызшәа
download-dataset-header = Адыррақәа реизга ҿыхтәуп
download-delta-explainer = Ҳара ԥсахрақәак ҟаҳҵеит. Адельта асегментқәа рҿы иҟоуп аҵыхәтәантәи аҭыжьымҭа инаркны иҿыцу аклипқәа. <deltaLink>Ари аусумҭа иазкны еиҳаны</deltaLink>.
download-dataset-tag = Иалшәх ишәҭаху абзтә дырраҭарақәа ргәыԥ, насгьы иалышәх ихәыжәгарц ишәҭаху аверсиа.
# File size in gigabytes
size = Ашәагаа
validated-hr-total = Зынӡа шаҟа сааҭ гәаҭоу
overall-hr-total = Зегьы шаҟа сааҭ ыҟоу
cv-license = Алицензиа
audio-format = Абжьынҵамҭа Аформат
dataset-splits = Аиҟәыҭхара (ақәреи ахаҵаратә ԥҳәысреи)
number-of-voices = Абыжьқәа рхыԥхьаӡара
splits = Реихшашьа
email-to-download = Уҭагал уԥошьҭа аҭагаларазы
why-email = <b>Изаҭахузеи аԥошьҭа?</b> ҳаԥхьаҟа уара ҳаҽумаадар ҟалоит адыррақәа реизга аԥсахрақәа ралагаларазы. Убри азы алшара ҳнаҭоит аԥошьҭа.
why-donate-datasets-page = Mozilla Common Voice адунеи аҿы зегь реиҳа еиуеиԥшым, иаарту, ауаа рацәа рыла еизгоу абжьытә дыррақәа реизга ауп, ҳара зегь рыла ацхыраара ҳақәгәыӷуеит. 100-тәи абызшәатә еилазаарақәа рзы адатасетқәа рыҭара, насгьы рплатформа аиӷьтәра азы шықәсык ахь миллион доллар аҭахуп. Иаарту, инклузивтәу адыррақәа рыхә ҳаракны ишәшьозар - <b>иахьа аҭара ҟашәҵа!</b>
confirm-size = Уара алагаламҭа ҟауҵарц уҭахума <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Уара уақәшаҳаҭума</b> Common Voice адыррақәа реизгақәа ирылахәу адикторцәа рхаҭара аилкаара ашьҭамлара?
confirm-join-mailing-list = Сара схы аласырхәыр сҭахуп Common Voice апоштатә рсиа
download-language = Иҭагалатәуп { $language }
validated-hours = Асааҭкәа гәаҭан
recorded-hours = Асааҭкәа абжьы ахарҵеит
whats-inside = Common Voice адыррақәа реизга аҩнуҵаҟа иагәылоузеи?
dataset-description-hours =
    Иарбанызаалак иҭаҩҩу адыррақәа реизга шьақәгылоупиҷыдоу MP3-и, уи иақәнагоу атексттә фаили рыла. Иҭаҩу адыррақәа реизгақәа <b>{ $total }</b> сааҭ рацәала иргәылазар ҟалоит адимографиатә метадыррақәа, иаҳҳәап: ақәра, ахаҵара, аԥҳәысра, ацәажәашьатә ҷыдарақәа уҳәа, ацәажәашьа аҵараан ацхыраара ҟазҵо ажәаҳәа еилкаага механизмқәа.
    
    Адыррақәа реизга шьақәгылоуп <b>{ $valid }</b> <b>{ $languages }</b> абызшәақәа рыҟны сааҭла ишьақәырӷәӷәоу, аха ҳара есымша урҭ ирыцаҳҵоит абыжь ҿыцқәеи абызшәақәеи. Уахәаԥш ҳара иаҳтәу <languagesLink>абызшәақәа рдаҟьа</languagesLink> абызшәақәа иамх, ма аусура уалага.
want-dataset-update = Common Voice адыррақәа реизга азы иҭыжьу аверсиа ҿыц иазкны ааԥхьара уоурц уҭахума? Унапы аҵажәҩы ҳара ҳажәабжь ҿыцқәа зну ашьҭымҭа.
subscribe = Анапаҵаҩра
get-started-speech = Ажәаҳәа аилкааразы аусура алагара
other-datasets = Егьырҭ Абжьытә Дыррақәа Реизгақәа.
feedback-q = Угәаанагара аныуҵа?
# This indicates that there is no data to display
no-information = Аинформациа ыҟам
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ ари <docsLink>иаарту ахыҵхырҭа аинструментқәа ргәыԥ</docsLink> ауп, иԥхьагылоу аицәажәаратә АИ амоделқәа зҿио аҵарауаа рзы.
resource-deepspeech-info = Мозилла иаарту ахыҵхырҭа Deep Speech ажәа аидырратә еиқәыршәага шәхатә апликациақәа раԥҵаразы шәхы иашәырхәар шәылшоит. Уаԥхьа ҳ <githubLink>хҳәаа GitHub</githubLink> аҿы ма уалахәыз <discourseLink>Ажәа ҵаула аҟәша Адискурс</discourseLink> афорум аҟны, ишалагатәу еилукаарц азы.
resource-coqui-info = <coquiLink>Коки</coquiLink> иаарту ацәажәаратә технологиа иазкуп. Урҭ рыпроектқәа ирылагылоуп иҵаулоу аҵара шьаҭас измоу СТТ, ТТС рмоторқәа.
community-playbook = Ауаажәларратә рҵага
resource-playbook-info = <playbooklink>Иԥшаатәуп ахәарҭа злоу амҩақәҵара</playbookLink> Common Voice аҟазшьақәа зегьы рзы, алокализациа инаркны адатасет ахархәара аҟынӡа, насгьы ҳуаажәларра ҳшрыдҳәалатәу.
data-other-librispeech-description = LibriSpeech шьақәгылоуп инықәырԥшны 1000 сааҭи 16Кгц иҟоу англыз бызшәала иҭаҩу аудионҵамҭақәа реизгақәеи, LibriVox апроект аҟнытәи иаагоу аудиошәыҟәқәеи рыла.
data-other-ted-name = TED-LIUM аизганҵа
data-other-ted-description = TED-LIUM аизга аԥҵан TED асаит аҟны ахархәара змоу аудио еиҿцәажәарақәеи урҭ рытранскрипциақәеи рыла.
data-other-voxforge-description = VoxForge аԥҵан атранскрипциа зызуыу ажәаҳәа аизгаразы, уи анаҩс зхы иақәиҭу, иаарту ажәаҳәа еилкаага механизмқәа рхархәаразы.
data-other-tatoeba-description = Tatoeba ари абызшәа аҵаразы ихархәагоу аиҭагақәеи ацәажәаратә аудио нҵамҭақәеи адыррақәа реизга да ала ишьақәгылоу лагаламҭоуп. Ари алагаламҭа иагәылоуп дара реилазаара амчала иҭаҩу ацәажәаратә англыз бызшәа.
your-feedback = Common Voice аиӷьтәразы аидеиақәа умоума? Иаҳзеиҭауҳәа Discourse афорум аҟны.
go-discourse = Discourse ахь ицо
missing-language = Абызшәқәа реизгаҿы уара убызшәа ыҟаӡами? Абызшәақәа рдаҟьаҟны уахәаԥш.
go-languages-page = Абызшәақәа рдаҟьахь ицо
ready-to-validate = Иудгалоу анҵамҭақәа ргәаҭаразы ҳаицхраара уазхәыцуама?
more = Иҵегь
close = Иарктәуп
download = Иҭагалатәуп
dataset-version = Аверсиа
sha256-checksum-copied = SHA256 агәаҭаратә еизга ақәҭыхуп!
sha256-checksum-copied-error = SHA256 агәаҭаратә еизга акопиа аҟаҵара ауам.
clipboard-not-supported = Аҭаӡҩыра аднакылом
no-information-available = Аинформациа ыҟаӡам
dataset-metadata-sex = Акәал
# dataset metadata - age of contributor
dataset-metadata-age = Ақәра
data-download-button = Common Voice адырра ҭагалатәуп
data-download-yes = Ааи
data-download-deny = Мап
data-download-license = Алицензиа: <licenseLink>CC-0</licenseLink>
data-download-modal = Уара <size>{ $size }ГБ</size> ҭаугалар уҭахума, иацҵатәума?
data-subtitle = Ажәаҳәа еилыркаага апрограммақәа рзы ҳара иаԥаҳҵоит иаарту, зегьы рхы иадырхәаша абжьытә дыррақәа реизга.
data-explanatory-text = Ҳара агәра ҳгоит, инарҭбааны ахархәара зылшо абжьы дыргагақәа реизгақәа, абжьы дырга машьына-рҵагатә технологиақәа рыбжьара иманшәалоу алагаламҭақәеи акоммерциатә еицлабреи рырҿиара иацхраауеит ҳәа. Ари иглобальтәу ԥшьгамҭоуп. Ҳара уааҳаԥхьоит зегьы ухы алашәырхәырц. Ҳара ҳхықәкы адунеи зегьы аҟны иҟоу абжьы хкқәа еилзыргаша абжьыдыргатә технологиақәа ганрацәала рырҿиара ацхраароуп.
data-get-started = <speechBlogLink>ажәаҳәа аилкааразы аусура алагара</speechBlogLink>
data-other-title = Даҽа бжьытә дыррақәак-реизга...
data-other-goto = { $name } ииастәуп
data-other-download = Адыррақәа ҭагалатәуп
data-bundle-button = Адырра аизга ҭагалатәуп
data-bundle-description = Common Voice иамоу адыррақәа ирыцу абыжьқәа реизгақәа зегьы ҵаҟа иарбоуп.
license = Алицензиа <licenseLink>{ $license }</licenseLink>
license-mixed = Еилаԥсоуп
