## Datasets Page

datasets-headline = Ҳара иаԥаҳҵоит иаарту, зхыԥхьаӡара рацәоу абыжьқәа реизгақәа, дарбанызаалак абызшәа зҵарц зҭаху ихы иаирхәарц.
datasets-positioning =
    Инарҭбааны зегьы рхы иадырхәаша абжьытә дыррақәа реизагақәа иалдыршоит амашьынақәа рыла абызшәа аҵара иацхраауа аусқәа рыҟны, аҿыц ԥшьгамҭақәа рцәырцреи, изҩыдоу акоммерциатә еиндаҭлареи абжьытә технологиакәа раԥҵараан рхархәара.
    
    Бызшәа рацәала еилоу Common Voice абыжьқәа реизга, уажәнатә зегьы иреиҳау, изҭахыу зегьы рхы иадырхәаша абжьытә дыррақәа реизгоуп, аха уи иеиԥшқәоу рацәоуп.
    
    Ари адаҟьаҿы уара иуԥшаар улшоит егьырҭ иаарту абжьытә дыррақәа реизгақәа реиԥш, Common Voice ирҿыцу аҭыжьымҭақәагьы, уи аҿиара анаиулак ашьҭахь.
language = Абызшәа
# File size in gigabytes
size = Ашәагаа
validated-hr-total = Зынӡа шаҟа сааҭ гәаҭоу
overall-hr-total = Зегьы шаҟа сааҭ ыҟоу
cv-license = Алицензиа
audio-format = Абжьынҵамҭа Аформат
number-of-voices = Абыжьқәа рхыԥхьаӡара
splits = Реихшашьа
email-to-download = Уҭагал уԥошьҭа аҭагаларазы
why-email = <b>Изаҭахузеи аԥошьҭа?</b> ҳаԥхьаҟа уара ҳаҽумаадар ҟалоит адыррақәа реизга аԥсахрақәа ралагаларазы. Убри азы алшара ҳнаҭоит аԥошьҭа.
confirm-size = Уара алагаламҭа ҟауҵарц уҭахума <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Уара уақәшаҳаҭума</b> Common Voice адыррақәа реизгақәа ирылахәу адикторцәа рхаҭара аилкаара ашьҭамлара?
download-language = Иҭагалатәуп { $language }
validated-hours = Асааҭкәа гәаҭан
recorded-hours = Асааҭкәа абжьы ахарҵеит
whats-inside = Common Voice адыррақәа реизга аҩнуҵаҟа иагәылоузеи?
dataset-description-hours =
    Иарбанызаалак иҭаҩҩу адыррақәа реизга шьақәгылоупиҷыдоу MP3-и, уи иақәнагоу атексттә фаили рыла. Иҭаҩу адыррақәа реизгақәа <b>{ $total }</b> сааҭ рацәала иргәылазар ҟалоит адимографиатә метадыррақәа, иаҳҳәап: ақәра, ахаҵара, аԥҳәысра, ацәажәашьатә ҷыдарақәа уҳәа, ацәажәашьа аҵараан ацхыраара ҟазҵо ажәаҳәа еилкаага механизмқәа.
    
    Адыррақәа реизга шьақәгылоуп <b>{ $valid }</b> <b>{ $languages }</b> абызшәақәа рыҟны сааҭла ишьақәырӷәӷәоу, аха ҳара есымша урҭ ирыцаҳҵоит абыжь ҿыцқәеи абызшәақәеи. Уахәаԥш ҳара иаҳтәу <languagesLink>абызшәақәа рдаҟьа</languagesLink> абызшәақәа иамх, ма аусура уалага.
want-dataset-update = Common Voice адыррақәа реизга азы иҭыжьу аверсиа ҿыц иазкны ааԥхьара уоурц уҭахума? Унапы аҵажәҩы ҳара ҳажәабжь ҿыцқәа зну ашьҭымҭа.
subscribe = Анапаҵаҩра
get-started-speech = Ажәаҳәа аилкааразы аусура алагара
other-datasets = Егьырҭ Абжьытә Дыррақәа Реизгақәа.
feedback-q = Угәаанагара аныуҵа?
data-other-librispeech-description = LibriSpeech шьақәгылоуп инықәырԥшны 1000 сааҭи 16Кгц иҟоу англыз бызшәала иҭаҩу аудионҵамҭақәа реизгақәеи, LibriVox апроект аҟнытәи иаагоу аудиошәыҟәқәеи рыла.
data-other-ted-name = TED-LIUM аизганҵа
data-other-ted-description = TED-LIUM аизга аԥҵан TED асаит аҟны ахархәара змоу аудио еиҿцәажәарақәеи урҭ рытранскрипциақәеи рыла.
data-other-voxforge-description = VoxForge аԥҵан атранскрипциа зызуыу ажәаҳәа аизгаразы, уи анаҩс зхы иақәиҭу, иаарту ажәаҳәа еилкаага механизмқәа рхархәаразы.
data-other-tatoeba-description = Tatoeba ари абызшәа аҵаразы ихархәагоу аиҭагақәеи ацәажәаратә аудио нҵамҭақәеи адыррақәа реизга да ала ишьақәгылоу лагаламҭоуп. Ари алагаламҭа иагәылоуп дара реилазаара амчала иҭаҩу ацәажәаратә англыз бызшәа.
your-feedback = Common Voice аиӷьтәразы аидеиақәа умоума? Иаҳзеиҭауҳәа Discourse афорум аҟны.
go-discourse = Discourse ахь ицо
missing-language = Абызшәқәа реизгаҿы уара убызшәа ыҟаӡами? Абызшәақәа рдаҟьаҟны уахәаԥш.
go-languages-page = Абызшәақәа рдаҟьахь ицо
ready-to-validate = Иудгалоу анҵамҭақәа ргәаҭаразы ҳаицхраара уазхәыцуама?
more = Иҵегь
close = Иарктәуп
download = Иҭагалатәуп
dataset-version = Аверсиа

## Error pages


## Data

data-download-button = Common Voice адырра ҭагалатәуп
data-download-yes = Ааи
data-download-deny = Мап
data-download-license = Алицензиа: <licenseLink>CC-0</licenseLink>
data-download-modal = Уара <size>{ $size }ГБ</size> ҭаугалар уҭахума, иацҵатәума?
data-subtitle = Ажәаҳәа еилыркаага апрограммақәа рзы ҳара иаԥаҳҵоит иаарту, зегьы рхы иадырхәаша абжьытә дыррақәа реизга.
data-explanatory-text = Ҳара агәра ҳгоит, инарҭбааны ахархәара зылшо абжьы дыргагақәа реизгақәа, абжьы дырга машьына-рҵагатә технологиақәа рыбжьара иманшәалоу алагаламҭақәеи акоммерциатә еицлабреи рырҿиара иацхраауеит ҳәа. Ари иглобальтәу ԥшьгамҭоуп. Ҳара уааҳаԥхьоит зегьы ухы алашәырхәырц. Ҳара ҳхықәкы адунеи зегьы аҟны иҟоу абжьы хкқәа еилзыргаша абжьыдыргатә технологиақәа ганрацәала рырҿиара ацхраароуп.
data-get-started = <speechBlogLink>ажәаҳәа аилкааразы аусура алагара</speechBlogLink>
data-other-title = Даҽа бжьытә дыррақәак-реизга...
data-other-goto = { $name } ииастәуп
data-other-download = Адыррақәа ҭагалатәуп
data-bundle-button = Адырра аизга ҭагалатәуп
data-bundle-description = Common Voice иамоу адыррақәа ирыцу абыжьқәа реизгақәа зегьы ҵаҟа иарбоуп.
license = Алицензиа <licenseLink>{ $license }</licenseLink>
license-mixed = Еилаԥсоуп
