## Home Page

home-title = Common Voice ари Mozilla иаҵанакуа ауаа хаҭала рцәажәашьа амашьынақәа идзырҵо ԥшьгамҭоуп.
default-tagline = Mozilla Common Voice ари иаҵанакуа ауаа хаҭала рцәажәашьа амашьынақәа идзырҵо ԥшьгамҭоуп.
home-cta = Уҽалырхә, абжьы ҭаҩра!
wall-of-text-start = Абжьы-ԥсабаратәуп, абжьы-уаҩбжьуп. Убри азоуп ҳмашьынақәа рзы иманшәалоу абызшәатә технологиа аԥҵара ҳзашьҭоу. Аха абжьы зхоу абызшәатә системақәа раԥҵаразы, иаҭахуп зымҽхак ҭбаау абызшәатә дыррақәа.
wall-of-text-more-mobile = Акорпорациа дуқәа рхы иадырхәо адыррақәа реиҳарак ауаа рхы ирзархәом. Ари аҭагылазаашьа алагаламҭа ҿыцқәа рцәырҵра иаԥырхагоуп ҳәа ҳгәы иаанагоит. Убри азоуп абжьы адырразы ицхыраагӡахаша, зегьы рзы иаарту иманшәалоу Common Voice апрограмма заԥаҳҵаз.
wall-of-text-more-desktop = Иаарту абызшәатә дыррақәа рбаза аԥҵара ацхырааразы, уара уажәы иулшоит убжьы ҳзааушьҭыр, дарбан программа ԥҵаҽызаалак ихатәы иҿыцу программақәеи исаитқәеи раԥҵараҿы ихы иаирхәаша. Хаҭала ауаа рцәажәашьа амашьына еилнакаарц аҳәоуқәа урыԥхьа. Ахаҭабзиара аиӷьтәразы егьырҭ аволонтиорцәа русура гәауҭала. Абасшәа мариоуп!
wall-of-text-first = Абжьы-ԥсабаратәуп, уаҩбжьуп. Убри азоуп амашьынақәа рхархәаразы иманшәалоу абжьытә технологиақәа зыҟарҵо. Аха аилыркаагатә система аԥҵараан, иаҭахуп даара зымҽхак дуу абжьытә дыррақәа.
wall-of-text-second = Акорпорациа дуқәа рхы иадырхәо адыррақәа реиҳарак ауаа рхы ирзархәом. Ари аҭагылазаашьа алагаламҭа ҿыцқәа рцәырҵра иаԥырхагоуп ҳәа ҳгәы иаанагоит. Убри азоуп абжьы адырразы ицхыраагӡахаша, зегьы рзы иаарту иманшәалоу Common Voice апрограмма заԥаҳҵаз.
show-wall-of-text = Иԥкааны
help-us-title = Уҳацхраа аҳоуқәа ргәаҭараҿы!
help-us-explain = Анҵамҭа аҿашәы, уазыӡырҩы, нас иҳауҳәа ҵаҟатәи аҳәоуқәа бзианы иҭаҩума?
no-clips-to-validate = Ҳгәы иаанагоит  ари  абызшәала азыӡырҩразы акгьы ҭаҩӡам.
vote-yes = Ааи
vote-no = Мап
toggle-play-tooltip = Арҳәара арежим ахь аиагаразы уақәыӷәа { shortcut-play-toggle }
speak-subtitle = Убжьы ақәырга
speak-paragraph = Иҭаҩу, абжьы зхоу адыррақәа, ҳара еиқәҳаруаз иаарту аилкаарақәа ирыхәҭакуп, шьоукгьы уи азҿлымҳара иаԥсоу усуп ҳәа ирыԥхьаӡаргьы ҟалоит.
speak-goal-text = Анҵамҭақәа абжьы рхарҵеит
listen-subtitle = Уҳацхраа абжьқәа ргәаҭараҿы
listen-paragraph = Изыцҵоу аҭаҩымҭақәа ргәаҭара даара акрызҵазкуа усуп Common Voice ахықәкы анагӡаразы. Аҭаҩымҭақәа урзыӡырҩны, зхаҭабзиара ҳараку, иаарту абыжьқәа раԥҵараҿы ацхыраара ҳауҭа.
listen-goal-text = Анҵамҭақәа гәаҭан
hours-recorded = Сааҭ Абжьы Ахарҵеит
hours-validated = Сааҭ Гәаҭан
voices-online = Онлаин Аҿы Абжьқәа
todays-progress = Иахьатәи аԥхьаҿиара
help-reach-goal = Уҳацхраа анагӡараҿы { $goal }
read-terms-q = Ҳара ҳаиқәшаҳаҭра азҭо уаԥхьахьоума?
ready-to-record = Убжьы ҳзааушьҭыр азы уеиқәшәоума?
all-locales = Зегьы
today = Иахьа
x-weeks-short =
    { $count ->
        [one] Мчыбжьык
       *[other] мчыбжьа
    }
x-months-short =
    { $count ->
        [one] мызкы
       *[other] { $count }мыз
    }
x-years-short =
    { $count ->
        [one] шықәсык
       *[other] шықәса
    }
help-make-dataset = Иаарту, зхаҭабзиара ҳараку абызшәатә дыррақәа рбаза аԥҵара уҳацхраа
sign-up-account = Аҽҭагалара аҳасабрбатә нҵамҭазы
email-subscription-title = Аҽҭагалара аԥошьҭала аиҭакрақәа рдырразы
email-subscription-title-new = Уҽанҵа Common Voice аизҳара ахықәки аҿыцрақәеи ртәы зҳәо ашьҭымҭа ҿыц аҟны

## Account Benefits

benefits = Аԥыжәара
rich-data = Имаӡоу адемографиатә дыррақәа анҳауҭо, урҭ иахьынӡауа ихаурҭәаауеит. Ҳара урҭ ҳкьыԥхьаанӡа удемографиатә дыррақәа зегьы амҳхоит.
improve-audio = Аҷыдахәра иацу аинформациа аудиодыррақәа реилкаара еиӷьнатәуеит.
keep-track = Абызшәақәа акыр рыла уеизҳашьа уашьклаԥшла.
compare-progress = Егьырҭ адунеи аҟны иҟоу ахархәаҩцәа рҩаҿара иаҿырԥшны, уара упрогресс хәшьарас иарҭо.
view-goals = Упроекттә хықәкқәеи рынагӡаразы ухатәы прогресс уацклаԥшла.
join-newsletter = Агәаҳәара умазар, ҳара ҳапроект иазку аҿыцрақәеи аинформациа ҿыц аиурази ҳсиақәа уҽрынҵа.

## What's public

whats-public = Иарбан адыррақәа еицзеиԥшуп?
email-not-public = Ҳара уԥошьҭа аицзеиԥш иҟаҳҵаӡом.
recordings-and-locale-public = Иҟауҵаз анҵамҭақәеи излаҟауҵаз абызшәақәеи иагьа ирацәазаргьы зегьы рхы иадырхәар рылшоит.
username-optin-public = Уара ахархәаразы иалухыз ухьӡ иаргамоутәыр ма иурмаӡар улшоит.
username-email-not-demographic = Хархәаҩык иаҳасабала, ухьӡи уелектронтә ԥошьҭа аҭыӡҭеи иҭагалоу адыррақәеи еимадахаӡом.

## Landing

welcome-staff = Бзиала шәаабеит { $company } аусуҩцәа!
help-contribute = Уара иулшоит ацхыраара ҟауҵарц иаарту алагарҭатә код зцу, еиуеиҧшым аилыркаагақәа еидызкылоу, Common Voice адаҟьа аԥҵаразы, анаҩс убжьгьы алауҵо.
login-company = Аҭалара/Аҽҭагалара { $company } ԥошьҭала
profile-not-required = Ахалархәразы ахатә ҷыдахәра амазаара хымԥадатәӡом, уи шхәарҭоугьы.
read-more-about = Нарҭбааны Иазкны ҳдаҟьаҿы
