## Profile Delete

delete-q = के तपाइँ तपाइँको भ्वाइस रेकर्डि मेटाउन अनुरोध गर्न चाहानुहुन्छ, वा के तपाइँ तिनीहरूलाई आम आवाज डाटासेटमा राख्न चाहानुहुन्छ?
keep = राख्नुहोस्
remove = हटाउनुहोस्
keep-info = तपाईंको अज्ञात भ्वाइस रेकर्डि Common Voice डाटासेटमा रहनेछ। एकचोटि तपाईंले आफ्नो प्रोफाइल मेटाउनुभयो भने तपाईं डाटासेटबाट तपाईंको रेकर्डिङ् हटाउन अनुरोध सबमिट गर्न सक्नुहुनेछैन
remove-info = हामी डेटासेटबाट तपाईंको भ्वाइस रेकर्डिङ हटाउन तपाईंको अनुरोधको समीक्षा गर्नेछौं। यदि तपाईंको अनुरोध स्वीकृत भयो भने, हामी तिनीहरूसँग सम्पर्क राख्नेछौं जसले डाटासेट डाउनलोड गरेका छन् र तपाईंको भ्वाइस रेकर्डिङ हटाउने अनुरोध गर्दछौं।
why-delete-recordings =
    Common Voice  रेकर्डि शिक्षाविद्हरू, साना व्यवसायहरू, र आवाज मान्यता उत्साहीहरू द्वारा प्रयोग गरिन्छ र आवाज मोडेलहरू जस्तो सार्वजनिक रूपमा उपलब्ध स्रोतहरू ट्रेन गर्न र बढाउनमा मद्दत पुर्‍याउँछन्।
    
    के तपाईं हामीलाई बताउन सक्नुहुन्छ कि किन तपाईं आफ्नो रेकर्डिङहरू मेटाउन चाहनुहुन्छ?
profile-form-delete = प्रोफाइल मेटाउनुहोस्
