## Datasets Page

datasets-heading = ڈیٹا سیٹس
datasets-headline = اساں آوازاں دا کھلا ماخذ، کثیر لسانی ڈیٹاسیٹ بݨیندے پئے ہیں جیکوں ہر کوئی تقریر فعال تھئی ایپاں دے ذریعے ورت سڳدے۔
datasets-positioning =
    ساکوں یقین ہے جو وݙے، عوامی طور تے دستیاب صوتی ڈیٹا سیٹس مشین لرننگ تے مبنی سپیچ ٹیکنالوجی وِچ جدت تے صحت مند تجارتی مقالے کوں فروغ ݙیسن۔
    
    کامن وائس دا کثیر زبانی ڈیٹا سیٹ پہلے کنوں ای آپݨی نوعیت دا سبھ توں وݙا عوامی طور تے دستیاب وائس ڈیٹا سیٹ ہے، لیکن ایہ کلھا کائنی۔
    
    ایں ورقے کوں ݙوجھے اوپن سورس وائس ڈیٹا سیٹس کیتے ہک حوالہ ڳڑھ دے طور تے ݙیکھو تے جیویں جو کامن وائس ودھدی پئی ہے، اساݙی ریلیز دیاں تازہ کاریاں کیتے ہک گھر ہے۔
language = زبان
download-dataset-header = ڈیٹاسیٹ ڈاؤن لوڈ کرو
download-delta-explainer = اساں کجھ تبدیلیاں کیتیاں ہن۔ ڈیلٹا سیگمنٹس وِچ چھیکڑی ریلیز دے بعد کنوں حالیہ کلپس شامل ہن۔ <deltaLink> ایں کم دے بارے ودھیک پڑھو </deltaLink>۔
download-dataset-tag = آپݨی مطلوبہ زبان دا ڈیٹا سیٹ چݨو تے جہڑا ورشن تساں ڈاؤن لوڈ کرݨ چاہندے ہو چݨو۔
# File size in gigabytes
size = سائز
validated-hr-total = کل تصدیق تھئے گھنٹے
overall-hr-total = کُل مجموعی گھنٹے
cv-license = لائسنس
audio-format = آڈیو فارمیٹ
dataset-splits = ون٘ݙ (عمر اتے جنس)
number-of-voices = اوازوں دی تعداد
splits = ٹکڑے
email-to-download = ڈاؤن لوڈ کرݨ کیتے ای میل درج کرو
why-email = <b>ہک ای میل کیوں؟</b> ڈیٹا سیٹ وچ تبدیلیاں بارے ساکوں مستقبل وچ تہاݙے نال رابطہ کرݨ دی لوڑ پئے سڳدی ہے، ہک ای میل ساکوں رابطے دا ہک موقع ݙیندے۔
why-donate-datasets-page = موزیلا کامن وائس دُنیاں دا ساریاں کنوں متنوع کراؤڈ سورس اوپن سپیچ ڈیٹا سیٹ ہے - اَتے اَساں پوری طرحاں عطیاں نال چلدے ہِسے۔ ڈیٹا سیٹس دی میزبانی کرݨ اَتے 100+ ٻولیاں دی کمیونیٹیز کِیتے پلیٹ فارم کوں چَنڳا بݨاوݨ کِیتے تقریباً ہِک ملین ڈالر سالانہ خرچ تِھین٘دے ہِن جہڑے اَساݙے کِیتے اُتے بھرواسا کرین٘دے ہِن۔ ڄیکر تُساں کُھلّے، جامع ڈیٹا دی قدر کرین٘دے ہِیوے <b>اَڄّو عطیہ کرو!</b>
confirm-size = تساں <b>{ $size }</b>  کوں ڈاؤن لوڈ شروع کرݨ کیتے  تیار ہو
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b>تساں متفق ہو</b> جو تساں کامن وائس ڈیٹا سیٹ وچ مقررین دی سُن٘ڄاݨ دا تعین کرݨ دی کوشش کائناں کریسو
confirm-join-mailing-list = میں کامن وائس میلنگ تندیر وچ شامل تھیوݨ چاہنداں
download-language = { $language } ڈاؤن لوڈ کرو
validated-hours = کل تصدیق تھئے گھنٹے
recorded-hours = ریکارڈ تھئے گھنٹے
whats-inside = کامن وائس ڈیٹاسیٹ دے اندر کیا ہے؟
dataset-description-hours =
    ڈیٹا سیٹ وِچ ہر اندراج ہک منفرد MP3 تے متعلقہ ٹیکسٹ فائل تے مشتمل ہوندا ہے۔ ڈیٹا سیٹ وِچ ریکارڈ کیتے ڳئے ٻہوں سارے <b>{ $total }</b> گھنٹے وِچ ڈیموگافک میٹا ڈیٹا جیویں عمر، جنس تے لہجہ وی شامل ہوندا ہے جیڑھا سپیچ ریکگنیشن انجݨاں دی درستگی کوں ترتیب ݙیوݨ وِچ مدد کر سڳدا ہے۔ 
    
    ڈیٹا سیٹ فی الحال  <b>{ $languages }</b> زباناں وِچ <b>{ $valid }</b>توثیق شدہ گھنٹیاں تے مشتمل ہے، لیکن اساں ہمیشاں ودھیک آوازاں تے زباناں شامل کریندے پئے ہاں۔ کہیں زبان دی درخواست کرݨ یا تعاوݨ شروع کرݨ کیتے ساݙے <languagesLink> زباناں دے ورقہ </languagesLink> تے ہک نگاہ مارو۔
want-dataset-update = اساں کامن وائس ڈیٹاسیٹ دا نواں ورشن ریلیز کریندے ہیں تاں تساں اپ ڈیٹاں چاہندے ہو؟ ساݙا نیوزلیٹر سبسکرائب کرو۔
subscribe = سبسکرائب کرو
get-started-speech = تقریر دی سُن٘ڄاݨ نال شروع کرو
other-datasets = ٻئے وائس ڈیٹاسیٹس
feedback-q = فیڈبیک ݙیسو؟
# This indicates that there is no data to display
no-information = کوئی معلومات کائنی
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ ہک <docsLink>اوپن سورس ٹول کٹ </docsLink> انہاں محققین کیتے  ہے جیڑھے جدید ترین ڳالھ مہاڑ دے AI ماڈلز تیار کریندے پئے ہن۔
resource-deepspeech-info =
    موزیلا دے اوپن سورس وائس ریکگنیشن انجن ڈیپ سپیچ کوں سپیچ ریکگنیشن ایپلی کیشنز بݨاوݨ کیتے استعمال کیتا ونڄ سڳدا ہے۔ اساݙا <githubLink>Github 
     جائزہ </githubLink> پڑھو یا شروع کرݨ دا طریقہ سیکھݨ کیتے <discourseLink>DeepSpeech ڈسکورس </discourseLink> وِچ شامل تھیوو۔
resource-coqui-info = <coquiLink> Coqui </coquiLink> تقریر دی ٹیکنالوجی کوں کھولݨ کیتے سرٻدھ ہے۔ انہاں دے منصوبیاں وِچ ݙونگھا سیکھݨ تے مبنی STT تے TTS انجݨ شامل ہن۔
community-playbook = برادری پَلے بیک
resource-playbook-info = کامن وائس دے پورے سفر تے، لوکلائزیشن کنوں گھن تے ڈیٹاسیٹ دے استعمال تائیں، نال اساݙی کمیونٹی نال جڑݨ دے طریقے تے <playbookLink> مددگار رہنمائی ڳولو </playbookLink>۔
data-other-librispeech-description = لائبری سپیچ تقریباً ١٠٠٠ گھنٹیاں دا ١٦ کے ایچ زیڈ پڑھݨ انگریزی ٻولݨ تے مشتمل کارپس ہے جہڑا لائبری ووکس منصوبے دی ریڈ آڈیوکتاباں کنوں ماخوذ ہے۔
data-other-ted-name = TED-LIUM Corpus
data-other-ted-description = TED-LIUM  کارپس آڈیو ڳالھ مہاڑ نال بݨایا ڳیا ہائی تے انہاں دیاں تحریری نقلاں TED دی ویب سائٹ تے دستیاب ہن۔
data-other-voxforge-description = VoxForge کوں تحریری نقل تقریر کوں مفت تے کھلا ماخذ گفتگو شناس انجݨ نال ورتݨ کیتے قائم کیتا ڳیا ہائی.
data-other-tatoeba-description = تاتیبہ زبان سکھݨ کیتے جملیاں، ترجمیاں تے ٻولے ہوئے آڈیو دا ہک ٻہوں وݙا ڈیٹابیس ہے۔ ایں ڈاؤن لوڈ وچ برادری دی رکاڈ کیتی ہوئی انگریزی وچ ڳالھ مہاڑ شامل ہے۔
your-feedback = بھلا تہاݙے کول ایں بارے خیالات ہن جو اساں کامن وائس ڈیٹاسیٹ کوں چنگا کین٘ویں بݨا سڳدے ہیں۔ساکوں ڈسکورس تے ݙسو
go-discourse = ڈسکورس تے ون٘ڄو
missing-language = بھلا تساں آپݨی زبان دا عکس ڈیٹاسیٹ وچ نہوے ݙیہدے؟زبان دی سربراہی کرݨ دی ارداس کرݨ کیتے ساݙے زباناں ورقے تے ون٘ڄو۔
go-languages-page = زباناں ورقے تے ون٘ڄو
ready-to-validate = بھلا تساں جملیاں دی تصدیق کرݨ دی مدد کیتے تیار ہو؟
more = ٻئے
close = بند کرو
download = ڈاؤن لوڈ
dataset-version = ورشن
sha256-checksum-copied = ایس ایچ اے 256 پڑتالی جمع نقل تھی ڳیا!
sha256-checksum-copied-error = ایس ایچ اے 256 پڑتالی جمع نقل کرݨ وچ ناکامی تھئی۔
clipboard-not-supported = کلپ بورڈ سہارا تھیا کائنی
no-information-available = کوئی معلومات دستیاب کائنی۔
dataset-metadata-sex = جنس
# dataset metadata - age of contributor
dataset-metadata-age = عمر
donate-modal-message = تُہاݙا ڈیٹا شیٹ ڈاؤن لوڈ تھین٘دی پئی ہِے!
dataset-donate-modal-heading = بَھلا تُہاکوں پَتہ ہِے…
donate-modal-explanation-1 = ڈیٹا سیٹس دی میزبانی کرݨ اَتے 100+ ٻولیاں دیاں بِیادریاں جِہڑیاں اَساݙے اُتے بھرواسہ کرین٘دیاں ہِن اُنّھاں کِیتے پلیٹ فارم کوں چَنڳا بݨاوݨ کِیتے تقریباً ہِک ملین ڈالر سالانہ خرچ تِھین٘دے ہِن؟
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold>ڄیکر تُساں اوپن، جامع ڈیٹا دی قدر کرین٘دے ہِیوے - اَڄّو عطیہ کرو!</bold>

data-download-singleword-title = ہک لفظی ہدف حصہ ڈاؤن لوڈ کرو
data-download-singleword-callout-v2 = ایہ ہک ورتݨ کیس نال چلݨ آلا سیگمنٹ ہے جیندے وچ ٻولے ون٘ڄݨ آلے ہندسیاں دی سُن٘ڄاݨ تے  جیا/کو دا پتہ لاوݨ کیتے ڈیٹا ہوندا ہے۔
## Data

data-download-button = کامن وائس ڈیٹا ڈاؤن لوڈ کرو
data-download-yes = جیا
data-download-deny = کو
data-download-license = لائسنس: <licenseLink>CC-0</licenseLink>
data-download-modal = تساں <size>{ $size }GB</size> دا ڈاؤن لوڈ شروع کرݨ آلے ہی ہو، اڳوں تے ودھوں؟
data-subtitle = اساں آوازاں دا آزاد تے عوامی طور تے دستیاب ڈیٹاسیٹ بݨیندے پئے ہیں جیکوں ہر کوئی تقریر فعال تھئی ایپاں دے ذریعے ورت سڳدے۔
data-explanatory-text = اساں سمجھدے ہیں جو وݙے تے عوامی طور تے دستیاب صوتی ڈیٹا سیٹس مشین لرننگ تے مبنی سپیچ ٹیکنالوجی وِچ جدت تے صحت مند تجارتی مقابلے کوں فروغ ݙیندے ہن۔ ایہ ہک عالمی کوشش ہے تے اساں سبھݨاں کوں شرکت دی دعوت ݙیندے ہیں۔ اساݙا مقصد دنیا بھر دیاں آوازاں دے تنوع دی عکاسی کریندے ہوئے سپیچ ٹیکنالوجی کوں ودھیک جامع بݨاوݨ وِچ مدد کرݨ ہے۔
data-get-started = <speechBlogLink>کلام شناسی نال شروع کرو</speechBlogLink>
data-other-title = ٻئے اواز ڈیٹاسیٹس۔۔۔
data-other-goto = { $name } تے ون٘ڄو
data-other-download = ڈیٹا ڈاؤن لوڈ کرو
data-bundle-button = ڈیٹاسیٹ بنڈل ڈاؤن لوڈ کرو
data-bundle-description = کامن وائس ڈیٹا جمع اُتلے سارے وائس ڈیٹاسیٹ۔
release-version = ورشن
dataset-date = تریخ
license = لائسنس: <licenseLink>{ $license }</licenseLink>
license-mixed = مکس تھئے
