# Age and Gender form
age-gender-form-title = ကအောဝ်ႏနွို့စွဲးကမ်းဒါႏ ခါလဲင်ႏဒေါ့ꩻငေါဝ်း ကိုယိုအတာႏ ကေႏဇူꩻတင်ႏငါႏသွူဩ!
age-gender-form-subtile = ဒေါ့ꩻနယ်ဖေႏ နာꩻအကျောင်ꩻခရာႏနောဝ်ꩻမꩻ မာꩻပြွူႏဖြိုသားဖုံႏအတာႏ မာꩻထွာလွဉ်ဖေႏနွောင်ꩻ လိုꩻတွိုင်ꩻစွုမ်ႏဖြာꩻ နွို့ပါသော့ꩻနွောင်ꩻဒါႏ ဖေႏစွဲးကမ်း တဲႏဆို့ꩻနယ်ꩻပညာႏထာꩻမာꩻဖုံႏသွူ
add-information-button = သော့ꩻ အဆင်ႏအဗာႏ
continue-speaking-button = သွုပ်လွေꩻငါ ဒေါ့ꩻငေါဝ်း
age-select-label = နာꩻသက်လꩻခွိုင်းမုဲင်ꩻ?
select-your-age = လွိုက်သွော့ နာꩻသက်
gender-select-label = နာꩻ ခြွိုင်းနောဝ်ꩻ လိုꩻခိုနဲ့/လိုꩻမူႏနဲ့ အစွိုးတမုဲင်ꩻဟောင်း?
select-your-gender = လွိုက်ထူႏသွော့ နာꩻ ခြွိုင်း မွေးတောဝ်းလဲ့ လိုꩻခိုနဲ့ လိုꩻမူႏနဲ့
country-of-residence-label = အုံအောဝ်ႏဒါႏ ခမ်းထီ/ဟံႏနယ်ႏ ဒေႏသ
country-of-residence-placeholder =
    .placeholder = သော့ꩻနာꩻ အုံအောဝ်ႏဒါႏ ခမ်းထီ/ဟံႏနယ်ႏဒေႏသ ယိုဟုဲင်း
why-are-you-asking = ကွပ်ပွိုးတမုဲင်ꩻ နာꩻရီဗာႏဟောင်း?
why-are-you-asking-explanation = အဆင်ႏအလာႏယိုနောဝ်ꩻ လွိုက်ထူႏနွောင်ꩻဒျာႏသွူ၊ နာꩻမိဉ်ႏရိုꩻဒျာႏ အဆင်ႏရော့ꩻ (သꩻကို ခံႏစာꩻဗာႏမꩻ) ဟောဝ်သော့ꩻလွေꩻဒျာႏသွူ။ နီးနီသီး ကထေထန်ႏ ဒေတာအဆင်ႏခြွဉ်းအလဲင်ႏခါ နမ်းပဲင်ႏအချက်အလက်ဖုံႏယို သော့ꩻလွေꩻဖေႏ ပလို့ꩻဗိဉ်ႏခါꩻမဉ်ꩻ (Pseudonymise) သွူ၊ နာꩻမဉ်ꩻတွမ်ႏ အီးမေးတဖူꩻစတဲင် အချက်အလက်ဖုံႏယို ယံဖေႏကတသွုပ်တောဝ်းတွမ်ႏ သက်၊ ခြွိုင်းစတဲင် လိုꩻအစွိုးအဆင်ႏအလာႏအချက်အလက်ဖုံႏနောဝ်ꩻ စဲင်းနဲင်းအောင် မာꩻဖေႏနောဝ်ꩻသွူ။ နယ်ꩻပညာႏနောဝ် စွုမ်ႏဖြာꩻအတာႏ ကောင်းစွာအလုပ်လုပ်စေရန် ကကူႏညီႏဖေႏဒါႏ ထာꩻမာꩻသား ဒေတာဖုံႏယို အောဝ်ႏလိုႏထီႏသေငါꩻစဲင်းဗာႏ တဗွိုန်ပီတောဝ်းဒါႏ လိုꩻအစွိုးခွိုꩻဖုံႏနောဝ်သွူ။ ပွိုးတမုဲင် မက်တာဒေတာ (Metadata) ယို အရေꩻတန်ဗာႏအကျောင်ꩻ ထောင်ထွားထဲင်းသွော့။
thank-you-for-your-information = နာꩻ အဆင်ႏအလာႏအတာႏ ကေႏဇူꩻတင်ႏငါႏဩ

## Gender dropdown

non-binary = နီဗာႏ - မွေးတောဝ်း
do_not_wish_to_say = တမဲဉ်ဒေါ့ꩻတောဝ်း
