## Home Page

home-title = Common Voice Mozilla की मशीनों को सिखाने की एक पहल है कि वास्तविक लोग कैसे बोलते हैं।
home-cta = बोलें, यहाँ योगदान दें!
wall-of-text-start = आवाज़ प्राकृतिक है, आवाज़ मानवीय है। यही कारण है कि हम मशीन हेतु उपयोग किए जा सकने वाले तकनीक को बनाने की ओर आकर्षित हैं। लेकिन आवाज-प्रणालियों को बनाने हेतु बहुत बड़ी मात्रा में वॉयस डेटा की आवश्यकता है।
wall-of-text-more-mobile =
    अधिकांश कंपनियों द्वारा उपयोग किया जाने वाला अधिकांश डेटा अधिकांश लोगों के लिए उपलब्ध नहीं है। हम सोचते हैं
    कि नवाचार नवाचार। इसलिए हमने प्रोजेक्ट कॉमन वॉयस लॉन्च किया है, जो आवाज बनाने में मदद करने के लिए एक प्रोजेक्ट है
    मान्यता सभी के लिए खुली।
wall-of-text-more-desktop =
    अब आप अपनी आवाज़ दान कर सकते हैं, जिससे हमें एक ओपन-सोर्स वॉइस डेटाबेस बनाने में मदद मिल सके, जिसे कोई भी इस्तेमाल कर सकता है
    उपकरणों और वेब के लिए अभिनव एप्लिकेशन बनाने के लिए। मशीनों को वास्तविक लोगों के बोलने के तरीके को जानने में मदद करने के लिए एक वाक्य पढ़ें। दूसरे के काम की जाँच करें
    गुणवत्ता में सुधार के लिए योगदानकर्ता। यह इत्ना आसान है!
wall-of-text-first =
    आवाज स्वाभाविक है, आवाज मानवीय है। यही कारण है कि हम प्रयोग करने योग्य आवाज प्रौद्योगिकी बनाने के बारे में उत्साहित हैं
    हमारे मशीनों के लिए। लेकिन वॉइस सिस्टम बनाने के लिए, डेवलपर्स को बहुत अधिक मात्रा में आवाज की आवश्यकता होती है
    डेटा।
wall-of-text-second =
    अधिकांश कंपनियों द्वारा उपयोग किया जाने वाला अधिकांश डेटा अधिकांश लोगों के लिए उपलब्ध नहीं है। हम यह सोचते है
    नवाचार को रोकता है। इसलिए हमने कॉमन वॉइस लॉन्च किया है, जो आवाज पहचान को खोलने में मदद करने के लिए एक परियोजना है
    और सभी के लिए सुलभ।
show-wall-of-text = अधिक जानें
help-us-title = वाक्यों की पुष्टि करने में हमारी मदद करें!
help-us-explain = प्ले दबाएं, सुनें एवं हमें बताएं: क्या उन्होंने नीचे दिए गए वाक्य को सही ढंग से कहा?
no-clips-to-validate = लगता है कि इस भाषा में सुनने हेतु कोई क्लिप नहीं है। अभी कुछ रिकॉर्ड कर कतार को भरने में हमारी मदद करें।
vote-yes = हाँ
vote-no = नहीं
toggle-play-tooltip = प्ले मोड टॉगल करने के लिए { shortcut-play-toggle } दबाएं
speak-subtitle = अपनी आवाज़ दान करें
speak-paragraph = वॉयस क्लिप रिकॉर्डिंग हमारे खुले डेटासेट के निर्माण का एक अभिन्न अंग है; कुछ कहेंगे कि यह भी मजेदार हिस्सा है।
speak-goal-text = रिकॉर्ड किए क्लिप
listen-subtitle = हमें आवाजों की पुष्टि करने में मदद करें
listen-paragraph = दान की गई क्लिपों का सत्यापन करना कॉमन वॉयस मिशन के लिए भी उतना ही महत्वपूर्ण है। एक सुनो और हमें गुणवत्ता मुक्त स्रोत आवाज डेटा बनाने में मदद करें।
listen-goal-text = क्लिप्स को मान्य किया गया
hours-recorded = घंटों रिकॉर्ड किया गया
hours-validated = घंटों की वैधता
voices-online = आवाजें अब ऑनलाइन
todays-progress = आज की प्रगति
help-reach-goal = { $goal } पाने में हमारी मदद करें
read-terms-q = क्या आपने हमारी शर्तें पढ़ी?
ready-to-record = अपनी आवाज़ दान करने को तैयार हैं?
all-locales = सभी
today = आज
x-weeks-short =
    { $count ->
        [one] सप्ताह
       *[other] { $count } सप्ताह
    }
x-months-short =
    { $count ->
        [one] महीना
       *[other] महीने
    }
x-years-short =
    { $count ->
        [one] साल
       *[other] साल
    }
help-make-dataset = उच्च गुणवत्ता और सार्वजनिक डेटासेट को बनाने में हमारी सहायता करें
sign-up-account = खाते के लिए साइन अप करें
email-subscription-title = ईमेल द्वारा अवगत रहने हेतु साइन अप करें
email-subscription-title-new = कॉमन वॉयस समाचार पत्र, लक्ष्य अनुस्मारक और प्रगति अपडेट के लिए साइन अप करें

## Account Benefits

benefits = लाभ
rich-data = अपने अनाम डेटा को कुछ अनाम जनसांख्यिकीय डेटा प्रदान करके यथासंभव समृद्ध बनाएं। हम इसे सार्वजनिक करने से पहले सभी जनसांख्यिकीय डेटा की पहचान करते हैं।
improve-audio = प्रोफ़ाइल जानकारी, भाषण भाषण सटीकता को प्रशिक्षित करने में उपयोग किए जाने वाले ऑडियो डेटा में सुधार करती है।
keep-track = विभिन्न भाषाओं में अपनी प्रगति और मैट्रिक्स पर नज़र रखें।
compare-progress = देखें कि आपकी प्रगति दुनिया भर के अन्य योगदानकर्ताओं से कैसे तुलना करती है।
view-goals = व्यक्तिगत और प्रोजैक्ट के लक्ष्यों के खिलाफ अपनी प्रगति देखें।
join-newsletter = वैकल्पिक रूप से अद्यतन और प्रोजैक्ट के बारे में नई जानकारी के लिए हमारी ईमेल सूची में शामिल हों।

## What's public

whats-public = सार्वजनिक क्या है?
email-not-public = हम आपके ईमेल को सार्वजनिक नहीं करेंगे।
recordings-and-locale-public = रिकॉर्डिंग की संख्या और किन भाषाओं में आप योगदान करते हैं, वह सार्वजनिक होगी।
username-optin-public = आप अपना उपयोगकर्ता नाम सार्वजनिक या अनाम बनाने के लिए चुन सकते हैं।
username-email-not-demographic = आपका उपयोगकर्ता नाम और ईमेल प्रकाशित डेटा शामिल में नहीं होगा।

## Landing

welcome-staff = आपका स्वागत है { $company } स्टाफ!
help-contribute = आप कॉमन वॉयस प्रोफाइल बनाकर और अपनी आवाज में योगदान देकर एक विविध, ओपन-सोर्स डेटासेट बनाने में मदद कर सकते हैं।
login-company = { $company } ईमेल के साथ लॉग इन/साइन अप करें
profile-not-required = एक प्रोफाइल होने के लिए योगदान करने की आवश्यकता नहीं है, हालांकि यह उपयोगी है, नीचे देखें।
read-more-about = हमारे परिचय पृष्ठ पर और पढ़ें
