## Profile Delete

delete-q = ئۈن خاتىرىڭىزنىڭمۇ ئۆچۈرۈۋېتىلىشىنى تەلەپ قىلامسىز ياكى ئاۋازلارنى Common Voice سانلىق مەلۇمات ئامبىرىدا ساقلاپ قىلىشنى خالامسىز؟
keep = ساقلا
remove = چىقىرىۋەت
keep-info = نامسىز ئۈن خاتىرىڭىز Common Voice سانلىق مەلۇمات ئامبىرىدا ساقلىنىپ قالىدۇ. تەرجىمىھالىڭىزنى ئۆچۈرۈۋەتكەندىن كېيىن ئۈن خاتىرىڭىزنى ئۆچۈرۈۋېتىش ئىلتىماسىنى يوللىيالمايسىز
remove-info = ئۈن خاتىرىڭىزنى سانلىق مەلۇمات ئامبىرىدىن ئۆچۈرۈۋېتىش تەلىپىڭىزنى كۆزدىن كەچۈرىمىز. ئەگەر تەلىپىڭىز تەستىقلانسا ، سانلىق مەلۇماتنى چۈشۈرگەنلەر بىلەن ئالاقىلىشىپ ئۇلاردىن سىزنىڭ ئۈن خاتىرىڭىزنى ئۆچۈرۈۋېتىشنى تەلەپ قىلىمىز.
why-delete-recordings =
    Common Voice تىكى ئۈن خاتىرىسىنى ئاكادېمىكلار ، كىچىك تىپتىكى كارخانىلار ۋە ئاۋاز پەرقلەندۈرۈش ھەۋەسكارلىرى ئىشلىتىپ مەشىقلەندۈرۈش ئىلىپ بارىدۇ شۇنداقلا ئاۋاز مودېلغا ئوخشاش ئوچۇق مەنبەلەرنى بېيىتىدۇ.
    
    نېمە ئۈچۈن ئۈن خاتىرىڭىزنى ئۆچۈرمەكچى بولۇپ قالغانلىقىڭىزنى بىزگە دەپ بېرەلەمسىز؟
profile-form-delete = تەرجىمىھالنى ئۆچۈر

