## General

yes-receive-emails = हाँ, मुझे ईमेल भेजें। मैं Common Voice प्रोजेक्ट के बारे में अवगत रहना चाहता हूँ।
stayintouch = Mozilla में हम ध्वनि प्रौद्योगिकी के करीब एक समुदाय बना रहे हैं। हम नवीनताओं, नए डेटा स्रोतों से जुड़े रहना चाहते हैं और इस बारे में सुनना चाहते हैं कि आप इस डेटा का उपयोग कैसे कर रहे हैं।
privacy-info = हम आपकी जानकारी को सावधानीपूर्वक संभालने का वादा करते हैं। हमारे <privacyLink>गोपनीयता सुचना</privacyLink> के बारे में और जानें।
return-to-cv = Common Voice पर वापस आएं
email-input =
    .label = ईमेल
submit-form-action = जमा करें
loading = लोड हो रहा है…
email-opt-in-info = मैं लक्ष्य अनुस्मारक, मेरी प्रगति के अपडेट और आम आवाज के बारे में समाचार पत्र जैसे ईमेल प्राप्त करना चाहता हूं।
email-opt-in-info-title = Common Voic मेलिंग सूची से जूड़े
email-opt-in-info-sub-with-challenge = Common Voice के बारे में चुनौती और लक्ष्य स्मरण, प्रगति अपडेट और समाचार पत्र जैसे ईमेल प्राप्त करें।
email-opt-in-privacy = ईमेल प्राप्त करने का चयन करके आप मान रहें कि Mozilla के <privacyLink>गोपनीयता निति<privacyLink> के अनुसार Mozilla द्वारा इस जानकारी को संभाले जाने से आप संतुष्ट हैं।
indicates-required = * आवश्यक क्षेत्र हैं
not-available-abbreviation = उपलब्ध नहीं

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = अबख़ाज़िया
ace = आचेही
ady = अदिघे
af = अफ़्रीकान्स
am = अम्हारी
an = एरागोनीज़
ar = अरबी
arn = मैपडुन्गुन
as = असामी
ast = एस्चुरियन
az = अज़रबैजानी
ba = बाश्किर
be = बेलारूसी
bg = बुल्गारियाई
bn = बंगाली
br = ब्रेटन
bxr = बुर्यात
ca = कैटालॉन
cak = काकचिकेल
cnh = हाखा चिन
cs = चॅक
cv = चुवाश
cy = वेल्श
da = डेनिश
de = जर्मन
dsb = लोअर सोरबियन
dv = दिवेही
el = यूनानी
en = अंग्रेज़ी
eo = एस्पेरांतो
es = स्पेनी
et = एस्टोनियाई
eu = बास्क
fa = फ़ारसी
ff = फुलाह
fi = फ़िनिश
fo = फ़रोइस
fr = फ़्रान्सीसी
fy-NL = फ़्रिसियन
ga-IE = आयरिश
gl = गैलिशियन
ha = हाउसा
he = इब्रानी
hi-IN = हिन्दी
hr = क्रोएशियन
hsb = ऊपरी सोरबियन
hu = हंगेरियाई
ia = अंतरभाषा
id = इंडोनेशियाई
is = आइसलैण्डिक
it = इतालवी
izh = इंग्रियन
ja = जापानी
ka = जॉर्जियाई
kab = कबाइल
kbd = कबार्डियन
kk = कज़ाख़
ko = कोरियाई
kpv = कोमी-ज़िरियन
ku = कुर्दिश
kw = कॉर्निश
ky = किर्गिज़
lij = लिगुरियन
lt = लिथुआनियाई
lv = लातवियाई
mdf = मोक्ष
mg = मालागासी
mhr = मीडो मारी
mk = मेसिडोनियन
ml = मलयालम
mn = मंगोल
mrj = हिल मारी
mt = माल्टीज
myv = एर्ज़या
nb-NO = नॉर्वेजियन बोकमाल
ne-NP = नेपाली
nl = डच
nn-NO = नॉरकोर्स नॉर्वेजियन
oc = ओक्कीतान
or = ओड़िया
pa-IN = पंजाबी
pl = पोलिश
pt = पुर्तगाली
rm-sursilv = रूमान्त्च सुरसिलवन
rm-vallader = रोमानश वलाडर
ro = रोमानियाई
ru = रूसी
rw = किन्यारुआण्डा
sah = साख़ा
sc = सार्दिनियन
si = सिंहली
sk = स्लोवाक
sl = स्लोवेनियाई
sq = अल्बानियाई
sr = सर्बियाई
sv-SE = स्वीडिश
sw = स्वहिली
syr = सिरियेक
ta = तमिल
te = तेलुगु
tg = ताजिकी
th = थाई
tr = तुर्कीयाई
tt = तातार
uby = उबैख
udm = उदमूर्त
uk = यूक्रेनी
ur = उर्दू
uz = उज़्बेक
vi = वियतनामी
vot = वोरिक
zh-CN = चीनी (चीन)
zh-HK = चीनी (हॉन्ग कॉन्ग)
zh-TW = चीनी (ताइवान)

# [/]


## Layout

speak = बोलें
speak-now = बोलना शुरू करें
datasets = डेटासेट
languages = भाषाएँ
about = परिचय
profile = प्रोफाइल
help = सहायता
contact = संपर्क करें
privacy = गोपनीयता
terms = शर्तें
cookies = कुकीज़
faq = सामान्य प्रश्न
content-license-text = सामग्री <licenseLink>क्रिएटिव कॉमन्स लाइसेंस</licenseLink> के तहत उपलब्ध हैं
share-title = अपनी आवाज़ दान करने हेतु हमें अन्य लोगों को ढूँढने में मदद करें!
share-text = मशीनों को सिखाने में मदद करें कि वास्तविक लोग कैसे बोलते हैं, { $link } पर अपनी आवाज़ दान करें
link-copied = लिंक कॉपी हो चुकी है
back-top = शीर्ष पर वापस जाएँ
logout = लॉग आउट

## Home Page

home-title = Common Voice Mozilla की मशीनों को सिखाने की एक पहल है कि वास्तविक लोग कैसे बोलते हैं।
home-cta = बोलें, यहाँ योगदान दें!
wall-of-text-start = आवाज़ प्राकृतिक है, आवाज़ मानवीय है। यही कारण है कि हम मशीन हेतु उपयोग किए जा सकने वाले तकनीक को बनाने की ओर आकर्षित हैं। लेकिन आवाज-प्रणालियों को बनाने हेतु बहुत बड़ी मात्रा में वॉयस डेटा की आवश्यकता है।
wall-of-text-more-mobile =
    अधिकांश कंपनियों द्वारा उपयोग किया जाने वाला अधिकांश डेटा अधिकांश लोगों के लिए उपलब्ध नहीं है। हम सोचते हैं
    कि नवाचार नवाचार। इसलिए हमने प्रोजेक्ट कॉमन वॉयस लॉन्च किया है, जो आवाज बनाने में मदद करने के लिए एक प्रोजेक्ट है
    मान्यता सभी के लिए खुली।
wall-of-text-more-desktop =
    अब आप अपनी आवाज़ दान कर सकते हैं, जिससे हमें एक ओपन-सोर्स वॉइस डेटाबेस बनाने में मदद मिल सके, जिसे कोई भी इस्तेमाल कर सकता है
    उपकरणों और वेब के लिए अभिनव एप्लिकेशन बनाने के लिए। मशीनों को वास्तविक लोगों के बोलने के तरीके को जानने में मदद करने के लिए एक वाक्य पढ़ें। दूसरे के काम की जाँच करें
    गुणवत्ता में सुधार के लिए योगदानकर्ता। यह इत्ना आसान है!
wall-of-text-first =
    आवाज स्वाभाविक है, आवाज मानवीय है। यही कारण है कि हम प्रयोग करने योग्य आवाज प्रौद्योगिकी बनाने के बारे में उत्साहित हैं
    हमारे मशीनों के लिए। लेकिन वॉइस सिस्टम बनाने के लिए, डेवलपर्स को बहुत अधिक मात्रा में आवाज की आवश्यकता होती है
    डेटा।
wall-of-text-second =
    अधिकांश कंपनियों द्वारा उपयोग किया जाने वाला अधिकांश डेटा अधिकांश लोगों के लिए उपलब्ध नहीं है। हम यह सोचते है
    नवाचार को रोकता है। इसलिए हमने कॉमन वॉइस लॉन्च किया है, जो आवाज पहचान को खोलने में मदद करने के लिए एक परियोजना है
    और सभी के लिए सुलभ।
show-wall-of-text = अधिक जानें
help-us-title = वाक्यों की पुष्टि करने में हमारी मदद करें!
help-us-explain = प्ले दबाएं, सुनें एवं हमें बताएं: क्या उन्होंने नीचे दिए गए वाक्य को सही ढंग से कहा?
no-clips-to-validate = लगता है कि इस भाषा में सुनने हेतु कोई क्लिप नहीं है। अभी कुछ रिकॉर्ड कर कतार को भरने में हमारी मदद करें।
vote-yes = हाँ
vote-no = नहीं
toggle-play-tooltip = प्ले मोड टॉगल करने के लिए { shortcut-play-toggle } दबाएं
speak-subtitle = अपनी आवाज़ दान करें
speak-paragraph = वॉयस क्लिप रिकॉर्डिंग हमारे खुले डेटासेट के निर्माण का एक अभिन्न अंग है; कुछ कहेंगे कि यह भी मजेदार हिस्सा है।
speak-goal-text = रिकॉर्ड किए क्लिप
listen-subtitle = हमें आवाजों की पुष्टि करने में मदद करें
listen-paragraph = दान की गई क्लिपों का सत्यापन करना कॉमन वॉयस मिशन के लिए भी उतना ही महत्वपूर्ण है। एक सुनो और हमें गुणवत्ता मुक्त स्रोत आवाज डेटा बनाने में मदद करें।
listen-goal-text = क्लिप्स को मान्य किया गया
hours-recorded = घंटों रिकॉर्ड किया गया
hours-validated = घंटों की वैधता
voices-online = आवाजें अब ऑनलाइन
todays-progress = आज की प्रगति
help-reach-goal = { $goal } पाने में हमारी मदद करें
read-terms-q = क्या आपने हमारी शर्तें पढ़ी?
ready-to-record = अपनी आवाज़ दान करने को तैयार हैं?
all-locales = सभी
today = आज
x-weeks-short =
    { $count ->
        [one] सप्ताह
       *[other] { $count } सप्ताह
    }
x-months-short =
    { $count ->
        [one] महीना
       *[other] महीने
    }
x-years-short =
    { $count ->
        [one] साल
       *[other] साल
    }
help-make-dataset = उच्च गुणवत्ता और सार्वजनिक डेटासेट को बनाने में हमारी सहायता करें
sign-up-account = खाते के लिए साइन अप करें
email-subscription-title = ईमेल द्वारा अवगत रहने हेतु साइन अप करें
email-subscription-title-new = कॉमन वॉयस समाचार पत्र, लक्ष्य अनुस्मारक और प्रगति अपडेट के लिए साइन अप करें

## Account Benefits

benefits = लाभ
rich-data = अपने अनाम डेटा को कुछ अनाम जनसांख्यिकीय डेटा प्रदान करके यथासंभव समृद्ध बनाएं। हम इसे सार्वजनिक करने से पहले सभी जनसांख्यिकीय डेटा की पहचान करते हैं।
improve-audio = प्रोफ़ाइल जानकारी, भाषण भाषण सटीकता को प्रशिक्षित करने में उपयोग किए जाने वाले ऑडियो डेटा में सुधार करती है।
keep-track = विभिन्न भाषाओं में अपनी प्रगति और मैट्रिक्स पर नज़र रखें।
compare-progress = देखें कि आपकी प्रगति दुनिया भर के अन्य योगदानकर्ताओं से कैसे तुलना करती है।
view-goals = व्यक्तिगत और प्रोजैक्ट के लक्ष्यों के खिलाफ अपनी प्रगति देखें।
join-newsletter = वैकल्पिक रूप से अद्यतन और प्रोजैक्ट के बारे में नई जानकारी के लिए हमारी ईमेल सूची में शामिल हों।

## What's public

whats-public = सार्वजनिक क्या है?
email-not-public = हम आपके ईमेल को सार्वजनिक नहीं करेंगे।
recordings-and-locale-public = रिकॉर्डिंग की संख्या और किन भाषाओं में आप योगदान करते हैं, वह सार्वजनिक होगी।
username-optin-public = आप अपना उपयोगकर्ता नाम सार्वजनिक या अनाम बनाने के लिए चुन सकते हैं।
demographic-deidentified = वैकल्पिक रूप से प्रस्तुत जनसांख्यिकीय डेटा (जैसे उम्र, लिंग, भाषा और उच्चारण) आपके प्रस्तुत किए गए वॉइस डेटा से डी-पहचाने जाते हैं और आपकी प्रोफ़ाइल पर कभी भी सार्वजनिक नहीं किए जाएंगे।
username-email-not-demographic = आपका उपयोगकर्ता नाम और ईमेल प्रकाशित डेटा शामिल में नहीं होगा।

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = चलाएं/रोकें
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = रिकॉर्ड करें/रोकें
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = क्लिप पुनः रिकॉर्ड करें
request-language-text = अपनी भाषा अभी तक Common Voice पर नहीं देख रहे हैं?
request-language-button = भाषा का अनुरोध करें

## ProjectStatus

status-title = कुल मिलाकर परियोजना की स्थिति: देखें कि हम कितने आगे आए हैं!
status-contribute = अपनी आवाज़ दान दें
status-hours =
    { $hours ->
        [one] { $hours } अब तक के मान्य घंटे!
       *[other] { $hours } अब तक के मान्य घंटे!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = अगले लक्ष्य: { $goal }
english = अंग्रेज़ी

## ProfileForm

profile-form-username =
    .label = उपयोक्ता नाम
profile-form-native-language =
    .label = मूल भाषा
profile-form-additional-language =
    .label = अन्य भाषा
profile-form-accent =
    .label = उच्चारण
profile-form-age =
    .label = उम्र
profile-form-gender =
    .label = लिंग
leaderboard-visibility =
    .label = लीडरबोर्ड की दृश्यता
hidden = छुपा हुआ
visible = दृश्यमान
native-language =
    .label = माऋ भाषा
profile-form-submit-save = सहेजें
profile-form-submit-saved = सहेजे गए
male = नर
female = नारी
# Gender
other = अन्य
why-profile-title = प्रोफाइल क्यों बनाएं?
why-profile-text =
    अपने बारे में कुछ जानकारी प्रदान करके, कॉमन वॉयस को आपके द्वारा प्रस्तुत ऑडियो डेटा भाषण के लिए अधिक उपयोगी होगा
    मान्यता इंजन जो अपनी सटीकता में सुधार के लिए इस डेटा का उपयोग करते हैं।
dashboard = डैशबोर्ड
build-profile = प्रोफाइल बनाएं
avatar = अवतार
goals = लक्ष्य
settings = सेटिंग
edit-profile = प्रोफ़ाइल संपादित करें
profile-create-success = सफलतापूर्वक, प्रोफाइल बनाई गई!
profile-close = बंद करें
profile-explanation = प्रोफ़ाइल के साथ अपनी प्रगति पर नज़र रखें और हमारे ध्वनि डेटा को अधिक सटीक होने में सहायता करें।
thanks-for-account = अपने खाते की पुष्टि करने के लिए धन्यवाद, अब अपना प्रोफ़ाइल बनाते हैं।
why-demographic = यह बात क्यों है?
why-demographic-explanation = अनाम उपयोगकर्ता डेटा जैसे आयु, लिंग और उच्चारण, वाक् पहचान इंजन की सटीकता को प्रशिक्षित करने के लिए उपयोग किए जाने वाले ऑडियो डेटा को बेहतर बनाने में मदद करता है। आपका उपयोगकर्ता नाम और ईमेल कभी भी आपके सबमिट किए गए डेटा से संबद्ध नहीं होगा, और आप चुन सकते हैं कि आपका उपयोगकर्ता नाम सार्वजनिक किया जाए या अनाम।
accept-privacy = जैसा कि आप मोज़िला के <privacyLink> प्राइवेसी पॉलिसी </privacyLink> में बताते हैं, मैं इस जानकारी को संभाल रहा हूं
accept-privacy-title = गोपनीयता नीति
login-identity = लॉगइन पहचान
login-signup = लॉग इन / साइन अप करें
edit = संपादित करें
email-subscriptions = ईमेल सदस्यताएँ
download-profile = मेरे डेटा को डाउनलोड करें
contribution-experience = योगदान अनुभव
skip-submission-feedback = सबमिशन फीडबैक को छोड़ें
skip-submission-description = योगदान के दौरान सबमिशन फीडबैक 'सबमिट' पर क्लिक करने के बाद छोड़ दिया जाएगा। योगदान 5 रिकॉर्डिंग या सत्यापन के अगले सेट के साथ सीधे जारी रहेगा।
skip-submission-note = नोट: आपको अभी भी योगदान प्रकार बदलने के लिए Speak या Listen के बीच चयन करना होगा।
off = बंद
on = चालू
avatar-clip-title = अपने अवतार को आवाज दें
change-your-avatar-clip = अपनी वॉइस क्लिप बदलना चाहते हैं?
recording-in-progress = वॉयस रिकॉर्ड की जा रही है
avatar-clip-recorded = आपके अवतार में अब एक वॉइस क्लिप है!
record-voice-wave = आवाज की लहर रिकॉर्ड करें
retry-voice-wave-recording = पुनः प्रयास करें
re-record = पुनः रिकॉर्ड करें
delete-voice = हटायें
recording-voice-wave = रिकॉर्ड कर रहा है...
delete-voice-clip = या वॉइस क्लिप हटाएं
ready-to-upload = छवि या कंपनी लोगो
avatar-clip-fact = यह एक लंबे समय से स्थापित तथ्य है कि पाठक किसी पृष्ठ की पठनीय सामग्री के लेआउट को देखते हुए इससे विचलित हो जाएगा।
recreate-voice = वॉइसवेव पुनः बनाएं
cancel-avatar-clip-recording = रद्द करें
about-avatar-clip-recording = अपने प्रोफ़ाइल अवतार के भाग के रूप में एक वॉइस क्लिप बनाएं। दूसरे आपकी क्लिप को हॉवर और सुनने में सक्षम होंगे।
browse-file-title = एक छवि फ़ाइल अपलोड करें
browse-file = खींचें और छोड़ें या <browseWrap> ब्राउज़ करें </browseWrap>
connect-gravatar = ग्रावतार से जुड़ें
gravatar_not_found = आपके ईमेल के लिए कोई gravatar नहीं मिला
file_too_large = चयनित फ़ाइल बहुत बड़ा है
manage-subscriptions = सदस्यता प्रबंधित करें
manage-email-subscriptions = ईमेल सदस्यता प्रबंधित करें
email-already-used = ईमेल का उपयोग पहले से ही एक अलग खाते के लिए किया जा चुका हैं
add-language = भाषा जोड़ें
change-email-setings = लॉगइन पहचान के तहत सेटिंग्स के माध्यम से अपना ईमेल बदलें

## FAQ

faq-title = अधिकतर पूछे जाने वाले प्रश्न
faq-what-cv-q = आम आवाज क्या है?
faq-what-cv-a =
    वॉयस रिकग्निशन तकनीक मशीनों के साथ बातचीत करने के तरीके में क्रांति ला रही है, लेकिन वर्तमान में उपलब्ध प्रणालियाँ महंगी और मालिकाना हैं। आम आवाज वॉयस रिकग्निशन टेक्नोलॉजी को बेहतर और सभी के लिए सुलभ बनाने के लिए मोज़िला की पहल का हिस्सा है। कॉमन वॉयस दान की गई आवाज़ों का एक विशाल वैश्विक डेटाबेस है जो किसी को भी जल्दी और आसानी से हर भाषा में संभावित रूप से वॉयस-सक्षम ऐप्स को प्रशिक्षित करने देता है।
    
    हम न केवल व्यापक रूप से बोली जाने वाली भाषाओं में आवाज के नमूने एकत्र कर रहे हैं, बल्कि उन लोगों की भी कम आबादी वाले हैं। आवाज़ों के विविध डेटासेट को प्रकाशित करने से डेवलपर्स, उद्यमियों और समुदायों को इस अंतर को दूर करने में मदद मिलेगी। कॉमन वॉयस डेटासेट के अलावा, हम एक ओपन सोर्स स्पीच रिकग्निशन इंजन भी बना रहे हैं जिसे डीप स्पीच कहा जाता है।
faq-why-important-q = ये क्यू महत्वपूर्ण है?
faq-why-important-a =
    भाषण अक्सर सबसे स्वाभाविक तरीका है जिसे हम एक दूसरे के साथ संवाद करते हैं और आवाज तकनीकें हमारे कंप्यूटर और मोबाइल उपकरणों के लिए यह सुविधा ला रही हैं। हम डेवलपर्स को वास्तविक समय के अनुवादकों और आवाज-सक्षम डिजिटल सहायकों जैसे अद्भुत आवाज पहचान अनुप्रयोगों के निर्माण के लिए सशक्त बनाना चाहते हैं। लेकिन अभी इस प्रकार के ऐप्स बनाने के लिए आवश्यक अधिकांश वॉइस डेटा महंगे और मालिकाना हैं। हम आशा करते हैं कि कॉमन वॉयस डेटासेट डेवलपर्स को वे अपनी भाषा में नवाचार करने और भाषण तकनीक उपलब्ध कराने की आवश्यकता होगी।
    
    आवाज की पहचान को और अधिक सार्वभौमिक बनाने के लिए, हम व्यापक रूप से बोली जाने वाली भाषाओं में आवाज के नमूने एकत्र कर रहे हैं और साथ ही बोलने वालों की एक छोटी आबादी के साथ अक्सर वाणिज्यिक भाषण पहचान सेवाओं द्वारा रेखांकित किया जाता है। आवाज़ों के विविध डेटासेट को प्रकाशित करने से डेवलपर्स, उद्यमियों और पूरे भाषण समुदायों को इस अंतर को संबोधित करने का अधिकार मिलेगा।
faq-how-get-q = मैं Common Voice डेटा कैसे प्राप्त कर सकता हूं?
faq-how-get-a = आम वॉयस डेटासेट <licenseLink> CC0 </licenseLink> लाइसेंस के तहत <datasetLink> हमारे डेटासेट पेज </datasetLink> पर डाउनलोड के लिए उपलब्ध है। आप एक ही पृष्ठ से कई अन्य सार्वजनिक रूप से उपलब्ध डेटासेट भी डाउनलोड कर सकते हैं।
faq-when-release2-q = आप अन्य भाषाओं में कॉमन वॉयस डेटा कब जारी करेंगे?
faq-when-release2-a = कॉमन वॉयस डेटासेट का बहु-भाषा संस्करण वर्तमान में समुदाय समर्थित बंडल और सफाई से गुजर रहा है। अगर आप नई भाषाओं में कॉमन वॉइस लाने में हमारी मदद करना चाहते हैं, तो डेटासेट में नए वाक्यों को जोड़ने के लिए <SentCollectorLink> सेंटेंस कलेक्शन टूल </ punCollectorLink> देखें और वेबसाइट के अनुवाद के लिए मोज़िला <pontoonorink> पोंटून </ pontoonLink> पर जाएं। अपने आप। 5000 स्वीकृत वाक्यों को एकत्र किए जाने पर आवाज योगदान के लिए नई भाषाओं को आम आवाज में जोड़ा जाता है।
faq-why-mission-q = Common Voice Mozilla मिशन का हिस्सा क्यों है?
faq-why-mission-a = मोज़िला वेब को सभी के लिए खुला और सुलभ रखने के लिए समर्पित है। ऐसा करने के लिए हमें कॉमन वॉइस जैसी परियोजनाओं के माध्यम से वेब रचनाकारों को सशक्त बनाने की आवश्यकता है। जैसा कि आवाज तकनीकें आला अनुप्रयोगों से आगे निकलती हैं, हमारा मानना है कि उन्हें सभी उपयोगकर्ताओं की समान रूप से सेवा करनी चाहिए। इसका मतलब है कि अधिक भाषाओं में निवेश करना और आवाज प्रौद्योगिकियों का निर्माण और परीक्षण करते समय विविध लहजे और जनसांख्यिकी को समायोजित करना। कॉमन वॉयस एक सार्वजनिक संसाधन है जो सभी के लिए उपलब्ध है और मोज़िला की टीमें और दुनिया भर के डेवलपर्स पहले से ही हमारी परियोजनाओं पर भी इसका उपयोग कर रहे हैं।
faq-what-cv-and-deepspeech-q = Common Voice और Deep Speech में क्या अंतर है?
faq-what-cv-and-deepspeech-a = कॉमन वॉयस डेटासेट मोज़िला के ओपन सोर्स वॉयस रिकग्निशन इंजन डीप स्पीच का पूरक है। डीप स्पीच का पहला संस्करण नवंबर 2017 में जारी किया गया था और तब से लगातार विकसित हो रहा है। कॉमन वॉयस डेटासेट के साथ, हमारा मानना है कि यह ओपन सोर्स वॉयस रिकग्निशन तकनीक हर किसी के लिए उपलब्ध होनी चाहिए। यह हमारी आशा है कि ये प्रौद्योगिकियां डेवलपर्स को नवीन उत्पादों और सेवाओं की एक लहर का निर्माण करने में सक्षम बनाएगी।
faq-is-goal-assistant-q = क्या वॉइस असिस्टेंट बनाने का कॉमन वॉयस का लक्ष्य है?
faq-is-goal-assistant-a = कॉमन वॉयस डेटासेट का लक्ष्य दुनिया में किसी को भी स्पीच रिकग्निशन, स्पीकर रिकग्निशन या किसी अन्य प्रकार के एप्लिकेशन को बनाने में सक्षम बनाना है जिसके लिए वॉइस डेटा की आवश्यकता होती है। वॉइस असिस्टेंट कई प्रकार के अनुप्रयोगों में से एक है, जिसे आप बनाने के लिए डेटासेट का उपयोग कर सकते हैं।
faq-do-want-native-q = मैं एक गैर-देशी वक्ता हूं और मैं एक उच्चारण के साथ बोलता हूं, क्या आप अभी भी मेरी आवाज चाहते हैं?
faq-do-want-native-a = हाँ, हम विशेष रूप से आपकी आवाज़ चाहते हैं! कॉमन वॉयस के उद्देश्य का एक हिस्सा जितना संभव हो उतने अलग-अलग उच्चारण जुटाना है ताकि वॉइस रिकग्निशन सर्विसेज सभी के लिए समान रूप से काम करें। इसका मतलब है कि गैर-देशी वक्ताओं से दान विशेष रूप से महत्वपूर्ण हैं।
faq-why-different-speakers-q = आपको प्रति भाषा में इतने सारे अलग-अलग वक्ताओं की आवश्यकता क्यों है?
faq-why-different-speakers-a =
    अधिकांश भाषण डेटाबेस को कुछ जनसांख्यिकी के अधिगम के साथ प्रशिक्षित किया जाता है, जिसके परिणामस्वरूप पूर्वाभास होता है <articleLink> पुरुष और मध्यम वर्ग </ articleLink>। लहजे और बोलियाँ जो प्रशिक्षण डेटा सेटों में कम प्रतिनिधित्व करते हैं, आमतौर पर ऐसे लोगों के समूह से जुड़े होते हैं जो पहले से ही हाशिए पर हैं। कई मशीनें मादा आवाज़ को समझने के लिए भी संघर्ष करती हैं।
    यही कारण है कि हमारे वॉइस डेटाबेस में हम विविधता चाहते हैं!
faq-why-my-lang-q = मेरी भाषा को अभी तक क्यों शामिल नहीं किया गया है?
faq-why-my-lang-new-a = मोज़िला किसी एक भाषा को दूसरे पर लेने या देने का पक्ष नहीं लेता है। इसके बजाय, कॉमन वॉयस एक विशुद्ध रूप से समुदाय द्वारा संचालित पहल है, लेकिन इसमें <multilangLink> एक नई भाषा जोड़ने के लिए कई कदम उठाता है </ multilangLink> और आवाज दान एकत्र करना शुरू करता है। सबसे पहले, कॉमन वॉयस वेबसाइट का अनुवाद करने की आवश्यकता है ताकि समुदाय के सदस्य अपनी भाषा में योगदानकर्ता के अनुभव तक पहुंच सकें। अगला, हम लोगों के लिए कॉपीराइट-मुक्त वाक्यों के एक बड़े संग्रह की जरूरत है। एक बार उन दोनों आवश्यकताओं को पूरा करने के बाद लोग अपनी आवाज की रिकॉर्डिंग शुरू करते हैं और दूसरों के दान को मान्य करते हैं। यदि आप एक नई भाषा लॉन्च करने में मदद करना चाहते हैं, तो आरंभ करने के लिए हमारे <वाक्यCollectorLink> वाक्य संग्रह उपकरण </ वाक्यकॉल्टरलिंक> पर जाएँ।
faq-what-quality-q = डेटा क्लिप को डेटासेट में किस स्तर की ऑडियो क्वालिटी की आवश्यकता होती है ?
faq-what-quality-a = हम चाहते हैं कि कॉमन वॉयस डाटासेट ऑडियो क्वालिटी को प्रतिबिंबित करे जो कि स्पीच-टू-टेक्स्ट इंजन जंगल में सुनाई देगा, इसलिए हम विविधता की तलाश कर रहे हैं। वक्ताओं के एक विविध समुदाय के अलावा, अलग-अलग ऑडियो गुणवत्ता वाला डेटासेट, वाक्-टू-पाठ इंजन को विभिन्न वास्तविक दुनिया स्थितियों को संभालने के लिए सिखाएगा, जिसमें पृष्ठभूमि पर बात करने से लेकर कार के शोर तक शामिल हैं। जब तक आपकी वॉयस क्लिप समझदार है, तब तक यह डेटासेट के लिए पर्याप्त होना चाहिए ।
faq-why-10k-hours-q = ऑडियो को कैप्चर करने के लिए प्रति भाषा लक्ष्य 10,000 वैध घंटे क्यों है ?
faq-why-10k-hours-a = यह एक उत्पादन भाषण-से-पाठ प्रणाली को प्रशिक्षित करने के लिए आवश्यक घंटों की संख्या है ।
faq-how-calc-hours-q = Common Voice  घंटों की गणना कैसे करती है?
faq-how-calc-hours-a = हम प्रत्येक रिकॉर्डिंग की औसत लंबाई का आकलन करके घंटों की गणना करते हैं,  और फिर उस संख्या को सभी भाषाओं में रिकॉर्डिंग की कुल संख्या से गुणा करते हैं।
faq-where-src-from-2-q = स्रोत पाठ कहाँ से आता है?
faq-where-src-from-2-a =
    हमारा स्रोत पाठ मूल योगदानकर्ता दान के साथ-साथ सार्वजनिक डोमेन मूवी स्क्रिप्ट से संवाद से बना है, जैसे <italic> It’s a Wonderful Life </ italic>.
    
    आप हमारे स्रोत वाक्य इस <githubLink> GitHub फ़ोल्डर </ githubLink> में देख सकते हैं।
faq-why-not-ask-read-q = आप लोगों से पुस्तकों या विकिपीडिया लेखों को विभिन्न भाषाओं में पढ़ने के लिए क्यों नहीं कहते हैं ?
faq-why-not-ask-read-a = कॉमन वॉयस डेटासेट को यथासंभव उपयोगी बनाने के लिए हमने केवल क्रिएटिव टेक्स्ट (CC0) लाइसेंस के तहत उपलब्ध स्रोत पाठ की अनुमति देने का निर्णय लिया है। CC0 मानक का उपयोग करने का अर्थ है स्रोत पाठ को खोजना और एकत्र करना अधिक कठिन, लेकिन किसी को भी मोज़िला से उपयोग प्रतिबंध या प्राधिकरण के बिना परिणामी ध्वनि डेटा का उपयोग करने की अनुमति देता है। अंततः, हम बहु-भाषा डेटासेट को हर किसी के लिए उपयोगी बनाना चाहते हैं,  जिसमें शोधकर्ता, विश्वविद्यालय, स्टार्टअप, सरकारें, सामाजिक उद्देश्य संगठन और हॉबी शामिल हैं।
faq-why-account-q = मुझे किसी खाते के लिए साइन अप क्यों करना चाहिए?
faq-is-account-public-q = क्या मेरी खाता जानकारी सार्वजनिक है?
faq-how-privacy-q = आप उन लोगों की गुमनामी और गोपनीयता कैसे सुनिश्चित करते हैं जिन्होंने अपनी आवाज़ें दान की हैं ?
faq-how-privacy-a = डेटासेट में सभी वॉयस क्लिप व्यक्तिगत रूप से पहचान करने वाली जानकारी के आधार पर रची जाती हैं। जब कोई अंशदाता अपनी प्रोफ़ाइल के माध्यम से जनसांख्यिकीय डेटा प्रदान करता है, तो डेटासेट में डाउनलोड के लिए बंडल किए जाने से पहले यह जानकारी उनकी आवाज़ क्लिप से डी-आइडेंटिफाई हो जाती है और कभी भी उनके प्रोफ़ाइल पृष्ठ पर सार्वजनिक नहीं की जाती है।
faq-what-determine-identity-q = इसका क्या अर्थ है कि मैं कॉमन वॉयस डेटासेट में बोलने वालों की "पहचान" निर्धारित नहीं कर सकता हूं ?
faq-what-determine-identity-a =
    कॉमन वॉयस डेटासेट एक खुला और सार्वजनिक रूप से उपलब्ध संसाधन है जिसका उपयोग विभिन्न प्रकार के भाषण-सक्षम अनुप्रयोगों को प्रशिक्षित करने के लिए किया जा सकता है। अपने योगदानकर्ताओं की सुरक्षा की रक्षा करने के लिए, हम सभी से पूछते हैं कि कौन कॉमन वॉयस डेटासेट डाउनलोड करता है,  जो योगदानकर्ताओं की गोपनीयता का सम्मान करता है।
    
    डेटासेट में सभी वॉयस क्लिप व्यक्तिगत रूप से पहचान करने वाली जानकारी के आधार पर रची जाती हैं। जब आप डेटासेट डाउनलोड करते हैं, तो आप किसी भी योगदानकर्ता की पहचान निर्धारित करने का प्रयास नहीं करने के लिए सहमत होते हैं। इसका मतलब है कि आप डेटासेट में योगदानकर्ता की व्यक्तिगत जानकारी से जानकारी को जोड़ने का प्रयास नहीं कर सकते। हालाँकि, उदाहरण के लिए, डेटासेट में पहले से मौजूद अन्य जानकारी को डेटासेट में लिंक करके, भाषण मान्यता, स्पीकर मान्यता या अन्य अनुप्रयोगों को प्रशिक्षित करने के लिए आप डेटासेट का उपयोग कर सकते हैं।
faq-what-is-cv = Common Voice क्या है?
faq-using-cv = Common Voice का उपयोग करके
faq-description = आम आवाज मशीनों को सिखाने में मदद करने के लिए मोज़िला की  पहल का हिस्सा है कि वास्तविक लोग कैसे बोलते हैं।
faq-search-for-answers =
    .label = जवाब के लिए खोजें

## ABOUT US

about-title = Common Voice क्यों?
about-subtitle = आम आवाज मशीनों  को सिखाने में मदद करने के लिए मोज़िला की पहल का हिस्सा है कि वास्तविक लोग कैसे बोलते हैं। कॉमन वॉयस डेटासेट के अलावा, हम एक ओपन सोर्स स्पीच रिकग्निशन इंजन भी बना रहे हैं जिसे डीप स्पीच कहा जाता है।
about-header-description =
    ये दोनों परियोजनाएं डिजिटल स्पीच डिवाइड को पाटने के हमारे प्रयासों का हिस्सा हैं। वॉइस रिकग्निशन टेक्नॉलॉजी हमारे डिवाइसों में एक मानवीय आयाम लाती हैं, लेकिन डेवलपर्स को इन्हें बनाने के लिए भारी मात्रा में वॉयस डेटा की आवश्यकता होती है। वर्तमान में, उस डेटा का अधिकांश महंगा  और मालिकाना है।
    हम ध्वनि डेटा को स्वतंत्र रूप से और सार्वजनिक रूप से उपलब्ध कराना चाहते हैं, और सुनिश्चित करें कि डेटा वास्तविक लोगों की विविधता का प्रतिनिधित्व करता है। हम सब मिलकर आवाज पहचान को बेहतर बना सकते हैं।
how-does-it-work-title = यह कैसे काम करता है?
how-does-it-work-text = हम आवाज़ों के एक ओपन-सोर्स डाटासेट की भीड़  कर रहे हैं। अपनी आवाज दान करें, अन्य लोगों की क्लिप की सटीकता को मान्य करें, सभी के लिए डेटासेट बेहतर बनाएं।
about-speak = बोले
about-speak-text = योगदानकर्ताओं ने दान किए गए वाक्यों के एक बैंक से  पढ़कर वॉयस क्लिप रिकॉर्ड की।
about-listen-queue = सुनो-पंक्ति
about-listen-queue-text = वॉयस क्लिप एक सबमिशन कतार में प्रवेश किया जाता है  जो उन्हें सुनने के लिए पढ़ता है।
about-listen = सुनिए
about-listen-text = उपयोगकर्ता दान किए  गए क्लिप की सटीकता को सत्यापित करते हैं, यह जांचते हुए कि स्पीकर ने वाक्य को सही ढंग से पढ़ा है।
about-is-it-valid = क्या क्लिप मान्य है ?
about-is-it-valid-text = जब कोई उपयोगकर्ता इसे हां वोट देता है  तो एक वॉइस क्लिप "वैध" के रूप में चिह्नित की जाती है।
about-yes-votes = Votes 2 हाँ वोट
about-yes-votes-text = इसे कॉमन वॉयस डेटासेट में बनाने के लिए,  वॉइस क्लिप को दो अलग-अलग उपयोगकर्ताओं द्वारा मान्य किया जाना चाहिए।
about-no-votes = Votes 2 कोई वोट  नहीं
about-no-votes-text = जब कोई उपयोगकर्ता वॉइस क्लिप को अस्वीकार करता है तो वह क्यू पर लौटता है।  यदि दूसरी बार खारिज कर दिया जाता है, तो वॉइस क्लिप को क्लिप कब्रिस्तान में स्थानांतरित कर दिया जाता है।
about-dataset-new = आम  आवाज डेटासेट
about-dataset-new-text = कॉमन वॉयस डेटासेट में सैकड़ों हजारों वॉयस सैंपल होते हैं  जो डेवलपर्स को वॉयस रिकग्निशन टूल्स बनाने में मदद करते हैं।
about-clip-graveyard = क्लिप कब्र
about-clip-graveyard-text = क्लिप कब्रिस्तान में वो आवाज क्लिप होती है जो इसे कॉमन वॉयस डेटासेट में नहीं बनाती थी।  डेटासेट की तरह, क्लिप कब्रिस्तान डाउनलोड के लिए उपलब्ध है।
about-partners = भागीदारों
about-become-a-partner = भागीदार बनें
about-partnership =
    कॉमन वॉयस एक सहयोगी परियोजना है, और हम अपने साझेदारों और योगदानकर्ताओं के  समुदाय के आधार पर आवाज़ों के सबसे बड़े ओपन-सोर्स डेटासेट का निर्माण करते हैं।
    
    हम निम्नलिखित लोगों और संगठनों को परियोजना में उनकी मदद के लिए धन्यवाद देना चाहेंगे:
about-get-involved = शामिल हों
about-get-involved-text =
    आम आवाज को और बेहतर बनाने में मदद करना चाहते हैं?
    महान ! ईमेल के माध्यम से या <प्रवचन पर जाएं> प्रवचन </ प्रवचन पर> संपर्क करें,
    <githubLink> GitHub </ githubLink> के माध्यम से प्रतिक्रिया सबमिट करें,
    या हमसे जुड़ें <slackLink> सुस्त </ slackLink> पर।
about-nav-why-common-voice = क्यों ?
about-nav-how-it-works = कैसे ?
about-nav-partners = सहभागी
about-nav-get-involved = शामिल हों
mycroft-title = माइक्रॉफ्ट ऐ
mycroft-subtitle = कृत्रिम होशियारी
mycroft-description =
    मायक्रॉफ्ट दुनिया का पहला ओपन सोर्स असिस्टेंट है।
    Mycroft कहीं भी चलता है - एक डेस्कटॉप कंप्यूटर पर, एक ऑटोमोबाइल के अंदर, या एक रास्पबेरी पाई पर।
mycroft-secondary-description = यह ओपन सोर्स सॉफ्टवेयर है जिसे आसानी से रिमिक्स किया जा सकता है, बढ़ाया जा सकता है, और बेहतर बनाया जा सकता है। Mycroft का उपयोग साइंस प्रोजेक्ट से लेकर एंटरप्राइज़ सॉफ़्टवेयर एप्लिकेशन तक किसी भी चीज़ में किया जा सकता है।

## Glossary

glossary = शब्दकोश
localization = स्थानीयकरण
localization-explanation = यह कई स्थानों (भाषाओं) के लिए हमारी सामग्री के अनुवाद और अनुकूलन के लिए हमारी प्रक्रिया है।
sentence-collection = वाक्य संग्रह
sentence-collection-explanation = सार्वजनिक डोमेन से वाक्य एकत्र करना, या सार्वजनिक डोमेन के लिए नए लिखना।
hours-recorded-explanation = वॉयस रिकॉर्डिंग घंटे की गिनती हमने अब तक एकत्र की है।
hours-validated-explanation = वॉयस रिकॉर्डिंग घंटों की गिनती जो "यस" के वोट के साथ 3 में से 2 उपयोगकर्ताओं द्वारा मान्य की गई है। ये निशान समग्र परियोजना 10k घंटे के लक्ष्य की ओर बढ़ते हैं।
sst = भाषण से पाठ (STT)
sst-explanation = स्पीच-टू-टेक्स्ट (STT) प्रौद्योगिकियां वॉइस डेटा को टेक्स्ट में परिवर्तित करती हैं।
de-identified = डी-पहचान
de-identified-explanation = वह प्रक्रिया जिसके द्वारा किसी योगदानकर्ता की प्रोफ़ाइल जानकारी को उनके दान किए गए वॉइस क्लिप से अस्पष्ट किया जाता है, जब डेटासेट के एक भाग के रूप में डाउनलोड के लिए पैक किया जाता है।

## NotFound

notfound-title = नहीं मिला
notfound-content = मुझे डर है कि मैं नहीं जानता कि आप क्या देख रहे हैं।

## Data

data-download-button = डाउनलोड आम आवाज डेटा
data-download-yes = हाँ
data-download-deny = नहीं
data-download-license = लाइसेंस: <licenseLink> CC-0 </licenseLink>
data-download-modal = आप <size>{ $size }GB</size> का डाउनलोड शुरू करने वाले हैं, आगे बढ़ें?
data-subtitle = हम आवाज़ों का एक खुला और सार्वजनिक रूप से उपलब्ध डेटासेट बना रहे हैं, जिसका उपयोग सभी लोग भाषण-सक्षम अनुप्रयोगों को प्रशिक्षित करने के लिए कर सकते हैं।
data-explanatory-text = हम मानते हैं कि मशीन लर्निंग आधारित भाषण प्रौद्योगिकी में बड़े और सार्वजनिक रूप से उपलब्ध वॉइस डेटासेट नवाचार और स्वस्थ वाणिज्यिक प्रतियोगिता को बढ़ावा देते हैं। यह एक वैश्विक प्रयास है और हम सभी को इसमें भाग लेने के लिए आमंत्रित करते हैं। हमारा उद्देश्य दुनिया भर से आवाज़ों की विविधता को दर्शाते हुए भाषण प्रौद्योगिकी को अधिक समावेशी बनाने में मदद करना है।
data-get-started = <speechBlogLink> भाषण मान्यता के साथ आरंभ करें </ speechBlogLink>
data-other-title = अन्य वॉइस डेटासेट ...
data-other-goto = { $name } पर जाएं
data-other-download = डेटा डाउनलोड करें
data-bundle-button = डाटसेट बंडल डाउनलोड करें
data-bundle-description = सामान्य वॉयस डेटा प्लस ऊपर अन्य सभी वॉइस डेटासेट।
license = लाइसेंस: <licenseLink>{ $license }</licenseLink>
license-mixed = मिश्रित
review-terms = कॉमन वॉइस का उपयोग करके, आप हमारे <termsLink> टर्म्स </ termsLink> और <privacyLink> गोपनीयता सूचना </ privacyLink> से सहमत होते हैं
terms-agree = मैं सहमत हूँ
terms-disagree = मैं असहमत हूँ
review-aborted = अपलोड निरस्त क्या आप अपनी रिकॉर्डिंग हटाना चाहते हैं?
review-submit-title = समीक्षा करें और जमा करें
review-submit-msg = रिकॉर्डिंग के लिए धन्यवाद! <lineBreak> </lineBreak> अब समीक्षा करें और नीचे अपनी क्लिप को जमा करें।
review-recording = समीक्षा
review-rerecord = पुनः रिकॉर्ड करें
review-cancel = सबमिशन रद्द करें
review-keep-recordings = रिकॉर्डिंग रखें
review-delete-recordings = मेरी रिकॉर्डिंग्स को डिलीट करें

## Datasets Page

datasets-headline = हम एक खुले स्रोत, आवाज़ों के बहु-भाषा डेटासेट का निर्माण कर रहे हैं जिसका उपयोग कोई भी भाषण-सक्षम अनुप्रयोगों को प्रशिक्षित करने के लिए कर सकता है।
datasets-positioning =
    हम मानते हैं कि बड़े, सार्वजनिक रूप से उपलब्ध वॉइस डेटासेट मशीन-लर्निंग आधारित भाषण प्रौद्योगिकी में नवाचार और स्वस्थ वाणिज्यिक प्रतिस्पर्धा को बढ़ावा देंगे।
    
    कॉमन वॉयस का बहु-भाषा डेटासेट पहले से ही अपनी तरह का सबसे बड़ा सार्वजनिक रूप से उपलब्ध वॉइस डेटासेट है, लेकिन यह एकमात्र ऐसा नहीं है।
    
    अन्य ओपन सोर्स वॉयस डेटासेट के लिए संदर्भ हब के रूप में इस पृष्ठ को देखें और जैसे-जैसे कॉमन वॉइस बढ़ती है, हमारे रिलीज़ अपडेट के लिए एक घर।
language = भाषा
# File size in gigabytes
size = आकार
validated-hr-total = मान्यता दी। संपूर्ण
overall-hr-total = कुल मिलाकर ह्रदय। संपूर्ण
cv-license = लाइसेंस
audio-format = ऑडियो प्रारूप
number-of-voices = आवाजों की संख्या
splits = विभाजन
email-to-download = डाउनलोड करने के लिए ईमेल दर्ज करें
why-email = <b> ईमेल क्यों? </b> हमें भविष्य में डेटासेट में परिवर्तन के बारे में आपसे संपर्क करने की आवश्यकता हो सकती है, एक ईमेल हमें संपर्क का एक बिंदु प्रदान करता है।
confirm-size = आप <b>{ $size }</b> का डाउनलोड आरंभ करने के लिए तैयार हैं
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b> आप सहमत हैं </ b> आम वॉयस डेटासेट में बोलने वालों की पहचान निर्धारित करने का प्रयास नहीं करते
download-language = डाउनलोड { $language }
validated-hours = वैध घंटे
recorded-hours = रिकॉर्ड किए गए घंटे
whats-inside = कॉमन वॉयस डेटासेट के अंदर क्या है?
dataset-description-hours =
    डेटासेट में प्रत्येक प्रविष्टि में एक अद्वितीय एमपी 3 और संबंधित टेक्स्ट फ़ाइल शामिल है। डेटासेट में कई <b>{ $total }</b> दर्ज घंटों में उम्र, लिंग और उच्चारण जैसे जनसांख्यिकीय मेटाडेटा भी शामिल हैं जो भाषण पहचान इंजन की सटीकता को प्रशिक्षित करने में मदद कर सकते हैं।
    
    डेटासेट में वर्तमान में <b>{ $valid }</b> मान्य घंटे <b>{ $languages }</b> भाषाएँ हैं, लेकिन हम हमेशा अधिक आवाज़ें और भाषाएँ जोड़ रहे हैं। एक भाषा का अनुरोध करने या योगदान शुरू करने के लिए हमारे <languagesLink> भाषाएँ पृष्ठ </languagesLink> पर एक नज़र डालें।
want-dataset-update = जब हम कॉमन वॉयस डेटासेट का नया संस्करण जारी करते हैं तो अपडेट चाहते हैं? हमारे समाचार पत्र के सदस्य बनें।
subscribe = सबस्क्राइब
get-started-speech = भाषण मान्यता के साथ प्रारंभ करें
other-datasets = अन्य वॉयस डेटासेट
feedback-q = प्रतिक्रिया है?
deepspeech-info = कॉमन वॉयस डेटासेट मोज़िला के ओपन सोर्स वॉयस रिकग्निशन इंजन डीप स्पीच का पूरक है, जिसका उपयोग आप स्पीच रिकग्निशन एप्लिकेशन बनाने में कर सकते हैं। हमारा <githubLink> Github सिंहावलोकन </githubLink> पढ़ें या प्रारंभ करने के बारे में जानने के लिए <discourseLink> गहरी प्रवचन </discourseLink> में शामिल हों।
common-voice-info-new = आम आवाज के बारे में प्रश्न हैं? किसी विशिष्ट भाषा के बारे में सुधार या प्रतिक्रिया के लिए विचार? हमारे <प्रवचन लिंक> प्रवचन मंच </ प्रवचनलिंक> पर हमसे जुड़ें और हमें बताएं।
data-other-librispeech-description = लिब्रिस्पेक लगभग 1000 घंटों का एक कोष है जिसमें 16Khz का अंग्रेजी भाषण पढ़ा जाता है जो लिब्रीवॉक्स परियोजना से पढ़े गए ऑडियोबुक से प्राप्त होता है।
data-other-ted-name = टेड-लाइम कॉर्पस
data-other-ted-description = TED-LIUM कॉर्पस TED वेबसाइट पर उपलब्ध ऑडियो वार्ता और उनके ट्रांसक्रिप्शन से बनाया गया था।
data-other-voxforge-description = VoxForge को फ्री और ओपन सोर्स स्पीच रिकॉग्निशन इंजन के साथ उपयोग के लिए ट्रांसकोड किए गए भाषण को इकट्ठा करने के लिए स्थापित किया गया था।
data-other-tatoeba-description = भाषा सीखने में उपयोग के लिए वाक्य, अनुवाद और बोले जाने वाले ऑडियो का एक बड़ा डेटाबेस टेटेबा है। इस डाउनलोड में बोली जाने वाली अंग्रेजी उनके समुदाय द्वारा दर्ज की गई है।
your-feedback = क्या आपके पास इस बारे में विचार हैं कि हम कैसे कॉमन वॉयस डेटासेट बेहतर बना सकते हैं? आइये जानते हैं प्रवचन पर
go-discourse = प्रवचन पर जाएं
missing-language = डेटासेट में आपकी भाषा नहीं दिखाई देती है? हमारे भाषा पृष्ठ पर भाषा के प्रमुख का अनुरोध करने के लिए।
go-languages-page = भाषाएँ पृष्ठ पर जाएँ
ready-to-validate = मान्य वाक्यों की मदद के लिए तैयार हैं?
more = और
close = बंद करें
download = डाउनलोड करें
dataset-version = संस्करण

## Download Modal

download-title = आपका डाउनलोड शुरू हो गया है।
download-helpus = ध्वनि प्रौद्योगिकी के आसपास एक समुदाय बनाने में हमारी सहायता करें, ईमेल के माध्यम से संपर्क में रहें।
download-form-email =
    .label = अपना ईमेल दर्ज करें
    .value = धन्यवाद, हम संपर्क में रहेंगे।
download-back = आम वॉयस डेटासेट पर लौटें
download-no = नहीं धन्यवाद

## Contact Modal

contact-title = संपर्क फ़ॉर्म
contact-form-name =
    .label = नाम
contact-form-message =
    .label = संदेश
contact-required = * आवश्यक

## Request Language Modal

request-language-title = भाषा अनुरोध
request-language-form-language =
    .label = भाषा
request-language-success-title = भाषा अनुरोध सफलतापूर्वक सबमिट किया गया, धन्यवाद।
request-language-success-content = हम बहुत जल्द कॉमन वॉयस में अपनी भाषा कैसे जोड़ें, इसके बारे में अधिक जानकारी के साथ संपर्क में रहेंगे।
select-language = एक भाषा चुनें...
other-language = दूसरी भाषा

## Languages Overview

language-section-in-progress = चालू
language-section-in-progress-new-description = ये भाषाएँ वर्तमान में सामुदायिक विकास के अंतर्गत हैं। प्रगति की पट्टियाँ यह बताती हैं कि प्रत्येक भाषा <localizationGlossaryLink> वेबसाइट स्थानीयकरण </localizationGlossaryLink> और <sentenceCollectionGlossaryLink>वाक्य संग्रह</sentenceCollectionGlossaryLink> की प्रक्रिया में कितनी दूर है।
language-section-launched = लॉन्च किया
language-section-launched-description = इन लॉन्च हो चुके भाषाओं के लिए वेबसाइट सफलतापूर्वक<localizationGlossaryLink>स्थानीकृत</localizationGlossaryLink> हो चूका है, और इनमें पर्याप्त <sentenceCollectionGlossaryLink>वाक्य जमा हो चूका है</sentenceCollectionGlossaryLink> ताकि <speakLink>बोलने</speakLink> और <listenLink>सुनने</listenLink> के लिए योगदान शुरू किया जा सके.
languages-show-more = और देखें
languages-show-less = कम देखें
language-meter-in-progress = प्रगति
language-total-progress = कुल
language-search-input =
    .placeholder = खोजें
language-speakers = वक्ता
localized = स्थानीयकृत
sentences = वाक्य
total-hours = मान्य प्रति घंटा

## Contribution

action-click = क्लिक
action-tap = दबाएँ
contribute = योगदान दें
listen = सुनें
skip = छोड़ें
shortcuts = शॉर्टकट
clips-with-count = <bold>{ $count }</bold> क्लिप्स
goal-help-recording = आपने सामान्य वॉइस तक पहुँचने में मदद की है <goalPercentage></goalPercentage> हमारे दैनिक { $goalValue } रिकॉर्डिंग लक्ष्य!
goal-help-validation = आपने हमारे दैनिक { $goalValue } वैध लक्ष्य तक <goalPercentage></goalPercentage>  तक पहुंचने में मदद की है!
contribute-more =
    { $count ->
        [one] { $count } और करने को तैयार हैं?
       *[other] { $count } और करने को तैयार हैं?
    }
record-cta = रिकॉर्डिंग शुरू करें
record-platform-not-supported = हमें खेद है, पर आपका प्लेटफार्म वर्तमान में समर्थित नहीं है।
record-platform-not-supported-desktop = डेस्कटॉप कंप्यूटर पर, आप नवीनतम डाउनलोड कर सकते हैं:
record-platform-not-supported-ios = <bold>आईओएस </bold> उपयोगकर्ता हमारे मुफ्त ऐप डाउनलोड कर सकते हैं:
record-must-allow-microphone = आपको माइक्रोफ़ोन एक्सेस की अनुमति देनी चाहिए।
record-no-mic-found = कोई माइक्रोफ़ोन नहीं मिला।
record-error-too-short = रिकॉर्डिंग बहुत छोटी थी.
record-error-too-long = रिकॉर्डिंग बहुत लंबी थी.
record-error-too-quiet = रिकॉर्डिंग बहुत शांत थी.
record-cancel = पुनः रिकॉर्डिंग रद्द करें
record-instruction = { $actionType }<recordIcon></recordIcon> करें फिर वाक्य को जोर से पढ़ें
record-stop-instruction = { $actionType }<stopIcon></stopIcon>जब किया जाता है
record-three-more-instruction = तीन जाने के लिए!
record-again-instruction = महान! <recordIcon></recordIcon>अपनी अगली क्लिप रिकॉर्ड करें
record-again-instruction2 = इसे बनाए रखें, फिर से रिकॉर्ड करें <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> अंतिम वाला!
review-tooltip = आप जाते ही यहां पुन: रिकॉर्ड क्लिप की समीक्षा करें
review-instruction = यदि आवश्यक हो तो समीक्षा और पुन: रिकॉर्ड क्लिप
record-submit-tooltip = { $actionType } तैयार होने पर सबमिट करें
clips-uploaded = क्लिप अपलोड किए गए
record-abort-title = पहले रिकॉर्डिंग समाप्त करें?
record-abort-text = अब छोड़ने का मतलब है कि आप अपनी प्रगति खो देंगे
record-abort-submit = क्लिप जमा करें
record-abort-continue = रिकॉर्डिंग समाप्त करें
record-abort-delete = क्लिप से बाहर निकलें और हटाएं
listen-instruction = { $actionType }<playIcon></playIcon> क्या उन्होंने वाक्य को सटीक रूप से कहा है?
listen-again-instruction = महान काम! <playIcon></playIcon> जब आप तैयार हों तब फिर से सुनें
listen-3rd-time-instruction = 2 नीचे, इसे ऊपर रखें! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> अंतिम वाला!
nothing-to-validate = हमारे पास इस भाषा को मान्य करने के लिए कुछ भी नहीं है, हमें कतार को भरने में मदद करें।
record-button-label = अपनी आवाज रिकॉर्ड करें
share-title-new = <bold> हमारी मदद करें </ bold> अधिक आवाज़ें ढूंढें
keep-track-profile = प्रोफ़ाइल के साथ अपनी प्रगति पर नज़र रखें
login-to-get-started = आरंभ करने के लिए लॉग इन करें या साइन अप करें

## Reporting

report = रिपोर्ट
report-title = विवरण जमा करना
report-ask = इस वाक्य के साथ आप किन मुद्दों का सामना कर रहे हैं?
report-offensive-language = अपमानजनक भाषा
report-offensive-language-detail = वाक्य में अपमानजनक या आपत्तिजनक भाषा है।
report-grammar-or-spelling = व्याकरणिक / वर्तनी त्रुटि
report-grammar-or-spelling-detail = वाक्य में व्याकरणिक या वर्तनी की त्रुटि है।
report-different-language = अलग भाषा
report-different-language-detail = यह उस भाषा में लिखा गया है, जो मैं बोल रहा हूं।
report-difficult-pronounce = उच्चारण करने में कठिन
report-difficult-pronounce-detail = इसमें ऐसे शब्द या वाक्यांश शामिल हैं जिन्हें पढ़ना या उच्चारण करना कठिन है।
report-offensive-speech = आपत्तिजनक भाषण
report-offensive-speech-detail = क्लिप में अपमानजनक या आपत्तिजनक भाषा है।
report-other-comment =
    .placeholder = टिप्पणी
success = सफल
continue = जारी रखें
report-success = रिपोर्ट सफलतापूर्वक पारित की गई

## Goals

streaks = धारियाँ
days =
    { $count ->
        [one] दिन
       *[other] दिन
    }
recordings =
    { $count ->
        [one] रिकॉर्डिंग
       *[other] रिकॉर्डिंग
    }
validations =
    { $count ->
        [one] सत्यापन
       *[other] सत्यापन
    }

## Dashboard

your-languages = आपकी भाषाएँ
toward-next-goal = अगले लक्ष्य की ओर
clips-you-recorded = क्लिप जो आपने रिकॉर्ड की हैं
clips-you-validated = क्लिप जो आपने मान्य की हैं
todays-recorded-progress = दर्ज की गई क्लिप पर आज की आम आवाज प्रगति
todays-validated-progress = क्लिप पर आज की कॉमन वॉयस प्रगति मान्य है
stats = आँकड़े
awards = पुरस्कार
you = आप
everyone = सभी
contribution-activity = योगदान गतिविधि
top-contributors = शीर्ष योगदानकर्ता
recorded-clips = रिकॉर्ड किए गए क्लिप
validated-clips = पुष्टि किए गए क्लिप
total-approved = कुल स्वीकृत
overall-accuracy = समग्र शुद्धता
set-visibility = मेरी दृश्यता निर्धारित करें
visibility-explainer = यह सेटिंग आपके लीडरबोर्ड की दृश्यता को नियंत्रित करती है। जब छिपाया जाता है, तो आपकी प्रगति निजी होगी। इसका मतलब है कि लीडरबोर्ड पर आपकी छवि, उपयोगकर्ता नाम और प्रगति दिखाई नहीं देगी। ध्यान दें कि लीडरबोर्ड रिफ्रेश होने में ~ { $minutes } मिनट लगते हैं, ताकि उनमें बदलाव आए।
visibility-overlay-note = नोट: जब 'दृश्यमान' पर सेट किया जाता है, तो इस सेटिंग को <profileLink> प्रोफाइल पेज </profileLink> से बदला जा सकता है
show-ranking = मेरी रैंकिंग दिखाएं

## Custom Goals

get-started-goals = लक्ष्यों के साथ आरंभ करें
create-custom-goal = एक अनुकूल लक्ष्य बनाएं
both-speak-and-listen = दोनों
both-speak-and-listen-long = दोनों (बोलें और सुनें)
daily-goal = दैनिक लक्ष्य
weekly-goal = साप्ताहिक लक्ष्य
easy-difficulty = आसान
average-difficulty = औसत
difficult-difficulty = कठिन
pro-difficulty = समर्थक
lose-goal-progress-warning = अपने लक्ष्य को संपादित करके, आप अपनी मौजूदा प्रगति को खो सकते हैं।
want-to-continue = क्या आप जारी रखना चाहते हैं?
finish-editing = संपादन पहले समाप्त करें?
lose-changes-warning = अब छोड़ने का मतलब है कि आप अपने परिवर्तन खो देंगे
build-custom-goal = एक अनुकूल लक्ष्य बनाएं
help-reach-hours = व्यक्तिगत लक्ष्य के साथ { $language } में { NUMBER($hours) } घंटे तक पहुंचने में सहायता करें
help-reach-hours-general = Common Voice को किसी भाषा में एक व्यक्तिगत लक्ष्य के साथ { NUMBER($hours) } घंटे तक पहुंचने में मदद करें
set-a-goal = एक लक्ष्य निर्धारित करें
cant-decide = तय नहीं कर सकते?
activity-needed-calculation =
    { NUMBER($totalHours) } घंटे केवल { NUMBER($periodMonths) } से अधिक है
    अगर महीने { NUMBER($people) } लोग { NUMBER($clipsPerDay) } को एक दिन में रिकॉर्ड करते हैं।
how-many-per-day = बढ़िया! प्रति दिन कितनी क्लिप?
how-many-a-week = बढिया! एक सप्ताह में कितनी क्लिप?
which-goal-type = क्या आप बोलना, सुनना या दोनों करना चाहते हैं?
receiving-emails-info =
    आप वर्तमान में लक्ष्य अनुस्मारक जैसे ईमेल प्राप्त करने के लिए तैयार हैं, मेरे
    कॉमन वॉयस के बारे में अद्यतन और समाचारपत्रिकाएँ
not-receiving-emails-info = आप वर्तमान में Common Voice के बारे में लक्ष्य स्मरण, अपनी प्रगति अपडेट और समाचार पत्र जैसे ईमेल प्राप्त करने के लिए सेट <bold>नहीं</bold> हैं
n-clips = { NUMBER($count) } क्लिप
help-share-goal = हमें और आवाज़ें खोजने में मदद करें, अपना लक्ष्य साझा करें
confirm-goal = लक्ष्य की पुष्टि करें
goal-interval-weekly = साप्ताहिक
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = अपने { $count } को साझा करें { $type } के लिए दैनिक लक्ष्य क्लिप करें
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = { $type } के लिए अपने { $count } क्लिप साप्ताहिक लक्ष्य को साझा करें
share-goal-type-speak = बोलना
share-goal-type-listen = सुनना
share-goal-type-both = बोलना और सुनना
# LINK will be replaced with the current URL
goal-share-text = मैंने अभी #CommonVoice में आवाज दान के लिए एक व्यक्तिगत लक्ष्य बनाया है - मेरे साथ जुड़ें और मशीनों को सिखाने में मदद करें कि वास्तविक लोग { $link } कैसे बोलते हैं
weekly-goal-created = आपका साप्ताहिक लक्ष्य बना दिया गया है
daily-goal-created = आपका दैनिक लक्ष्य बना दिया गया है
track-progress = यहाँ और अपने आंकड़े पृष्ठ पर प्रगति को ट्रैक करें।
return-to-edit-goal = अपने लक्ष्य को संपादित करने के लिए कभी भी यहाँ लौटें।
share-goal = मेरा लक्ष्य साझा करें

## Profile Delete

delete-q = क्या आप अपनी वॉयस रिकॉर्डिंग को भी हटाने का अनुरोध करना चाहते हैं, या क्या आप उन्हें कॉमन वॉयस डेटासेट में रखना पसंद करते हैं?
keep = रखें
remove = हटाएँ
keep-info = आपकी अनाम आवाज़ रिकॉर्डिंग कॉमन वॉइस डेटासेट में रहेगी। एक बार जब आप अपनी प्रोफ़ाइल हटा देते हैं, तो आप डेटासेट से अपनी रिकॉर्डिंग हटाने का अनुरोध नहीं कर पाएंगे
remove-info = हम डेटासेट से आपकी वॉयस रिकॉर्डिंग हटाने के आपके अनुरोध की समीक्षा करेंगे। यदि आपका अनुरोध स्वीकृत हो जाता है, तो हम उन लोगों से संपर्क करेंगे जिन्होंने डेटासेट डाउनलोड किया है और अनुरोध करते हैं कि वे आपकी वॉयस रिकॉर्डिंग भी हटा दें।
why-delete-recordings =
    कॉमन वॉयस रिकॉर्डिंग का उपयोग शिक्षाविदों, छोटे व्यवसायों और आवाज पहचानने वाले उत्साही लोगों द्वारा आवाज के मॉडल जैसे ट्रेन और सार्वजनिक रूप से उपलब्ध संसाधनों को विकसित करने में मदद करने के लिए किया जाता है।
    
    क्या आप हमें बता सकते हैं कि आप अपनी रिकॉर्डिंग क्यों हटाना चाहते हैं?
profile-form-delete = प्रोफाइल मिटाएँ

## Landing

welcome-staff = आपका स्वागत है { $company } स्टाफ!
help-contribute = आप कॉमन वॉयस प्रोफाइल बनाकर और अपनी आवाज में योगदान देकर एक विविध, ओपन-सोर्स डेटासेट बनाने में मदद कर सकते हैं।
login-company = { $company } ईमेल के साथ लॉग इन/साइन अप करें
profile-not-required = एक प्रोफाइल होने के लिए योगदान करने की आवश्यकता नहीं है, हालांकि यह उपयोगी है, नीचे देखें।
read-more-about = हमारे परिचय पृष्ठ पर और पढ़ें
