## DemoLayout

demo-get-started = اڅݩع دوی ووکݜݩع
demo-welcome = کامن وائس تہ وݜ مع ایاسݩع
demo-welcome-subheader = پراجیکٹ بارہ تہ اچادی زعݩستہ سورہ اینہ حصہ اݣستہ تہ شوق وا اسمیش

## Demo Datasets

demo-language-select-card-header = 259000تݩع سکال منچا ستہ 50 تݩع سکال وری تہ اپاربوستہ وجہ تہ اینہ ڈیٹا تقریر بگانہ ایپلیکیشنز ترتیب پعستہ دیوکہ استعمال کوستہ بوتہ تاکہ انسان ستہ آواز ݜݣراکہ جواب پعستہ بولا
demo-language-select-card-body = 259000تݩع پلسئ افراد سنہ تے اینہ ڈیٹاتقریری صلاحیت وا ایپلیکیشنزستہ ترتیب دیوکں استعمال کوستہ بوتہ تاکہ انسان ستہ کوٹ ݜݣراکہ جواب پعستہ بولا
card-button-next = پنوی وای
card-button-back = پتیارہ
demo-language-select-label = وری براؤزر کشݩع
demo-eofy-header = 2019ستہ پٹوے ریک ستہ ریلیز
demo-eofy-sub_header = آوا سستہ ڈیٹا سیٹ ڈاؤن لوڈ کوستہ کہ تیار
demo-account = اکاؤنٹ

## Demo Account

demo-account-card-header = شراکت دیوکں اکاؤنٹ بوستہ ضروری نہ اسہ حالانکہ اینہ مددگار اسہ
demo-account-card-body = دڅیاریکݩہ پارہ ایمو فوائد ستہ وضاحت کوتمیش سورہ اینہ دی واضح کوتمیش چہ ایمو گجی معلومات عوامی کوتمیش ۔ ویݩع پتہ لنکس استعمال کشݩع تاکہ شا یاستہ الہ تہ اہ کامن وائس اکاؤنٹ مع شروع کوں بلاسݩع
demo-account-enter-email =
    .label = سائن اپ لنک سمستہ کں ایمیل ستراݩع
demo-account-sign-up = سا ئن اپ لنک سمݩع

## Demo Contribute

demo-contribute-card-header = کائی تیو توستہ کوٹ سناستہ کں یا سݣستہ کں تیار اسیشہ
demo-contribute-card-body-v2 = چونکہ شترک تو کامن وائس بارہ تہ  کائی نہ کائی معلومات بیستہ ای ستہ ایکے گر کہ نہ کوچی جملہ ڄاوی کوٹ مع ولہ ستہ دیوکں مائیکروفون ستہ آئیکن تہ ووسپلہ <br/> <br/> اگر تیو ورں ستہ کوٹ سی سناستہ وگہ چی با ستہ پلے آئیکن تہ کلک کشی تیو تصدیق کوستہ تہ کمک کولاش چہ ریکاڈاسکرین تہ سترے ستمع موافق اسہ
demo-listen-subtitle = سنہ ستہ کں تیار اسوم

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈزشیا کیوعں سورہ اوگعماں ترقی تݩع ݜݣاتہ
demo-dashboard-card-body = څݣ کوٹ ستہ کلپ ستہ عطیہ څݣ آڈیو کلپ ستہ تصدیق دیوکں توستہ اکاؤنٹ ستہ ڈیش بورڈز تیوسنی ستہ څݣ وری ترقی پعوان اوستہ دیوکں اپ ڈیٹ بوتہ ۔ او تیو او تݩع سکال وری تہ سنہ بچی ۔<br/> <br/> یوستہ اعداد گونو ٹریک کوستہ کں اوگعاماں تہ ورں مع یاستہ کودیوم ہر گرجار یا ہفتہ تہ سنہ وار ستہ اہداف مقرر کوستہ کں ڈیش بورڈز استعمال کشݩع
