## Home Page

home-cta = ولہعں، انی تعاون کشیعں
wall-of-text-start = کوٹ قدرتی اسہ، کوٹ انسان اسہ۔ اجاعں ایمو قابل استعمال کوٹ پیدا کوستہ تہ شتان وا اسہمیش۔ ایموستہ ماشین کہ ٹینالوجی لیکن کوٹہ ستہ نظام ایپاستہ کہ بلیوک سکا کوٹہ ستہ ڈاٹا ضرورت بوتت۔
wall-of-text-more-mobile = اللی کمپنی استعمال کعستہ کارہ ڈیٹاسکال منچاں کہ دستیاب نی بوتت۔ ایموستہ خیال اوجستہ بوتہ چہ امکی جوئی کوستہ اوتیاتت۔ اینہ گجاعں ایمواہ پراجیکٹ عام کوٹ(کامن وائس) کہ دزیسسہ۔ اینہ کوٹہ ایپاستہ تہ مدد کوتہ او ہر او آزاد زعݩلہ کہ۔
wall-of-text-more-desktop = اوسترک شا اوپن سورس ڈیٹا بیس ایپاستہ تہ یاستہ کوٹہ عطیہ کہ تے ایمو مع مدد کو بتعں ستہ کاچی دی استعمال کو بتہ۔آلات دے ویب کہ نوئی ایپ ایپاستہ کہ۔ ماشینہ اینہ زعݩستہ  تہ مدد بولا کہ اہ جملہ ولہ حقیقی منچی کائی کہ ولہلہ آئی۔ سورہ کودیوم دی ایݩش کشی۔ معیار لستہ ایپاستہ کہ پلائی۔ اینہ اوجیک آسان اسہ۔
wall-of-text-first = کوٹ قدرتی اسہ، کوٹ انسان اسہ۔ اجاعں ایمو قابل استعمال کوٹ پیدا کوستہ تہ شتان وا اسہمیش۔ ایموستہ ماشین کہ ٹینالوجی لیکن کوٹہ ستہ نظام ایپاستہ کہ بلیوک سکا کوٹہ ستہ ڈاٹا ضرورت بوتت۔
wall-of-text-second = اللی کمپنی استعمال کعستہ کارہ ڈیٹاسکال منچاں کہ دستیاب نی بوتت۔ ایموستہ خیال اوجستہ بوتہ چہ امکی جوئی کوستہ اوتیاتت۔ اینہ گجاعں ایمواہ پراجیکٹ عام کوٹ(کامن وائس) کہ دزیسسہ۔ اینہ کوٹہ ایپاستہ تہ مدد کوتہ او ہر او آزاد زعݩلہ کہ او ہر اہ پعالہ۔
show-wall-of-text = اچا دی ولہ۔
help-us-title = جملہ توثیق کوستہ تہ ایمو مع مدد کشعں!
help-us-explain = وسپلہ چلا، کارتہ & ایمو ولہ: ایکے ویعں پارہ ایکی جملہ سہی طریقہ تہ ولئے؟
no-clips-to-validate = اوجیستہ پاچیں اتہ چہ اینہ ورے تہ کارتستہ کہ کائی دی جملہ نہ آئی۔ اوسترک  کائی وکݜہ قطارہ پریک کوستہ تہ ایموستہ مدد کشعں۔
toggle-play-tooltip = پلے موڈ ٹوگل کوستہ کہ { shortcut-play-toggle } وسپلہ
speak-paragraph = کوٹ کلیپ وکݜاستہ ایموستہ اوپن ڈیٹاسیٹہ ایپاستہ ستہ اہ اہم حصہ اسہ۔ اڑہ گجی کولہ اینہ دی مزا ستہ حصہ اسہ کہ۔

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

