## Home Page

home-cta = ولہعں، انی تعاون کشیعں
wall-of-text-start = کوٹ قدرتی اسہ، کوٹ انسان اسہ۔ اجاعں ایمو قابل استعمال کوٹ پیدا کوستہ تہ شتان وا اسہمیش۔ ایموستہ ماشین کہ ٹینالوجی لیکن کوٹہ ستہ نظام ایپاستہ کہ بلیوک سکا کوٹہ ستہ ڈاٹا ضرورت بوتت۔
wall-of-text-more-mobile = اللی کمپنی استعمال کعستہ کارہ ڈیٹاسکال منچاں کہ دستیاب نی بوتت۔ ایموستہ خیال اوجستہ بوتہ چہ امکی جوئی کوستہ اوتیاتت۔ اینہ گجاعں ایمواہ پراجیکٹ عام کوٹ(کامن وائس) کہ دزیسسہ۔ اینہ کوٹہ ایپاستہ تہ مدد کوتہ او ہر او آزاد زعݩلہ کہ۔
wall-of-text-more-desktop = اوسترک شا اوپن سورس ڈیٹا بیس ایپاستہ تہ یاستہ کوٹہ عطیہ کہ تے ایمو مع مدد کو بتعں ستہ کاچی دی استعمال کو بتہ۔آلات دے ویب کہ نوئی ایپ ایپاستہ کہ۔ ماشینہ اینہ زعݩستہ  تہ مدد بولا کہ اہ جملہ ولہ حقیقی منچی کائی کہ ولہلہ آئی۔ سورہ کودیوم دی ایݩش کشی۔ معیار لستہ ایپاستہ کہ پلائی۔ اینہ اوجیک آسان اسہ۔
wall-of-text-first = کوٹ قدرتی اسہ، کوٹ انسان اسہ۔ اجاعں ایمو قابل استعمال کوٹ پیدا کوستہ تہ شتان وا اسہمیش۔ ایموستہ ماشین کہ ٹینالوجی لیکن کوٹہ ستہ نظام ایپاستہ کہ بلیوک سکا کوٹہ ستہ ڈاٹا ضرورت بوتت۔
wall-of-text-second = اللی کمپنی استعمال کعستہ کارہ ڈیٹاسکال منچاں کہ دستیاب نی بوتت۔ ایموستہ خیال اوجستہ بوتہ چہ امکی جوئی کوستہ اوتیاتت۔ اینہ گجاعں ایمواہ پراجیکٹ عام کوٹ(کامن وائس) کہ دزیسسہ۔ اینہ کوٹہ ایپاستہ تہ مدد کوتہ او ہر او آزاد زعݩلہ کہ او ہر اہ پعالہ۔
show-wall-of-text = اچا دی ولہ۔
help-us-title = جملہ توثیق کوستہ تہ ایمو مع مدد کشعں!
help-us-explain = وسپلہ چلا، کارتہ & ایمو ولہ: ایکے ویعں پارہ ایکی جملہ سہی طریقہ تہ ولئے؟
no-clips-to-validate = اوجیستہ پاچیں اتہ چہ اینہ ورے تہ کارتستہ کہ کائی دی جملہ نہ آئی۔ اوسترک  کائی وکݜہ قطارہ پریک کوستہ تہ ایموستہ مدد کشعں۔
toggle-play-tooltip = پلے موڈ ٹوگل کوستہ کہ { shortcut-play-toggle } وسپلہ
speak-paragraph = کوٹ کلیپ وکݜاستہ ایموستہ اوپن ڈیٹاسیٹہ ایپاستہ ستہ اہ اہم حصہ اسہ۔ اڑہ گجی کولہ اینہ دی مزا ستہ حصہ اسہ کہ۔
speak-goal-text = کلپ وکشئے
listen-paragraph = عطیہ کعئستہ کلپ ستہ توثیق کوستہ عام کوٹہ ستہ مقصد پریک اہم اسہ۔ کار تعں او معیاری اوپن سورس کوٹہ ستہ ڈیٹا ایپاستہ تہ مدد کشعیں۔
listen-goal-text = کلیپ توثیق کعئے
hours-recorded = گھنٹہ وکݜیہ
hours-validated = گھنٹہ توثیق با
voices-online = کوٹ اوسترک آنلائن
todays-progress = اوسترک گلجار ستہ پیش رفت
help-reach-goal = پعاستہ کہ ایمو مع مدد کشعں{ $goal }
read-terms-q = شا ایموستہ شرئط ولئیستی ایہ؟
ready-to-record = توستہ کوٹہ عطیہ کوستہ کہ تیار اسیشہ؟
all-locales = څک
today = اوسترک گلجار
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }وک
    }
x-months-short =
    { $count ->
        [one] { $count } مو
       *[other] { "" }
    }
x-years-short =
    { $count ->
        [one] { $count }ے
       *[other] { "" }
    }
help-make-dataset = لستہ معیاری، عوامہ دیوکہ آزاد ڈیٹا سیٹ ایپاستہ تہ ایموستہ مدد کشعں۔
sign-up-account = اہ اکاونٹہ دیوکہ سائین اپ کشی۔
email-subscription-title = ای میل نوئی کوستہ کہ سائن اپ کشی
email-subscription-title-new = عام کوٹ، ݜو، مقصد یاددہانی کرلے دے پیش رفت دیوکہ سائن اپ کشی۔

## Account Benefits

benefits = فائدہ
rich-data = اچی نام نہ وا ڈیموگرفیک ڈاٹا پعتے تو سعݩیستہ ڈیٹا چوک بچی با اوجیک کڑوا کشی۔ ایمو تمام ڈیموگرافک ڈیٹاں پمنچاں نہ کویاں شناختہ ختم کوتمیش۔
improve-audio = پروفائلہ ستہ معلومات تربیتی تقریرہ ستہ شناخت سہی استعمال بیستہ آڈیو ڈیٹا بہتر ایپاتہ۔
keep-track = سکال وریں پیمچ توستہ پیش رفت دے قالب تہ اچیں وریا۔
compare-progress = توستہ پیش رفت دے سور څک دنیا تہ حصہ اوگݩلاں پیمیچ کائ برابری اسہ کہ ایݩش کشی
view-goals = زاتی دے پراجکٹہ ستہ اہداف ستہ خلاف تہ تو ستہ پیش رفتہ ایݩش کشی۔
join-newsletter = پراجیکٹ بارا تہ جوئ ورے دے نوئی معلومات دیوکہ ایموستہ ای میل لسٹ تہ سنہعں

## What's public

whats-public = عوام کائی اسہ؟
email-not-public = ایمو شاستہ ای میلہ پنچاں نہ گامو۔
recordings-and-locale-public = وکݜیستہ گونو دے تیو گجی ورے مع تعاون کوچی با امکی پمنچاں گاستہ بولا۔
username-optin-public = تیو توستہ استعمال کو نامہ نام نہ وا یا عوامی کو بچی۔
demographic-deidentified-clarity-2 = توستہ مرضی تہ ڈیموگرفیک ڈیٹا(سہ، جنس، وری،دے لہجہ) تو ستہ پرفائل تہ کوئی دی عوامی کاع نہ بولا او ڈیٹا سیٹ تہ تو ستہ اکاونٹ مع سنا ستہ نہ بولا۔ انفرادی اڈیو کلیپہ ڈیموگرافک ڈیٹا مع لستہ تجزیہ ستہ مقصد دیوکہ سنا ستہ بولے۔ اہ مثال دیوکہ اہ تحقیق کولہ اہ مخصوص ڈیموگرافک سگمنٹ دیوکہ تبیتی ماڈلہ ایݩش کوستہ وگہتہ۔
username-email-not-demographic = توستہ استعمال کوستہ نام دے ای میلہ شائع کعستہ ڈیٹا مع سنا ستہ نہ بولا۔

## Landing

welcome-staff = پودگو باش{ $company } پلئے۔(سٹاف)
help-contribute = تیو عام کوٹ (کامن وائس) تہ فروفائل ایپے تے توستہ کوٹہ ستہ تعاون کہ تے متنوعہ، اوپن سورس ڈیٹا سیٹ ایپاستہ کہ مدد کو باچی
login-company = سائن اپ/لاگ ان { $company }ای میل مع۔
profile-not-required = پرفائل بوستہ ضروری نہ اسہ چہ تیو حصہ اوگݩلاش لیکن اینہ مدد گار اسہ۔ کا ایݩش کشی ویعں۔
read-more-about = ایمو بارا تہ صفحہ تہ مزید ولہ۔

## NAV ITEMS

answer-questions = سوال جواب<small>(نوݜٹہ اڅہتی)</small>

## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

