## Home Page

home-title = عام کوٹ ماشینہ زعاݩستہ تہ موزیلہ مع دوئی وکݜاتہ چہ حقیقی انسان کائ کہ ولہلہ آئ۔
default-tagline = عام کوٹ موزیلہ اہ انشیٹیو اسہ ستہ ماشینہ انہ زعاݩستہ تہ مدد کوتہ چہ  حقیقی انسان کائی کہ ولہلہ آئی۔
home-cta = ولہ، انی تعاون کشی
wall-of-text-start = کوٹ قدرتی اسہ، کوٹ انسان اسہ۔ اجاعں ایمو قابل استعمال کوٹ پیدا کوستہ تہ شتان وا اسہمیش۔ ایموستہ ماشین کہ ٹینالوجی لیکن کوٹہ ستہ نظام ایپاستہ کہ بلیوک سکا کوٹہ ستہ ڈاٹا ضرورت بوتت۔
wall-of-text-more-mobile = اللی کمپنی استعمال کعستہ کارہ ڈیٹاسکال منچاں کہ دستیاب نی بوتت۔ ایموستہ خیال اوجستہ بوتہ چہ امکی جوئی کوستہ اوتیاتت۔ اینہ گجاعں ایمواہ پراجیکٹ عام کوٹ(کامن وائس) کہ دزیسسہ۔ اینہ کوٹہ ایپاستہ تہ مدد کوتہ او ہر او آزاد زعݩلہ کہ۔
wall-of-text-more-desktop = اوسترک شا اوپن سورس ڈیٹا بیس ایپاستہ تہ یاستہ کوٹہ عطیہ کہ تے ایمو مع مدد کو بتعں ستہ کاچی دی استعمال کو بتہ۔آلات دے ویب کہ نوئی ایپ ایپاستہ کہ۔ ماشینہ اینہ زعݩستہ  تہ مدد بولا کہ اہ جملہ ولہ حقیقی منچی کائی کہ ولہلہ آئی۔ سورہ کودیوم دی ایݩش کشی۔ معیار لستہ ایپاستہ کہ پلائی۔ اینہ اوجیک آسان اسہ۔
wall-of-text-first = کوٹ قدرتی اسہ، کوٹ انسان اسہ۔ اجاعں ایمو قابل استعمال کوٹ پیدا کوستہ تہ شتان وا اسہمیش۔ ایموستہ ماشین کہ ٹینالوجی لیکن کوٹہ ستہ نظام ایپاستہ کہ بلیوک سکا کوٹہ ستہ ڈاٹا ضرورت بوتت۔
wall-of-text-second = اللی کمپنی استعمال کعستہ کارہ ڈیٹاسکال منچاں کہ دستیاب نی بوتت۔ ایموستہ خیال اوجستہ بوتہ چہ امکی جوئی کوستہ اوتیاتت۔ اینہ گجاعں ایمواہ پراجیکٹ عام کوٹ(کامن وائس) کہ دزیسسہ۔ اینہ کوٹہ ایپاستہ تہ مدد کوتہ او ہر او آزاد زعݩلہ کہ او ہر اہ پعالہ۔
show-wall-of-text = اچا دی ولہ۔
help-us-title = جملہ توثیق کوستہ تہ ایمو مع مدد کشعں!
help-us-explain = وسپلہ چلا، کارتہ & ایمو ولہ: ایکے ویعں پارہ ایکی جملہ سہی طریقہ تہ ولئے؟
no-clips-to-validate = اوجیستہ پاچیں اتہ چہ اینہ ورے تہ کارتستہ کہ کائی دی جملہ نہ آئی۔ اوسترک  کائی وکݜہ قطارہ پریک کوستہ تہ ایموستہ مدد کشعں۔
toggle-play-tooltip = پلے موڈ ٹوگل کوستہ کہ { shortcut-play-toggle } وسپلہ
speak-paragraph = کوٹ کلیپ وکݜاستہ ایموستہ اوپن ڈیٹاسیٹہ ایپاستہ ستہ اہ اہم حصہ اسہ۔ اڑہ گجی کولہ اینہ دی مزا ستہ حصہ اسہ کہ۔
speak-goal-text = کلپ وکشئے
listen-paragraph = عطیہ کعئستہ کلپ ستہ توثیق کوستہ عام کوٹہ ستہ مقصد پریک اہم اسہ۔ کار تعں او معیاری اوپن سورس کوٹہ ستہ ڈیٹا ایپاستہ تہ مدد کشعیں۔
listen-goal-text = کلیپ توثیق کعئے
hours-recorded = گھنٹہ وکݜیہ
hours-validated = گھنٹہ توثیق با
voices-online = کوٹ اوسترک آنلائن
todays-progress = اوسترک گلجار ستہ پیش رفت
help-reach-goal = پعاستہ کہ ایمو مع مدد کشعں{ $goal }
read-terms-q = شا ایموستہ شرئط ولئیستی ایہ؟
ready-to-record = توستہ کوٹہ عطیہ کوستہ کہ تیار اسیشہ؟
all-locales = څک
today = اوسترک گلجار
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }وک
    }
x-months-short =
    { $count ->
        [one] { $count } مو
       *[other] { "" }
    }
x-years-short =
    { $count ->
        [one] { $count }ے
       *[other] { "" }
    }
help-make-dataset = لستہ معیاری، عوامہ دیوکہ آزاد ڈیٹا سیٹ ایپاستہ تہ ایموستہ مدد کشعں۔
sign-up-account = اہ اکاونٹہ دیوکہ سائین اپ کشی۔
email-subscription-title = ای میل نوئی کوستہ کہ سائن اپ کشی
email-subscription-title-new = عام کوٹ، ݜو، مقصد یاددہانی کرلے دے پیش رفت دیوکہ سائن اپ کشی۔

## Account Benefits

benefits = فائدہ
rich-data = اچی نام نہ وا ڈیموگرفیک ڈاٹا پعتے تو سعݩیستہ ڈیٹا چوک بچی با اوجیک کڑوا کشی۔ ایمو تمام ڈیموگرافک ڈیٹاں پمنچاں نہ کویاں شناختہ ختم کوتمیش۔
improve-audio = پروفائلہ ستہ معلومات تربیتی تقریرہ ستہ شناخت سہی استعمال بیستہ آڈیو ڈیٹا بہتر ایپاتہ۔
keep-track = سکال وریں پیمچ توستہ پیش رفت دے قالب تہ اچیں وریا۔
compare-progress = توستہ پیش رفت دے سور څک دنیا تہ حصہ اوگݩلاں پیمیچ کائ برابری اسہ کہ ایݩش کشی
view-goals = زاتی دے پراجکٹہ ستہ اہداف ستہ خلاف تہ تو ستہ پیش رفتہ ایݩش کشی۔
join-newsletter = پراجیکٹ بارا تہ جوئ ورے دے نوئی معلومات دیوکہ ایموستہ ای میل لسٹ تہ سنہعں

## What's public

whats-public = عوام کائی اسہ؟
email-not-public = ایمو شاستہ ای میلہ پنچاں نہ گامو۔
recordings-and-locale-public = وکݜیستہ گونو دے تیو گجی ورے مع تعاون کوچی با امکی پمنچاں گاستہ بولا۔
username-optin-public = تیو توستہ استعمال کو نامہ نام نہ وا یا عوامی کو بچی۔
demographic-deidentified-clarity-2 = توستہ مرضی تہ ڈیموگرفیک ڈیٹا(سہ، جنس، وری،دے لہجہ) تو ستہ پرفائل تہ کوئی دی عوامی کاع نہ بولا او ڈیٹا سیٹ تہ تو ستہ اکاونٹ مع سنا ستہ نہ بولا۔ انفرادی اڈیو کلیپہ ڈیموگرافک ڈیٹا مع لستہ تجزیہ ستہ مقصد دیوکہ سنا ستہ بولے۔ اہ مثال دیوکہ اہ تحقیق کولہ اہ مخصوص ڈیموگرافک سگمنٹ دیوکہ تبیتی ماڈلہ ایݩش کوستہ وگہتہ۔
username-email-not-demographic = توستہ استعمال کوستہ نام دے ای میلہ شائع کعستہ ڈیٹا مع سنا ستہ نہ بولا۔

## Landing

welcome-staff = پودگو باش{ $company } پلئے۔(سٹاف)
help-contribute = تیو عام کوٹ (کامن وائس) تہ فروفائل ایپے تے توستہ کوٹہ ستہ تعاون کہ تے متنوعہ، اوپن سورس ڈیٹا سیٹ ایپاستہ کہ مدد کو باچی
login-company = سائن اپ/لاگ ان { $company }ای میل مع۔
profile-not-required = پرفائل بوستہ ضروری نہ اسہ چہ تیو حصہ اوگݩلاش لیکن اینہ مدد گار اسہ۔ کا ایݩش کشی ویعں۔
read-more-about = ایمو بارا تہ صفحہ تہ مزید ولہ۔

## NAV ITEMS

answer-questions = سوال جواب<small>(نوݜٹہ اڅہتی)</small>
review-transcriptions = ٹرانکرپشن جائزہ کشی<small>(نوݜٹہ اڅہتہ)</small>
add-questions = سوال سنا<small>(نوݜٹہ اڅہتی)</small>
transcribe-audio = آڈیو نقل کشی<small>(نوݜٹہ اڅتہ)</small>
press-and-stories = وسپلہ دے پرݩجیکہ
community-and-languages = کمیونٹی (اوگعمہ) دے ورے
coming-soon = نݜٹو ازیا

## MENU ITEMS TOOLTIPS

about-menu-tooltip = پلئی وار، وسپلہ، پرݩجیک، اوگعمہ(کمیونٹی) دے ورے
partnerships-menu-item-tooltip = ایمو مع پلئے بو۔
press-and-stories-menu-item-tooltip = ایموستہ بلاگ ایݩش کشی یا ایمو بارا تہ ستورا
community-and-languages-menu-item-tooltip = ورے، منچاݩ، عام کوٹہ بنڅا۔

## MENU ITEM ARIA LABELS

partnerships-menu-item-aria-label = عام کوٹہ مع پلئی وار زعݩہ
press-and-stories-menu-item-aria-label = عام کوٹہ بگنہ پرس رلیز دے پرݩجیک تہ پعا۔
community-and-languages-menu-item-aria-label = عام کوٹہ مع منچاݩ (کمیونٹی) دے ورے بنڅا

## Hero section

hero-title = ٹیکنالوجی چی ستہ توستہ وری ولہ تہ
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>اےای صرف اچی دنیا ستہ وری تہ می کہ کودیوم کولے</bold>
hero-subtitle-2 = ایموستہ وری ایموستہ پرں جیک ایموستہ اوگعمہ ایمو ستہ چار اسہ اڅݩع اوجیستہ ڈیٹا سیٹ ایپومو چی بجائ چہ ایمو دنیا تہ ایݩش کوستہ وگہ تمیش۔
# icon is an arrow that points downwards
get-started = شروع کشݩع<icon><icon>

## Action items section

action-items-section-title = کامن وائس اہ گجاں سورہ پعوان سورس پلیٹ فارم اسہ چہ ایکی اوگعماں ستہ ݜئ دروار مع ڈیٹا دزہ ستہ کہ ایپیستہ اسہ
action-items-section-subtitle = کچی دی یاستہ وری ساتہ ستہ کہ دی شوں وا سورہ پچوع اوں بلہ ای ۔متن دے سورہ تقریر ستہ ڈیٹا سیٹس گاݜ کہ دزہ تے ترتیب پعتے
scripted-card-header = سترے ستہ وری
scripted-card-content = یا ور تہ جملہ چاویتے ولݩع سورہ دنیا تہ څݣ تݩع قسماقسم  اوگعماں سنہ تہ تقریری ڈیٹا سیٹ تہ بٹہ اوݣݩع
spontaneous-card-header = اڈگں ولستہ
spontaneous-card-content = اشارہ ستہ جواب پعتے ڈیٹاسیٹ ایپاݩع چہ ستہ قدرتی سورہ عام وری ولہ ستہ سیاق دے سباق مع پسنہ لہ بولا اینہ وری دیوکں بلیوک لستہ اسہ
language-text-card-header = وری ستورئ
language-text-card-content = عوام ڈومیں (سنہ تے) تہ اشارہ ۡجملہ ۡسورہ متن دزݩع یا گاݜ کشݩع ترجمہ لوکہ وری ستہ نمونہ سورہ ورں کہ دی ۔
coming-soon = نݜٹو ازیا
add-text = ستورئ اتیوݩشی

## Community section

community-section-title = عالمی اوگعماں ذریعہ تہ عالمی اوگعمادیوکں کاٹوا —130وریں تݩع اچادی سکال بوتت
join-discord-community = ڑیسکارٹ کمیونٹی تہ شامل با
# label for button
join-discord-community-action = ایمو مع ڈیسکارٹ تہ شامل با
join-discord-community-content = وری ستہاوگعماں مع بحث تہ بٹہ اݣع سوالات کشݩع اڅلہ پروگرام دے وری اوجوگاستہ بارہ تہ زعݩع۔
find-us-on-matrix = ایمومٹریکس تہ وݩع
find-us-on-matrix-content = میٹرکس او لوکہ پروٹوکول اسہ چہ ستہ غیر مرکزی رئل ٹائم اپار بوستہ کہ ایپے سہ سورہ موزیلا ݜاتیک کعستہ پعوان وری اوجوگاستہ فارم اسہ ۔
# label for button
find-us-on-matrix-action = ایمومٹریکس تہ وݩع
ask-mozilla-share = موزیلا تہ تیو پروگرام شیئر کوستہ کہ درخواست کشی
ask-mozilla-share-content = ایا توستہ پنوی وای یا اڅلی پروگرام اہ یہ ؟ ایمو مع سناع سورہ ایمو امکیاں یوستہ اوگعماں ݜیݣا مو یا ایکے دیوکں اہ بلاگ سترامو ۔
# label for button
ask-mozilla-share-action = توستہ پروگرام شیئر کشی
download-contribution-certificate = توستہ تعاون ستہ سند ڈاونلوڈ کشی
download-contribution-certificate-content = اگر تو کامن وائس تہ بٹہ امتسہ با تو دیوکں اہ پروگرام یا تودیوکں سرٹیفیکیٹ ڈاون لوڈ کشی — چہ ایکی تو نئ ویچلہ نہ اسی
# label for button
download-contribution-certificate-action = توستہ سند حاصل کشی
contribute-github = گیٹ ہپ تہ سنہ
contribute-github-content = اینہ پراجیکٹ شایار منچاں نئ ویچلہ نہ اسی 🎉 کامن وائس تہ بٹہ اوݣستہ کہ بلیوک پوت ای تو کوڈنگ زعݩستہ ضروری نہ اسہ ستاویک چہ تیو بٹہ اوݣہ بہ لاش ۔
# label for button
contribute-github-action = گیٹ ہپ تہ سنہ

## Featured section

featured-section-title = تہ پعوان اسہ
# icon is an arrow that points downwards
download-press-pack = ایمو ستہ پریس پیک ڈاونلوڈ کشݩع<icon></icon>

## Developers section

developers-section-title = اوگعماں تہ بدوی اہ لہ پعوان ڈیٹا سیٹس 130تݩع دی سکال وریں تہ
developers-section-subtitle = ڈیٹاسیٹس دیوکں اے اس ار, اس اس ٹی، ٹی  ٹی اس،سورہ ورں ان ایل پی  سیاق دے سباق -چہ امکی اوگعماں سنی تے دزیستہ ای ۔
# icon is an arrow that points to the right
explore-datasets = ڈیٹاسیٹ بنڅا<icon></icon>

## Get involved section

get-involved-section-title = اوپن کمیونٹی پکہ عو ڈیٹاسیٹس ستہ حمایت کشݩع
read-sentences-link = جملہ ولہ
validate-readings-link = تصدیق بی عبارت
contribute-link = وپسئ متن تہ حصہ اگݩع
answer-questions-link = سوال جواب
transcribe-answers-link = سترای جواب
review-transcriptions-link = تصدیق بی عبارت
contribute-text-link = ستورئ سنا
press-and-stories-link = پریس دے پرں جیک

## Partner section

partner-section-title = ایمو مع پلئ بو
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>ٹیکنالجی ستہ کمپنی</bold> او اوکام سکال وریں ستہ Alماحولیاتی نظام دیوکں پعوان ڈیٹاسیٹ دزستہ تہ سرمایہ کاری کشݩع۔
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>سول سوسائٹی سورہ تحقیق کولہ</bold> سکال اثروا ڈیٹاسیٹس دزݩع۔ہوسٹ کشݩع سورہ مفت گاݜ کشݩع۔
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>فلاحی تنظیم </bold>مقامی اختراع دے ترقی عام کوستہ کں ڈیٹا سیٹ دزیستہ ستہ ݜئ در بوݩع۔
# icon is an arrow that points to the right
get-in-touch-button = رابطہ کشی<icon></icon>
# Partners section
our-partners-include = ایموستہ پلئ شامل ائ
