# Age and Gender form
age-gender-form-title = Спасибо за вклад в Spontanious Speech!
age-gender-form-subtile = Расскажите нам о себе, так вы поможете разработчикам создать более инклюзивные технологии
add-information-button = Добавить информацию
continue-speaking-button = Продолжить говорить
age-select-label = Сколько вам лет?
select-your-age = Выберите свой возраст
gender-select-label = Какого вы пола или гендера?
select-your-gender = Выберите ваш пол или гендер
country-of-residence-label = Страна/Регион пребывания
country-of-residence-placeholder =
    .placeholder = Введите вашу страну/Регион пребывания
why-are-you-asking = Почему вы спрашиваете?
why-are-you-asking-explanation = Эта информация не является обязательной для предоставления - вы можете добавлять её только в том случае, если вам удобно. Когда мы выпускаем набор данных, мы псевдонимизируем всю личную информацию и следим за тем, чтобы такая информация, как ваше имя и адрес электронной почты, не была связана с демографической информацией, такой как возраст или пол. Чтобы технологии работали хорошо для всех и каждого, данные, которые помогают разработчикам создавать технологии, должны отражать широкий круг людей. Узнайте больше о том, почему метаданные имеют значение.
thank-you-for-your-information = Спасибо за вашу информацию

## Gender dropdown

male_masculine = Мужчина/Мужественный
female_feminine = Женщина/Женственный
intersex = Интерсекс
transgender = Трансгендер
non-binary = Не бинарный
do_not_wish_to_say = Не хочу говорить
