## DemoLayout

demo-get-started = اچو ته شروعات ڪريون
demo-welcome = عام آواز ۾ ڀليڪار
demo-welcome-subheader = وڌيڪ سکڻ ۽ منصوبي ۾ حصو وٺڻ ۾ دلچسپي رکو ٿا؟

## Demo Datasets

demo-language-select-card-header = Common Voice دنيا جو سڀ کان وڏو عوامي طور تي دستياب، گھڻن ٻولين وارو وائس ڊيٽا سيٽ آهي.
demo-language-select-card-body = 50 کان وڌيڪ ٻولين ۾ 259k کان وڌيڪ ماڻھن جي تعاون جي مھرباني، ھي ڊيٽا انساني آواز کي بھتر جواب ڏيڻ لاءِ تقرير-فعال ايپليڪيشنن کي تربيت ڏيڻ لاءِ استعمال ڪيو پيو وڃي.
card-button-next = اڳيان هلو
card-button-back = واپس وڃو
demo-language-select-label = ٻوليون براؤز ڪريو
demo-eofy-header = 2019 سال جي آخر جي رليز
demo-eofy-sub_header = وائس ڊيٽا سيٽ، ڊائون لوڊ لاءِ تيار
demo-account = کاتو

## Demo Account

demo-account-card-header = هڪ اڪائونٽ هجڻ ضروري ناهي ته حصو ڏيڻ لاءِ، پر اهو مددگار آهي.
demo-account-card-body = ساڄي پاسي اسان فائدن کي بيان ڪريون ٿا ۽ واضح ڪريون ٿا ته اسان ڪهڙي معلومات کي عام ڪريون ٿا. پنھنجي ڊيوائس تي ڪامن وائس اڪائونٽ سان شروع ڪرڻ لاءِ ھيٺ ڏنل لنڪ استعمال ڪريو.
demo-account-enter-email =
    .label = سائن اپ لنڪ موڪلڻ لاءِ اي ميل داخل ڪريو
demo-account-sign-up = سائن اپ لنڪ موڪليو

## Demo Contribute

demo-contribute-card-header = پنھنجي آواز کي شامل ڪرڻ يا پنھنجي ڪن لڳائڻ لاء تيار آھيو؟
demo-contribute-card-body-v2 = هاڻي ته توهان عام آواز جي باري ۾ ٿورو وڌيڪ ڄاڻو ٿا، ڇو نه ان کي آزمائجي؟ آواز سان جملن کي پڙهڻ شروع ڪرڻ لاءِ مائڪروفون آئڪن تي ڪلڪ ڪريو. <br/><br/>جيڪڏهن توهان ٻين ماڻهن جي آوازن جي مدد جو جائزو وٺڻ چاهيو ٿا، ته راند جي آئڪن تي ڪلڪ ڪريو. توهان کي تصديق ڪرڻ ۾ مدد ملندي ته رڪارڊنگ اسڪرين تي لکيل جملن سان ملن ٿيون.
demo-listen-subtitle = حصو ڏيڻ لاء تيار آهيو؟

## Demo Dashboard

demo-dashboard-card-header = ذاتي ڊيش بورڊ توهان کي انفرادي ۽ ڪميونٽي جي پيشرفت سان تازه ڪاري پيش ڪندا آهن.
demo-dashboard-card-body = عطيو ڪيل هر وائيس ڪلپ لاءِ، ۽ هر آڊيو ڪلپ جي تصديق ڪئي وئي آهي، توهان جي اڪائونٽ ڊيش بورڊز کي اپڊيٽ ڪيو ويندو آهي ته جيئن توهان هر ٻولي ۾ توهان جي تازي پيش رفت کي ظاهر ڪرڻ لاءِ جيڪو توهان تعاون ڪيو. ها، توهان هڪ کان وڌيڪ حصو ڏئي سگهو ٿا!<br/><br/> پنهنجي انگن اکرن کي ٽريڪ ڪرڻ لاءِ ڊيش بورڊ استعمال ڪريو، ڏسو ته توهان ڪميونٽي ۾ ٻين سان گڏ ڪيئن پيا آهيو، ۽ روزاني يا هفتيوار تعاون جا مقصد مقرر ڪريو.
