## Home Page

home-title = ڪامن وائس Mozilla جي شروعات آهي مشينن کي سکڻ ۾ مدد ڏيڻ لاءِ ته حقيقي ماڻهو ڪيئن ڳالهائيندا آهن.
default-tagline = Mozilla Common Voice مشينن کي سيکارڻ ۾ مدد ڏيڻ لاءِ هڪ قدم آهي ته حقيقي ماڻهو ڪيئن ڳالهائيندا آهن.
home-cta = ڳالهايو، هتي تعاون ڪريو!
wall-of-text-start =
    آواز قدرتي آهي، آواز انساني آهي. ان ڪري اسان کي قابل استعمال آواز ٺاهڻ جي دلچسپي آهي
    اسان جي مشينن لاء ٽيڪنالاجي. پر آواز سسٽم ٺاهڻ لاء، آواز جو هڪ تمام وڏو مقدار
    ڊيٽا جي ضرورت آهي.
wall-of-text-more-mobile =
    وڏين ڪمپنين پاران استعمال ڪيل ڊيٽا اڪثر ماڻهن جي اڪثريت لاءِ دستياب ناهي. اسان سوچيو
    جيڪو جدت کي دٻائي ٿو. تنهنڪري اسان شروع ڪيو آهي پروجيڪٽ Common Voice، آواز ٺاهڻ ۾ مدد لاءِ هڪ پروجيڪٽ
    سڃاڻپ هر ڪنهن لاءِ کليل آهي.
wall-of-text-more-desktop =
    ھاڻي توھان پنھنجي آواز جو عطيو ڪري سگھو ٿا اسان جي مدد لاءِ ھڪڙو اوپن سورس وائس ڊيٽابيس ٺاھڻ ۾ جيڪو ڪير به استعمال ڪري سگھي
    ڊوائيسز ۽ ويب لاء جديد ايپس ٺاهڻ لاء. مشينن کي سکڻ ۾ مدد ڏيڻ لاءِ هڪ جملو پڙهو ته حقيقي ماڻهو ڪيئن ٿا ڳالهائين. ٻين جي ڪم جي چڪاس ڪريو
    معيار کي بهتر ڪرڻ ۾ مدد ڏيڻ وارا. اهو سادو آهي!
wall-of-text-first =
    آواز قدرتي آهي، آواز انساني آهي. ان ڪري اسان قابل استعمال آواز ٽيڪنالاجي ٺاهڻ جي باري ۾ پرجوش آهيون
    اسان جي مشينن لاء. پر آواز سسٽم ٺاهڻ لاء، ڊولپرز کي آواز ڊيٽا جي وڏي مقدار جي ضرورت آهي.
wall-of-text-second =
    وڏين ڪمپنين پاران استعمال ڪيل ڊيٽا جي اڪثريت ماڻهن جي اڪثريت لاءِ دستياب ناهي. اسان اهو سمجهون ٿا
    جيڪو جدت کي روڪي ٿو. تنهن ڪري اسان شروع ڪيو آهي Common Voice، آواز جي سڃاڻپ کي کليل بڻائڻ ۾ مدد لاءِ هڪ پروجيڪٽ
    ۽ هر ڪنهن لاء دستياب آهي.
show-wall-of-text = وڌيڪ پڙهو
help-us-title = اسان جي مدد ڪريو جملن کي درست ڪرڻ ۾!
help-us-explain = راند کي دٻايو، ٻڌو ۽ اسان کي ٻڌايو: ڇا انھن ھيٺ ڏنل جملو صحيح ڳالھايو؟
no-clips-to-validate = لڳي ٿو ته هن ٻولي ۾ ٻڌڻ لاءِ ڪي به ڪلپس نه آهن. اسان جي مدد ڪريو قطار ڀرڻ ۾ ھاڻي ڪجھ رڪارڊ ڪندي.
vote-yes = جي
vote-no = نه
toggle-play-tooltip = دٻايو { shortcut-play-toggle } راند موڊ کي ٽوگل ڪرڻ لاءِ
speak-subtitle = پنهنجو آواز عطيو ڪريو
speak-paragraph = آواز ڪلپس کي رڪارڊ ڪرڻ اسان جي کليل ڊيٽا سيٽ جي تعمير جو هڪ لازمي حصو آهي. ڪجهه چون ٿا ته اهو پڻ مزيدار حصو آهي.
speak-goal-text = رڪارڊ ٿيل ڪلپس
listen-subtitle = آوازن جي تصديق ڪرڻ ۾ اسان جي مدد ڪريو
listen-paragraph = عطيو ڪيل ڪلپس جي تصديق ڪرڻ عام آواز جي مشن لاءِ پڻ ضروري آهي. ٻڌو ۽ اسان جي مدد ڪريو معياري اوپن سورس وائس ڊيٽا ٺاهڻ ۾.
listen-goal-text = ڪلپس جي تصديق ڪئي وئي
hours-recorded = رڪارڊ ٿيل ڪلاڪ
hours-validated = رڪارڊ ٿيل ڪلاڪ
voices-online = آواز آن لائن ھاڻي
todays-progress = اڄوڪي پيش رفت
help-reach-goal = اسان کي  { $goal } حاصل ڪرڻ ۾ مدد ڪريو
read-terms-q = ڇا توهان اسان جون شرطون پڙهيون آهن؟
ready-to-record = پنهنجو آواز ڏيڻ لاء تيار آهيو؟
all-locales = سڀ
today = اڄ
x-weeks-short =
    { $count ->
        [one] هفتو
       *[other] { $count } هفتو
    }
x-months-short =
    { $count ->
        [one] مهينو
       *[other] { $count } مهينو
    }
x-years-short =
    { $count ->
        [one] سال
       *[other] { $count }سال
    }
help-make-dataset = اسان جي مدد ڪريو هڪ اعليٰ معيار، عوامي طور تي کليل ڊيٽا سيٽ ٺاهڻ ۾
sign-up-account = هڪ اڪائونٽ لاء سائن اپ ڪريو
email-subscription-title = اي ميل تازه ڪاري لاءِ سائن اپ ڪريو
email-subscription-title-new = ڪامن وائس نيوز ليٽرز، مقصد ياد ڏياريندڙ ۽ ترقي جي تازه ڪاري لاءِ سائن اپ ڪريو

## Account Benefits

benefits = فائدا
rich-data = ڪجهه گمنام ڊيموگرافڪ ڊيٽا مهيا ڪندي پنهنجي جمع ڪيل ڊيٽا کي ممڪن طور تي امير بڻايو. اسان سڀني ڊيموگرافڪ ڊيٽا کي عام ڪرڻ کان پهريان ان جي سڃاڻپ ڪريون ٿا.
improve-audio = پروفائل جي معلومات تربيتي تقرير جي سڃاڻپ جي درستگي ۾ استعمال ٿيندڙ آڊيو ڊيٽا کي بهتر بڻائي ٿي.
keep-track = ڪيترن ئي ٻولين ۾ توهان جي ترقي ۽ ميٽرڪ جي ٽريڪ رکو.
compare-progress = ڏسو ته توهان جي پيشرفت سڄي دنيا جي ٻين مدد ڪندڙن جي مقابلي ۾ ڪيئن آهي.
view-goals = ذاتي ۽ منصوبي جي مقصدن جي خلاف توهان جي پيشرفت ڏسو.
join-newsletter = اختياري طور تي شامل ٿيو اسان جي اي ميل لسٽ تي تازه ڪاري ۽ پروجيڪٽ بابت نئين معلومات لاءِ.

## What's public

whats-public = عوامي ڇا آهي؟
email-not-public = اسان توهان جي اي ميل کي عوامي نه ڪنداسين.
recordings-and-locale-public = رڪارڊنگ جو تعداد ۽ جن ٻولين ۾ توھان حصو وٺندا آھيو اھو عوامي ھوندو.
username-optin-public = توھان چونڊي سگھوٿا پنھنجو يوزر نالو عوامي يا گمنام ڪرڻ لاءِ.
demographic-deidentified-clarity-2 = اختياري طور تي جمع ڪيل ڊيموگرافڪ ڊيٽا (مثال طور عمر، جنس، ٻولي، ۽ تلفظ) توهان جي پروفائل تي ڪڏهن به عوامي نه ڪئي ويندي، ۽ ڊيٽا سيٽ ۾ توهان جي اڪائونٽ سان ڳنڍيل نه هوندي. انفرادي آڊيو ڪلپس کي ڊيموگرافڪ ڊيٽا سان لاڳاپيل ڪيو ويندو وڌيڪ صحيح تجزئي جي مقصد لاءِ - مثال طور، هڪ محقق ٿي سگهي ٿو هڪ خاص ڊيموگرافڪ حصي ڏانهن ٽريننگ ماڊل کي نشانو بڻائڻ چاهي.
username-email-not-demographic = توهان جو صارف نالو ۽ اي ميل شايع ٿيل ڊيٽا سان لاڳاپيل نه هوندو.

## Landing

welcome-staff = ڀلي ڪري آيا { $company } اسٽاف!
help-contribute = توهان مدد ڪري سگهو ٿا هڪ متنوع، اوپن سورس ڊيٽا سيٽ ٺاهڻ لاءِ هڪ عام وائيس پروفائل ٺاهي ۽ پنهنجو آواز شامل ڪري.
login-company = لاگ ان ڪريو / سائن اپ ڪريو { $company } اي ميل سان
profile-not-required = پروفائل هجڻ ضروري ناهي حصو ڏيڻ لاءِ پر اهو مددگار آهي، هيٺ ڏسو ڇو.
read-more-about = اسان جي باري ۾ صفحي تي وڌيڪ پڙهو
