## Profile Delete

delete-q = ທ່ານຕ້ອງການຮ້ອງຂໍໃຫ້ລຶບການບັນທຶກສຽງຂອງທ່ານອອກຄືກັນ, ຫຼືທ່ານຕ້ອງການເກັບຮັກສາພວກມັນໄວ້ໃນຊຸດຂໍ້ມູນ Common Voice ບໍ?
keep = ເກັບ
remove = ລຶບ
keep-info = ການບັນທຶກສຽງທີ່ບໍ່ເປີດເຜີຍຊື່ຂອງທ່ານຈະຍັງຄົງຢູ່ໃນຊຸດຂໍ້ມູນ Common Voice. ເມື່ອທ່ານລຶບໂປຣໄຟລ໌ຂອງທ່ານແລ້ວ, ທ່ານຈະບໍ່ສາມາດສົ່ງຄຳຮ້ອງຂໍເອົາການບັນທຶກຂອງທ່ານອອກຈາກຊຸດຂໍ້ມູນໄດ້ອີກຕໍ່ໄປ
remove-info = ພວກ​ເຮົາ​ຈະ​ທົບ​ທວນ​ຄືນ​ຄໍາ​ຮ້ອງ​ສະ​ຫມັກ​ຂອງ​ທ່ານ​ທີ່​ຈະ​ເອົາ​ການ​ບັນ​ທຶກ​ສຽງ​ຂອງ​ທ່ານ​ຈາກ​ຊຸດ​ຂໍ້​ມູນ​. ຖ້າຄໍາຮ້ອງຂໍຂອງທ່ານໄດ້ຮັບການອະນຸມັດ, ພວກເຮົາຈະຕິດຕໍ່ກັບຜູ້ທີ່ໄດ້ດາວໂຫລດຊຸດຂໍ້ມູນແລະຂໍໃຫ້ພວກເຂົາເອົາບັນທຶກສຽງຂອງເຈົ້າອອກເຊັ່ນກັນ.
why-delete-recordings =
    ການບັນທຶກສຽງທົ່ວໄປຖືກນໍາໃຊ້ໂດຍນັກວິຊາການ, ທຸລະກິດຂະຫນາດນ້ອຍ, ແລະຜູ້ທີ່ກະຕືລືລົ້ນການຮັບຮູ້ສຽງເພື່ອຊ່ວຍຝຶກອົບຮົມແລະຂະຫຍາຍຊັບພະຍາກອນທີ່ມີຢູ່ສາທາລະນະເຊັ່ນຕົວແບບສຽງ.
    
    ທ່ານສາມາດບອກໃຫ້ພວກເຮົາຮູ້ໄດ້ວ່າເປັນຫຍັງທ່ານຕ້ອງການລຶບການບັນທຶກຂອງທ່ານ?
profile-form-delete = ລົບໂປຣໄຟລ໌

