banner-error-slow-1 = אנטשילדוגט, קאמאן וואויס לויפט שטייליך. יישר כח פאר אייער אינטערעסע.
banner-error-slow-2 = מיר באקומען אסאך טרעפיק און מיר פארשטן די פראבלעמען.
banner-error-slow-link = צושטאנד בלאט
error-something-went-wrong = אנטשילדוגט, עפעס איז נישט אין ארדענונג
error-clip-upload = דאס ארויפלאדענען דעם קליפ האלט אן צו דורכפאלן, ווילט איר ווייטער פראבירן?
error-clip-upload-server = דאס ארויפלאדענען דעם קליפ האלט אן צו דורכפאלן ביים סערווער. פרישט איבער דעם בלאט אדער פראבירט נאכאמאל שפעטער.

## Error pages

error-title-404 = מיר האבן נישט געקענט טרעפן דעם בלאט פאר אייך
error-title-503 = אונזער זייטל איז אומערווארטעט נישט צוטריטליך
error-code = פעלער { $code }

