## Home Page

home-title = קאמאן וואויס איז מאזילע'ס איניציאטיוו צו העלפען לערנען מאשינען ווי אזוי עכטע מענטשן רעדן.
default-tagline = מאזילע קאמאן וואויס איז אן איניציאטיוו צו העלפען לערנען מאשינען ווי אזוי עכטע מענטשן רעדן.
home-cta = הייבט אייער שטימע, ביישטייערט דא!
wall-of-text-start =
    שטימע איז נאטירליך, שטימע איז מענטשליך. דאס איז פארוואס מיר זענען פרייליך צו שאפן נוצבארע שטימע
    טעכנעלאגיע פאר אונזערע מאשינען. אבער צו שאפן שטימע סיסטעמען, אן עקסטרעם גרויסע צאל פון שטימע דאטא פארלאנגט זיך.
wall-of-text-more-mobile = מערסטנס פון אונזער דאטע וואס ווערט גענוצט דורך גרויסע פירמעס איז נישט צוטריטליך פאר מיינסטענס מענטשן. מיר האלטן אז דאס שטערט אינאוואציע. דערפאר האבן מיר ארויסגעשטעלט קאמאן וואויס, א פראיעקט צו העלפן מאכן שטימע דערקענונג אפען פאר יעדעם.
wall-of-text-first =
    שטימע איז נאטירליך, שטימע איז מענטשליך. דאס איז פארוואס מיר זענען פרייליך צו שאפן נוצבארע שטימע
    טעכנעלאגיע פאר אונזערע מאשינען. אבער צו שאפן שטימע סיסטעמען, דארפן די דעוועלאפערס אן עקסרעם גרויסע צאל פון שטימע דאטא.
wall-of-text-second = מערסטנס פון אונזער דאטע וואס ווערט גענוצט דורך גרויסע פירמעס איז נישט צוטריטליך פאר מיינסטענס מענטשן. מיר האלטן אז דאס שטערט אינאוואציע. דערפאר האבן מיר ארויסגעשטעלט קאמאן וואויס, א פראיעקט צו העלפן מאכן שטימע דערקענונג אפען פאר יעדעם.
show-wall-of-text = ליינט מער
help-us-title = העלפט אונז באשטעטיגן זאצן!
help-us-explain = דריקט שפיל, הער צו & און זאג אונז: האט עס אקוראט געזאגט דעם דאזיגן זאץ?
no-clips-to-validate = ס'קוקט אויס אז ס'איז נישטא קיין קליפס צו אויסערן אויף דעם שפרייך. העלפט אונז אנפולן די רייע דורך רעקארדירן אביסל יעצט.
vote-yes = יא
vote-no = ניין
toggle-play-tooltip = דריקט { shortcut-play-toggle } צו טוישן שפילן מאדע
speak-subtitle = ביישטייערט אייער שטימע
speak-paragraph = רעקארדירן שטימע קליפס איז א וויכטיגע טייל פון בויען אונזער אפענע דאטע סעט; מאנכע זאגן אז דאס איז די אויך די אינטערעסאנטע טייל.
speak-goal-text = קליפס רעקארדירט
listen-subtitle = העלפט אונז באשטעטיגן שטימעס
listen-paragraph = באשטעטיגן ביישטייערטע קליפס איז פונקט אזוי וויכטיג צו די קאמאן וואויס מיסיע. הערט אויס און העלפט אונז צושטעלן קוואליטעט אפען סאורס שטימע דאטא.
listen-goal-text = קליפס באשטעטיגט
hours-recorded = שטונדן רעקארדירט
hours-validated = שטונדן באשטעטיגט
voices-online = שטימעס יעצט אנליין
todays-progress = היינטיגע פארשריט
help-reach-goal = העלפט אונז אנקומען צו { $goal }
read-terms-q = האט איר געליינט אונזערע טערמינען?
ready-to-record = זענט איר גרייט צו ביישטייערן אייער שטימע?
all-locales = אלע
today = היינט
x-weeks-short =
    { $count ->
        [one] וואך
       *[other] { $count } וואכן
    }
x-months-short =
    { $count ->
        [one] מאנאט
       *[other] מאנאטן
    }
x-years-short =
    { $count ->
        [one] יאר
       *[other] יארן
    }
help-make-dataset = העלפט אונז בויען א הויעך קוואליטעט, עפענטליכע דאטא סעט
sign-up-account = שרייבט אייך אויף פאר א קאנטע
email-subscription-title = שרייבט אייך אויף פאר אימעיל אנטוויקלונגען
email-subscription-title-new = שרייבט אייך אויף פאר קאמאן וואויס נייעס באריכטן, ציל דערמאנונגען און פארשריט אנטוויקלונגען

## Account Benefits

benefits = פארדינסטן
improve-audio = די פראפייל אינפארמאציע פארבעסערט די אודיא דאטא וואס ווערט גענוצט אין לערנען שטימע דערקענונג אקוראטקייט.
keep-track = פאלגט נאך אייער פארשריט און אפשאצונגען דורכאויס מערערע שפרייכן.
compare-progress = זע וויאזוי אייער פארשריט פארגלייכט אנטקעגן אנדערע ביישטייערער איבער די גאנצע וועלט.
view-goals = זע דיין פארשריט אנטקעגען פערזענליכע און פראיעקט צילן.
join-newsletter = שליסט אייך אן פרייוויליג אין אונזער אימעיל ליסטע פאר אנטוויקלונגען און נייע אינפארמאציע אבער דעם פראיעקט.

## What's public

whats-public = וואס איז עפענטליך?
email-not-public = מיר וועלן נישט פארעפענטליכן אייער אימעיל אדרעס.
recordings-and-locale-public = די צאל פון רעקארדירונגען און וועלכע שפרייך איר ביישטייערט צו וועט זיין עפענטליך.
username-optin-public = איר קענט וועלן צו מאכן אייער באנוצער נאמען עפענטליך אדער אנאנים.
username-email-not-demographic = אייער באנוצער נאמען און אימעיל וועט נישט זיין פארבינדן מיט די ארויגעגעבענעם דאטא.

