## Profile Delete

delete-q = Үҙегеҙҙең тауыш яҙмаларын шулай уҡ юйырға уйлайһығыҙмы, әллә уларҙы йыйынтыҡта ҡалдырығыҙмы?
keep = Һаҡларға
remove = Юйырға
keep-info = Аноним тауыш яҙмаларығыҙ  Дөйөм тауыш мәғлүмәттәре йыйынтығында  ҡаласаҡ. Һеҙ сәхифәгеҙҙе  юйғас та мәғлүмәттәр йыйынтығынан  яҙмаларығыҙҙы юйыуҙы һорай алмаясаҡһығыҙ.
remove-info = Мәғлүмәттәр йыйынтығынан тауыш яҙмаларығыҙҙы юйырға һорауығыҙҙы ҡарарбыҙ. Әгәр ҙә үтенесегеҙ ризалаштырылһа, мәғлүмәттәр йыйынтығын  "тейәп" өлгөрөүселәр менән бәйләнешкә инербеҙ,  уларҙан да һеҙҙең тауыш яҙмаларығыҙҙы юйыуҙы һорарбыҙ.
why-delete-recordings =
    Тауыш яҙмалары тауыш моделдәре кеүек бөтә кеше ҡуллана алырлыҡ ресурстарҙы  өйрәтеү һәм артабан үҫтереү өсөн   ғәҙәттә  тауышты таныу менән шөғөлләнгән ғалимдар, бәләкәй бизнес, энтузиастар  тарафынан ҡулланыла.  
    
    Ни өсөн яҙмаларығыҙҙы  юйырға теләйһегеҙ, беҙгә хәбәр итһәгеҙ ине?
profile-form-delete = Профилде юйыу

