# Age and Gender form
age-gender-form-title = ขอบคุณสำหรับการมีส่วนร่วมกับเสียงพูดธรรมชาติ!
age-gender-form-subtile = โดยการบอกเราเกี่ยวกับตัวคุณ คุณสามารถช่วยนักพัฒนาสร้างเทคโนโลยีที่ครอบคลุมมากขึ้นได้
add-information-button = เพิ่มข้อมูล
continue-speaking-button = พูดต่อไป
age-select-label = คุณอายุเท่าไร?
select-your-age = เลือกอายุของคุณ
gender-select-label = คุณมีเพศกำเนิดหรือเพศสภาพอะไร?
select-your-gender = เลือกเพศกำเนิดหรือเพศสภาพของคุณ
country-of-residence-label = ประเทศ/ภูมิภาคที่พำนักอาศัย
country-of-residence-placeholder =
    .placeholder = ป้อนประเทศ/ภูมิภาคที่พำนักอาศัยของคุณ
why-are-you-asking = ทำไมคุณถึงถาม?
why-are-you-asking-explanation = ข้อมูลนี้จะระบุหรือไม่ก็ได้ คุณควรเพิ่มข้อมูลนี้เฉพาะเมื่อคุณสะดวกจริงๆ เท่านั้น เมื่อเราเผยแพร่ชุดข้อมูล เราจะใช้ข้อมูลส่วนบุคคลทั้งหมดโดยไม่ระบุชื่อ และตรวจสอบให้แน่ใจว่าข้อมูล เช่น ชื่อและอีเมลของคุณจะไม่เชื่อมโยงกับข้อมูลประชากร เช่น อายุหรือเพศกำเนิด เพื่อให้เทคโนโลยีทำงานได้ดีสำหรับทุกคน ข้อมูลที่ช่วยให้นักพัฒนาสร้างเทคโนโลยีจะต้องสะท้อนถึงกลุ่มคนที่หลากหลาย เรียนรู้เพิ่มเติมเกี่ยวกับเหตุผลที่ข้อมูลกำกับมีความสำคัญ
thank-you-for-your-information = ขอบคุณสำหรับข้อมูลของคุณ

## Gender dropdown

male_masculine = ชาย
female_feminine = หญิง
intersex = เพศกำกวม
transgender = คนข้ามเพศ
non-binary = นอนไบนารี
do_not_wish_to_say = ไม่ต้องการระบุ
