## Validate Page Items

cs-add-vote-error-message = При голосовании за вопрос произошла ошибка

## Transcribe Page Items

cs-no-audio-continue-skipped-message = В настоящее время нет аудио для расшифровки для этого набора данных. Если вы что-то пропустили, вы можете продолжить с пропущенным контентом или перейти к проверке транскрипции и попробовать ещё раз позже.

## Review Page Items

cs-no-transcriptions-continue-skipped = В настоящее время нет транскрипций для проверки этого набора данных. Если вы пропустили что-либо, вы можете продолжить с пропущенным содержимым или перейти к расшифровке аудио и попробовать ещё раз позже.

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = В настоящее время нет транскрипций, которые можно было бы пометить для этого набора данных. Если вы пропустили что-либо, вы можете продолжить с пропущенным содержимым или перейти к расшифровке аудио и попробовать ещё раз позже.
cs-tag-dataset-name = Набор данных [{ $datasetName }]

## Guidelines

learn-how-to-use = Узнайте, как использовать эту страницу
read-full-guidelines-here = <guidanceLink>Прочитайте полные рекомендации здесь</guidanceLink>

## Answer Page Guidelines

cs-learn-how-to-use-answer-explanation = Отвечайте на запрос настолько естественным образом, как можете, не стесняйтесь переключаться между языками, если это кажется естественным. Убедитесь, что ваш язык является уважительным и не оскорбительным.

## Review Page Guidelines

cs-learn-how-to-use-check-transcript-explanation = Транскрипция должна фиксировать каждое слово или нелексический звук разговора, сказанный человеком, включая повторы.
