# Age and Gender form
age-gender-form-title = Хвала вам што доприносите спонтаном говору!
age-gender-form-subtile = Тиме што ћете нам рећи нешто о себи, помоћи ћете програмерима да изграде инклузивнију технологију
add-information-button = Додај податке
continue-speaking-button = Настави са говором
age-select-label = Колико имате година?
select-your-age = Изаберите своје годиште
gender-select-label = Који је ваш пол или род?
select-your-gender = Изаберите свој пол или род
country-of-residence-label = Држава/област пребивалишта
country-of-residence-placeholder =
    .placeholder = Унесите своју државу/област пребивалишта
why-are-you-asking = Зашто ово питате?
why-are-you-asking-explanation = Пружање ових информација је опционално — требало би да их додате само ако се осећате пријатно. Када објавимо скуп података, псеудонимизујемо све личне податке и старамо се да информације попут вашег имена и е-поште нису повезане са демографским подацима као што су старост или пол. Да би технологија добро радила за све, подаци који помажу програмерима да изграде технологију морају да одражавају разноликост људи. Сазнајте више о томе зашто су метаподаци важни.
thank-you-for-your-information = Хвала вам на информацијама

## Gender dropdown

male_masculine = Мушки
female_feminine = Женски
intersex = Интерсексуална особа
transgender = Трансродна особа
non-binary = Небинарна особа
do_not_wish_to_say = Не желим да се изјасним
