## Profile Delete

delete-q = شون تمين پوتا نا آواز نِي رِڪارڍينڳ نين پڻ کتم ڪريا نِي ڌرخواست ڪروا ماڳو سو، ڪان وريَ تمين اين نين ڪامنَ وائيس نِي ڍيٽاسيٽ مان راکوا پسنۮ ڪرشو؟
keep = راکو
remove = هٽاوو
keep-info = تماريون گُمنام رِڪاڍينڳون ڪامنَ وائيس ڍيٽاسيٽ ماٿيَ رشيَ۔ ايڪ وران زو تمين پوتا نِي پروفائيل ڍِليٽ ڪرِي ناڇِي تو پسيَ تمين پوتا نِي رِڪاڍينڳ نين ڍيٽاسيٽ ماٿيَ هٽايا نِي ڌرخواست جمع نٿِي ڪراوِي ۿڳتان۔
remove-info = امين ڍيٽاسيٽ مان تمارا آواز نِي رِڪارڍينڳ نين هٽايا نِي تمارِي ڌرخواست نو جائيزو لشون۔ زو تمارِي ڌرخواست منظور ٿئِي جھئِي تو امين اينيان ٿِي راٻطو ڪرشون زينڻين ڍيٽاسيٽ ڍائونَ لوڍ ڪريون سي، انين اينيان ٿِي ڌرخواست ڪرشون ڪيَ تمارا آواز نِي رِڪارڍينڳ نين پڻ هٽاوِي ناکيَ لئِي۔
why-delete-recordings =
    عام آواز نِي رِڪارڍينڳ نين تعليم نين ماهرين، ننڪان ڪاروڀاران وارين، انين آواز نين اورڇا واران شوقينان نا طرڦ ٿِي عوامِي طور ٿِي ڌستياٻ ٿل وسيلين ٿِي زيم: وائيس ماڍلان نين ترتيٻ ۮيڌا مان انين وڌايا مان مۮت ۿارُو اِستمال ڪريَ سي۔
    
    شون تمين امان نين ۿنڀراوِي ۿڳو سو، ڪي تمين پوتا نيُون رِڪارڍينڳون شون ليوا کتم ڪروا ماڳو سو؟
profile-form-delete = پروفائيل ڍِليٽ ڪرو
