## Datasets Page

datasets-headline = Մենք ստեղծում ենք ձայնագրությունների բաց կոդով, բազմալեզու շտեմարան, որը կարող է օգտագործել յուրաքանչյուր ոք ձայնն աջակցող ծրագրային հավելվածներ ուսուցանելու համար։
datasets-positioning =
    Մենք հավատում ենք, որ ձայնային տվյալների մեծ ու հանրային հասանելի հավաքածուն կխթանի նորարարությունն ու առողջ մրցակցությունը մեքենական ուսուցման վրա հիմնված ձայնի ճանաչման տեխնոլոգիաներում։
    
    Common Voice-ի տվյալների բազմալեզու շտեմարանը ձայնագրությունների ամենամեծ հանրային հասանելի հավաքածուն է, թեևը միակը չէ իր տեսակի մեջ։
    
    Այս էջում կարող եք գտնել ձայնային տվյալների այլ բաց հավաքածուների հղումներ, ինչպես նաև Common Voice-ի վերջին թողարկումները։
language = Լեզու
# File size in gigabytes
size = Չափս
validated-hr-total = Ստուգված ժամ
overall-hr-total = Ընդամենը ժամ
cv-license = Արտոնագիր
audio-format = Ձայնագրության ձևաչափ
number-of-voices = Ընթերցողների թիվը
splits = Կազմը
email-to-download = Ներբեռնելու համար նշեք էլ․ հասցեն
why-email = <b>Ինչի՞ ենք էլ․ փոստի հասցե ուզում</b>։ Հետագայում տվյալակազմում փոփոխությունների դեպքում մենք կկարողանանք կապվել ձեր հետ։
confirm-size = Դուք ներբեռնելու եք <b>{ $size }</b>
size-gigabyte = ԳԲ
size-megabyte = ՄԲ
confirm-no-identify = <b>Դուք համաձայնվում եք</b> չփորձել նույնականացնել ձայները Common Voice-ի տվյալակազմում։
download-language = Ներբեռնել { $language }
validated-hours = Վավերացված ժամեր
recorded-hours = Ձայնագրված ժամեր
whats-inside = Ի՞նչ է պարունակում Common Voice-ի տվյալակազմը։
dataset-description-hours =
    Տվյալակազմի ամեն մի գրառում, կազմված է ունիկալ MP3 ձայնային ֆայլից և դրան համապատասխանող տեքստից։ <b>{ $total }</b> ձայնագրած ժամերից զգալի մասի համար նաև առկա է ժողովրդագրական մետատվյալներ, օրինակ տարիքը, սեռը, խոսացվածքը որոնք կարող են օգնել ճանաչման ավելի բարձր ճշգրտություն ստանալ։
    
    Տվյալակազմը այժմ ներառում է <b>{ $valid }</b> ստուգված ժամ <b>{ $languages }</b> լեզվով, և մենք աշխատում ենք ավելի շատ լեզու և ավելի շատ մարդկանց ձայն ներառելու ուղղությամբ։ Այցելեք մեր <languagesLink>Լեզուների էջը</languagesLink> նոր լեզու առաջարկելու համար կամ ավելացրեք ձեր ներդրումը եղածներում։
want-dataset-update = Ուզո՞ւմ եք տեղեկանալ տվյալների թողարկումների մասին։ Բաժանորդագրվեք մեր նորություններին, և մենք ձեզ տեղյակ կպահենք, երբ տվյաների նոր տարբերակները հասանելի դառնան։
subscribe = Բաժանորդագրվել
get-started-speech = Խոսքի ճանաչման առաջին քայլեր
other-datasets = Այլ ձայնային տվյալակազմեր
feedback-q = Արձագանքել
data-other-librispeech-description = LibriSpeech-ը մոտ 1000 ժամ տևողությամբ անգլերեն տեքստերի կորպուս է (ձայնագրված 16 կՀց հաճախությամբ), որը վերցված է LibriVox նախագծի աուդիոգրքերից։
data-other-ted-name = TED-LIUM կորպուս
data-other-ted-description = TED-LIUM ընկերությունը կազմվել է աուդիո խոսակցություններից և դրանց արտագրումներից, որոնք հասանելի են TED կայքում:
data-other-voxforge-description = VoxForge- ը ստեղծվել է ՝ արտատպված ելույթը հավաքելու համար ՝ Ազատ և բաց կոդով խոսքի ճանաչման շարժիչների օգտագործման համար:
data-other-tatoeba-description = Tatoeba- ն նախադասությունների, թարգմանությունների և խոսակցական աուդիոյի մեծ շտեմարան է `լեզվի ուսուցման մեջ օգտագործելու համար: Այս ներբեռնումը պարունակում է խոսակցական անգլերեն ՝ ձայնագրված իրենց համայնքի կողմից:
your-feedback = Դուք գաղափարներ ունեք այն մասին, թե ինչպես կարող ենք ավելի լավ դարձնել Common Voice տվյալների շտեմարանը: Տեղեկացրեք մեզ Դիսկուրսում
go-discourse = Գնացեք դիսկուրս
missing-language = Չե՞ք տեսնում ձեր լեզուն արտացոլված Տվյալների շտեմարանում: Լեզուն հայցելու համար դիմել մեր Լեզուների էջին:
go-languages-page = Անցնել «Լեզուներ» էջ
ready-to-validate = Օգնե՛ք մեզ ստուգել ձայնագրվածը
more = Ավելին
close = Փակել
download = Ներբեռնել
dataset-version = Տարբերակ

data-download-singleword-title = Բեռնեք մեկ բառի նպատակային հատվածը
data-download-singleword-callout-v2 = Այս ենթատեքստային հատվածը ունի տվյալներ, որ գործարկում են բանավոր թվանշանի ճանաչում և այո / ոչ հայտնաբերում։
## Data

data-download-button = Ներբեռնել Common Voice-ի տվյալները
data-download-yes = Այո
data-download-deny = Ոչ
data-download-license = Թույլատրագիրը՝ <licenseLink>CC-0</licenseLink>
data-download-modal = Դուք պատրաստվում եք ներբեռնել <size>{ $size }ԳԲ</size>, շարունակե՞լ։
data-subtitle = Մենք ստեղծում ենք ձայնագրությունների բաց և հանրային շտեմարան, որը յուրաքանչյուր ոք կարող է օգտագործել ձայնն աջակցող հավելվածներ ուսուցանելու համար:
data-explanatory-text = Մենք հավատում ենք, որ ձայնային տվյալների մեծ ու հանրային հասանելի հավաքածուն կխթանի նորարարությունն ու առողջ մրցակցությունը մեքենական ուսուցման վրա հիմնված ձայնի ճանաչման տեխնոլոգիաներում։ Սա գլոբալ նախաձեռնություն է, և մենք բոլորին հրավիրում ենք իրենց մասնացությունը բերել այս նախագծին։ Մենք նպատակ ունենք խոսքի ճանաչման տեխնոլոգիաներն ավելի ընդգրկուն դարձնել՝ արտացոլելով ձայների բազմազանությունը ամբողջ աշխարհում։
data-get-started = <speechBlogLink>Սկսել ձայնի ճանաչումը</speechBlogLink>
data-other-title = Ձայնային այլ տվյալակազմեր...
data-other-goto = Անցնել { $name }
data-other-download = Ներբեռնել տվյալները
data-bundle-button = Ներբեռնել տվյալակազմի հավաքածուն
data-bundle-description = Common Voice-ի տվյալները և վերոնշյալ բոլոր ձայնային տվյալակազմերի հավաքածուները։
release-version = Տարբերակ`
dataset-date = Ամսաթիվ
license = Արտոնագիր՝ <licenseLink>{ $license }</licenseLink>
license-mixed = Խառը
