## Home Page

home-title = Common Voice-ը Mozilla-ի նախաձեռնությունն է՝ ուսուցանելու մեքենաներին, թե ինչպես են իրական մարդիկ խոսում։
home-cta = Աջակցե՛ք մեզ՝ ձայնագրելով ձեր ձայնը
wall-of-text-start =
    Ձայնը բնական է ու մարդկային: Ահա թե ինչու ենք մենք ուզում ձայնային հարմար 
    տեխնոլոգիա ստեղծել մեր մեքենաների համար: Սակայն ձայնային համակարգեր ստեղծելու համար չափազանց մեծ ծավալով
    տվյալներ են անհրաժեշտ:
wall-of-text-more-mobile =
    Խոշոր ընկերությունների կողմից օգտագործվող տվյալների մեծ մասը հասանելի չէ մարդկանց մեծամասնությանը: Մենք կարծում ենք,
    որ դա խեղդում է նորարարությունը: Ահա թե ինչու ենք մենք նախաձեռնել Common Voice նախագիծը. նախագիծ, որն օգնելու է ձայնի ճանաչումը 
    հասանելի դարձնել բոլորին։
wall-of-text-more-desktop =
    Այժմ կարող եք ձայնագրել Ձեր ձայնը և օգնել մեզ ստեղծելու ձայնային տվյալների բաց բազմություն, որը կարող է օգտագործել յուրաքանչյուր ոք՝
    սարքերի ու համացանցի համար նորարարական հավելվածներ պատրաստելու համար: Ընթերցեք նախադասություններ՝ օգնելու մեքենաներին սովորել, թե ինչպես են իրական մարդիկ խոսում: Ստուգեք մյուսների աշխատանքը՝
    որակը բարելավելու համար: Դա շատ հեշտ է:
wall-of-text-first =
    Ձայնը բնական է ու մարդկային: Ահա թե ինչու ենք մենք ուզում ձայնային հարմար 
    տեխնոլոգիա ստեղծել
    մեր մեքենաների համար: Սակայն ձայնային համակարգեր ստեղծելու համար չափազանց մեծ ծավալով
    տվյալներ են անհրաժեշտ:
wall-of-text-second =
    Խոշոր ընկերությունների կողմից օգտագործվող տվյալների մեծ մասը հասանելի չէ մարդկանց մեծամասնությանը: Մենք կարծում ենք,
    որ դա խեղդում է նորարարությունը: Ահա թե ինչու ենք մենք նախաձեռնել Common Voice նախագիծը. նախագիծ, որն օգնելու է ձայնի ճանաչումը բաց և
    հասանելի դարձնել բոլորին։
show-wall-of-text = Կարդալ ավելին
help-us-title = Օգնեք ստուգել նախադասությունները
help-us-explain = Սեղմեք Նվագարկել, լսեք և նշեք, թե արդյոք ճիշտ է ստորև բերված նախադասությունն ընթերցվում։
no-clips-to-validate = Այս լեզվով էլ ընթերցված նախադասություններ չկան։ Օգնեք մեզ ձայնագրել նորերը։
vote-yes = Այո
vote-no = Ոչ
toggle-play-tooltip = Սեղմեք { shortcut-play-toggle }՝ նվագարկումը սկսելու համար
speak-subtitle = Նվիրաբերեք ձեր ձայնը
speak-paragraph = Ձայնագրումը մեր բաց տվյալակազմի ստեղծման հիմնական փուլն է։ Շատերը կասեն, որ նաև առավել հաճելի մասն է։
speak-goal-text = Ձայնագրություն է արված
listen-subtitle = Օգնեք վավերացնել ձայնագրությունները
listen-paragraph = Ձայնագրությունների վավերացումը նույնքան կարևոր է Common Voice-ի առաքելության համար։ Լսեք ձայնագրությունները և օգնեք մեզ ունենալ որակյալ բաց ձայնային տվյալներ։
listen-goal-text = Ձայնագրություն է վավերացված
hours-recorded = Ձայնագրված ժամեր
hours-validated = Վավերացված ժամեր
voices-online = Ձայն այժմ առցանց է
todays-progress = Այօրվա առաջընթացը
help-reach-goal = Օգնեք մեզ հասնել { $goal }–ի
read-terms-q = Կարդացե՞լ եք մեր Պայմանները
ready-to-record = Պատրա՞ստ եք նվիրաբերել ձեր ձայնը
all-locales = Բոլորը
today = Այսօր
x-weeks-short =
    { $count ->
        [one] շաբաթ
       *[other] շաբաթ
    }
x-months-short =
    { $count ->
        [one] ամիս
       *[other] ամիս
    }
x-years-short =
    { $count ->
        [one] տարի
       *[other] տարի
    }
help-make-dataset = Օգնեք մեզ ստեղծել բարձրորակ ու հանրային հասանելի տվյալակազմ
sign-up-account = Գրանցել օգտահաշիվ
email-subscription-title = գրանցվել էլ. փոստի թարմացումներին
email-subscription-title-new = Գրանցվել Common Voice-ի տեղեկատուներին, նպատակների հիշեցումներին և նախագծի ընթացի թարմացումներին

## Account Benefits

benefits = Ինչի՞ համար
rich-data = Անանուն ժողովրդագրական տվյալներ տրամադրելով Դուք հնարավորինս հարստացնում եք դրանք։ Մենք անվանազերծում ենք բոլոր ժողովրդագրական տվյալները՝ նախքան դրանք հրապարակելը։
improve-audio = Պրոֆիլի տվյալները բարելավում են ձայնագրությունների ճանաչման ճշգրտությունը։
keep-track = Հետևե՛ք Ձեր առաջընթացին և ցուցանիշներին տարբեր լեզուներով։
compare-progress = Հետևե՛ք Ձեր առաջընթացին ամբողջ աշխարհից մյուս մասնակիցների համեմատ։
view-goals = Դիտե՛ք Ձեր առաջընթացը անհատական և նախագծի նպատակների համեմատությամբ։
join-newsletter = Ցանկության դեպքում կարող եք միանալ էլ. փոստի մեր ցուցակին՝ թարմացումներն ու նախագծի վերաբերյալ նոր տեղեկություններ ստանալու համար։

## What's public

whats-public = Ո՞ր տվյալներն են հանրային
email-not-public = Մենք չենք հրապարակի Ձեր էլ. փոստի հասցեն։
recordings-and-locale-public = Ձեր ձայնագրությունների քանակի ու դրանց լեզուների մասին տվյալները հանրային կլինեն։
username-optin-public = Ձեր օգտանունը կարող եք հանրային դարձնել կամ էլ անանուն հանդես գալ։
demographic-deidentified-clarity-2 = Ընտրողաբար հաստատված ժողովրդագրական տվյալները (օրինակ՝ տարիքը, սեռը, լեզուն և խոսվածքը) չեն հրապարակվի ձեր պրոֆիլում և չեն կապակցվի ձեր Հաշիվում։ Առանձին ձայնագրություններ կդասակարգվեն ըստ ժողովրդագրական տվյալների՝ ավելի ճշգրիտ վերլուծության կամ այլ հետազոտական նպատակներով, եթե, օրինակ, մեքենական ուսուցման որևէ մոդել թիրախավորի ժողովրդագրական որոշակի հատված։
username-email-not-demographic = Ձեր օգտանունը և էլ. փոստի հասցեն չեն ներառվելու հրապարակվող տվյալներում։

## Landing

welcome-staff = Բարի գալուստ { $company }-ի աշխատակիցներ
help-contribute = Դուք կարող եք աջակցել ստեղծելու տվյալների բազմազան ու բաց հավաքածու՝ Common Voice-ում պրոֆիլ բացելով ու տեքստեր ձայնագրելով։
login-company = Մտնել / Գրանցվել { $company }-ի էլ. փոստով
profile-not-required = Գրանցված լինելը պարտադիր չէ, բայց կարող է օգտակար լինել։ Իմացեք թե ինչու արժի հաշիվ գրանցել՝ ստորև։
read-more-about = Ավելին «Մեր մասին» էջում

