## Profile Delete

delete-q = گُبا تو تیݨی ہاویزی ریکاڈنگ بی ختم تھئنی درخاست تھنوے، یا گُبا تو ڑنام کامن وائس ڈیٹاسیٹی وے چھورئنی دوائیانو؟
keep = چھورہ
remove = پھرہ تھے
keep-info = تھی گمنام ہاویزی ریکاڈنگز کامن وائس ڈیٹاسیٹہ وے ہونسن۔ تھی آک زلی تیݨی پروفائل ختم تھیلو ہینتہ تو ڈیٹا سیٹی دی تیݨی ریکاڈنگز ختم تھئنی درخواست جمع نہ تھائی بھوڑ۔
remove-info = بے ڈیٹا سیٹی دی تھی ہاوازی ریکارڈنگز ختم تھئنی تھی  درخواستی  جائزہ گھنیہ۔ اگر تھی درخواست منظور بھلی ہینتہ، تھے بے ایسے خلکیم سنگی رابطہ تھیہ کی تنم ڈیٹا سیٹ ڈاؤن لوڈ تھیلو ہنو او تس تھے درخواست تھیہ کی سو تھی ہاویزی ریکارڈنگ بی ختم تھی۔
profile-form-delete = پروفائل ڈلیٹ تھہ
