## General

yes-receive-emails = እወ ኢ-መይል ስደደለይ። ብዛዕባ ፕሮጀክት ሓባራዊ ድምጺ ኽሕብር እደሊ እየ።
stayintouch = ኣብ ሞዚላ ኣብ ከባቢ ተክኖሎጂ ድምጺ ማሕበረሰብ ንሃንጽ ኣሎና ። ምስ ምትዕርራያት ንሓድሽ ምንጭታት ሓበሬታ ከምኡውን ነዚ ሓበሬታ እዚ ብኸመይ ከም እትጥቀመሉ ዝያዳ ኽንሰምዕ ንደሊ ኢና።
privacy-info = ሓበሬታኻ ብጥንቃቐ ኸም እንሕዞ ንመባጻዕ ። ኣብታ <privacyLink>ናይ ምስጢር ምልክታ</privacyLink> ዘሕለፋ ዝያዳ ኣንብብ።
return-to-cv = ናብ ሓባራዊ ድምጺ ተመለስ
email-input =
    .label = ኢ-መይል
submit-form-action = ኣቅርብ
loading = ይጽዓን...
email-opt-in-info = ከም ናይ ሸቶ መዘኻኸሪታት ብዛዕባ ዕቤት ዝገብሮ ምትዕርራያት ከምኡውን ብዛዕባ ሓባራዊ ድምጺ ዚገልጽ ጋዜጣታት ዝኣመሰለ ኢ-መይል ክቕበል እደሊ እየ።
email-opt-in-info-title = ምስ ዝርዝር ደብዳበታት ሓባራዊ ድምጺ ተጸምበር
email-opt-in-info-sub-with-challenge = ከም ብድሆታትን ሸቶታትን ዜዘኻኽር ነገራት እዋናዊ ሓበሬታ ምዕባለ ከምኡውን ብዛዕባ ሓባራዊ ድምጺ ዚገልጽ ጋዜጣታት ዝኣመሰለ ኢ-መይል ተቐበል።
email-opt-in-privacy-v2 = ኢ-መይል ክትቅበል ብምምራጽካ ሞዚላ ነዚ ሓበሬታ እዚ ክትሕዞ ኣብ ናይ ሞዚላ <privacyLink>ናይ ምስጢር ፖሊሲ</privacyLink> ከምዝገለጸቶ ትሰማማዕ ኢኻ።
indicates-required = ኣድላዪ ቦታ ይሕብር
not-available-abbreviation = የለን

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = ኣብኻዝያ
ace = ኣሰሀነስ
ady = ኣድይገ
af = ኣፍሪካስ
am = ኣምሓርኛ
an = ኣራጎነስ
ar = ዓረብ
arn = ማፓዱጉነ
as = ኣሳመሰ
ast = ኣሰቱርያን
az = ኣዘርባጃኒ
ba = ባሽኪር
bas = ባሳ
be = ቤላሩስያን
bg = ቡልጋርያን
bm = ባምባራ
bn = ቤንጋሊ
br = ብሬቶን
bxr = ቡርያት
ca = ካታልያን
cak = ካክቺከልያን
ckb = ማእከላይ ኩርዲሽ
cnh = ሃካ ቺን
co = ኮሪሲካን
cs = ቸክ
cv = ቹቫሽ
cy = ዌልሽ
da = ዳኒሽ
de = ጀርመን
dsb = ሶርብያን ታሕታይ
dv = ዲቨሂ
el = ግሪኽ
en = እንግሊዝ
eo = ኣስፐሬንቶ
es = እስጳኒሽ
et = ኢስቶንያን
eu = ባስክ
fa = ፐሪሽያ
ff = ፉላህ
fi = ፊኒሽ
fo = ፋሮኣስ
fr = ፈረንሳይ
fy-NL = ፍሪስያን
ga-IE = ኣይሪሽ
gl = ጋሊሽያን
gn = ጉራኒ
ha = ሃውሳ
he = እብራይስጥ
hi = ሂንዲ
hr = ክሮሽይን
hsb = ሶርብያን ላዕላይ
ht = ሄሽያን
hu = ሃንጋርያን
hy-AM = ኣርመንያን
hyw = ምዕራብ ኣርመንያን
ia = ኢንተርሊንጓ
id = ኢንዶነዝያን
ie = ኢንተርሊንጓ
ig = ኢግቦ
is = ኣይስላንዲክ
it = ጥልያን
izh = ኢዞርያን
ja = ጃፓን
ka = ጆርጅያን
kaa = ካራካልፓክ
kab = ካብይል
kbd = ካባርድያን
ki = ኪኪዩ
kk = ካዛክ
kmr = ኩርማንጂ ኩርዲሽ
ko = ኮርያን
kpv = ኮሚ-ዙርያን
kw = ኮርኒሽ
ky = ክይርግዝ
lg = ሉጋንዳ
lij = ሊጉርያን
lt = ሊቶንያን
lv = ላቲቪያን
mai = ማኢታሊ
mdf = ሞክሻ
mg = ማላጋሲ
mhr = ሚዶው ማሪ
mk = መቆዶንያ
ml = ማላይለም
mn = ሞንጎልያን
mos = ሞሲ
mr = ማራቲ
mrj = ሂል ማሪ
ms = ማላይ
mt = ማልተስ
my = ቡርሚስ
myv = ኢርዝያ
nan-tw = ታውይዋኒስ
nb-NO = ኖርወጂያን ቦካማሊ
ne-NP = ነፓሊ
nia = ኒያስ
nl = ዳች
nn-NO = ኖርወጂያን ንዮኖርስኪ
nyn = ንያንኮለ
oc = ኦሲታን
or = ኦዲያን
pa-IN = ፑንጃቢ
pap-AW = ፓፒያመንቶ
pl = ፖሊሽ
ps = ፓሽቶ
pt = ፖርቱጊስ
quc = ኪቸ
rm-sursilv = ሮማንሽ ሱርሲቫን
rm-vallader = ሮማኒሽ ቫልደር
ro = ሮማንያን
ru = ራሻ
rw = ኪንያርዋንዳ
sah = ሳኻ
sat = ሳንታሊ (ኦሊ ቺክ)
sc = ሳርዲንያን
scn = ቺቺልያን
shi = ሺላህ
si = ሲናላ
sk = ስሎቫክ
sl = ስሎቬንያ
so = ሶማሊ
sq = ኣልባንያን
sr = ሰርብያን
sv-SE = ሽወደን
sw = ስዋሂሊ
syr = ሲይሪክ
ta = ታሚል
te = ተሉጉ
tg = ታጂክ
th = ታይ
ti = ትግርኛ
tl = ታጋሎግ
tr = ተርክሽ
tt = ታታር
tw = ችዊ
ty = ታሂቲያን
uby = ዑብይክ
udm = ኡድሙርት
ug = ኡግሁር
uk = ዩክረንያን
ur = ኡርዱ
uz = ዑዝበክ
vec = ቨነሽያን
vi = ቬትናሚስ
vot = ቮቲክ
yi = ዪዲሽ
yo = ዮሩባ
yue = ካንቶነሰ
zh-CN = ቻይኒዝ
zh-HK = ቻይኒዝ (ሆንግ ኮንግ)
zh-TW = ቻይኒዝ (ታይዋን)

# [/]


## Layout

speak = ተዛረብ
speak-now = ሕጂ ተዛረብ
cookies = ኩክይስ
content-license-text = ኣብ ትሕቲ <licenseLink>ክሪኤቲቭ ሓባራዊ ፍቓድ ዚርከብ ትሕዝቶ</licenseLink>
share-title = ድምጾም ዚውፍዩ ኻልኦት ሰባት ክንረክብ ሓግዘና!
share-text = ማሽናት ናይ ሓቂ ሰባት ብኸመይ ከም ዝዛረቡ ንኽትምህሮም ሓግዞም ድምጽኻ ኣብ { $link } ወፈዮ
link-copied = እተቐድሐ ሊንክ
back-top = ናብ ላዕሊ ተመለስ

## Home Page

home-title = ሓባራዊ ድምጺ ሞዚላ ንማሽናት ናይ ሓቂ ሰባት ብኸመይ ከም ዝዛረቡ ንምምሃር ዝገበረቶ ተበግሶ ኢዩ።
default-tagline = ሓባራዊ ድምጺ ሞዚላ ማሽናት ናይ ሓቂ ሰባት ብኸመይ ከም ዚዛረቡ ንምምሃር ተበግሶ እዩ ።
home-cta = ተዛረቡ፡ ኣብዚ ኣበርክት/ቲ!
wall-of-text-start =
    ድምጺ ባህርያዊ እዩ ድምጺ ኸኣ ሰብ እዩ። ስለዚ ኸኣ ኢና ዝጠቅም ድምጺ ብምፍጣርና እንምሰጥ።
    ንማሽናትና ዚኸውን ተክኖሎጂ። ስርዓተ ድምጺ ንምፍጣር ግና ኣዝዩ ብዙሕ ድምጺ
    ሓበሬታ የድሊ ።
wall-of-text-more-mobile =
    መብዛሕትኡ ዓበይቲ ኩባንያታት ዚጥቀማሉ ሓበሬታ ንመብዛሕትኦም ሰባት ኣይርከብን እዩ። እዚ ኸኣ ሓድሽ ምህዞታት ከም  ዝዓግት ንኣምን። ስለዚ ድምጺ ንምስማዕ ዚሕግዝ ፕሮጀክት ሓባራዊ ድምጺ ፕሮጀክት ኣጀሚርና ኣለና
    ተፈላጥነት ንዅሉ ሰብ ክፉት እዩ ።
wall-of-text-more-desktop =
    ሕጂ ዝዀነ ይኹን ሰብ ኪጥቀመሉ ዚኽእል ክፉት ምንጪ ዘለዎ ናይ ድምጺ መሰረት ንምህናጽ ምእንቲ ኺሕግዘ ድምጽኻ ኽትውፊ ትኽእል ኢኻ
    ንኤለክትሮኒካዊ መሳርሒታትን ንወብ ሳይትን ዚኸውን ሓድሽ ኣፕሊኬሽን ንምድላው። ማሽናት ናይ ሓቂ ሰባት ብኸመይ ከም ዚዛረቡ ምእንቲ ኺፈልጡ ሓንቲ ምሉእ ሓሳብ ኣንብብ ። ኣረጋግጽዕዮ ኻልኦት ነዚ ባህሪ እዚ ንምምሕያሽ ኣበርክቶ ዚገብሩ ኣረጋግጽ። እዚ ቐሊል እዩ!
wall-of-text-first =
    ድምጺ ባህርያዊ እዩ ድምጺ ኸኣ ሰብ እዩ። ስለዚ ኸኣ ኢና ዝጠቅም ድምጺ ብምፍጣርና እንምሰጥ።
    ንማሽናትና ዚኸውን ተክኖሎጂ። ስርዓተ ድምጺ ንምፍጣር ግና ኣዝዩ ብዙሕ ድምጺ¶
    ሓበሬታ የድሊ ።

## Account Benefits


## What's public


## Speak & Listen Shortcuts


## Listen Shortcuts


## Speak Shortcuts


## ProjectStatus


## ProfileForm


## Profile - Email


## Profile - Email


## FAQ

faq-why-mission-a = ሞዚላ ነቲ መርበብ ሓበሬታ ንዅሉ ሰብ ክፉት ንምግባርን ብቐሊሉ ንምርካብን እተወፈየት እያ ። ነዚ ንምግባር ንኸም ሓባራዊ ድምጺ ዝኣመሰለ ፕሮጀክትታት ኣቢልና ንፈጠርቲ ወብ ሳይት ሓይሊ ኽንህቦም ኣሎና። ተክኖሎጅያዊ መሳርሒታት ድምጺ ኻብ ጽቡቕ መዓላ ወጻኢ እናበዝሐ ብዝኸደ መጠን ንዅሎም ተጠቀምቲ ብማዕረ ኼገልግሉ ኸም ዘለዎም ንኣምን ኢና። እዚ ኸኣ ተክኖሎጅያዊ ድምጺ ኽትሃንጽን ክትፍትንን ከለኻ ዝያዳ ቛንቋታት ምውፋር ከምኡውን እተፈላለየ ኣደማምጻን ቍጽሪ ህዝብን ምርካብ ማለት እዩ። ሓባራዊ ድምጺ ንዅሎም ሰባት ከምኡውን ኣብ መላእ ዓለም ዝርከቡ ጕጅለታት ሞዚላን ኣዳለውትን ድሮ ኣብ ናይ ገዛእ ርእስና ፕሮጀክትታት ክጥቀሙሉ ዝኽእሉ ህዝባዊ ምንጪ ኢዩ።
faq-what-cv-and-deepspeech-q = ኣብ መንጎ ሓባራዊ ድምጽን ዓሚቝ ዘረባን (Deep Speech) እንታይ ፍልልይ ኣሎ?
faq-what-cv-and-deepspeech-a = እቲ ሓባራዊ ናይ ድምጺ ሓበሬታ ነቲ ሞዚላ እተዳለወትሉ ክፉት ምንጪ ናይ ድምጺ መለለዪ ሞተር ዲፕ ስፒች ዝርርብ መመላእታ ኢዩ ። እቲ ናይ መጀመርታ ሕታም ዓሚቝ ዘረባ ኣብ ሕዳር 2017 ወጸ ካብቲ ግዜ እቲ ኣትሒዙ ድማ ብፍልቀት ይቕጽል ኣሎ። ምስ ናይ ሓባር ድምጺ ሓበሬታ ብሓባር እዚ ክፉት ምንጪ ዘለዎ ናይ ድምጺ መለለዪ ተክኖሎጂ ንዅሉ ሰብ ክረኽቦ ከም ዘለዎ ንኣምን ኢና። እዚ ተክኖሎጅያዊ መሳርሒታት እዚ ንተዓዘብቲ ሓድሽ ፍርያትን ኣገልግሎታትን ንኽሃንጹ ከም ዘኽእሎም ተስፋ ንገብር።
faq-is-goal-assistant-q = ሸቶ ሓባራዊ ድምጺ ሓጋዚ ድምጺ ምህናጽ ድዩ ?
faq-is-goal-assistant-a = ዕላማ ናይ ሓባራዊ ድምጺ ሓበሬታ ዝዀነ ይኹን ኣብ ዓለም ዘሎ ሰብ ናይ ምዝራብ ኣፍልጦ ናይ ተዛራባይ ኣፍልጦ ወይ ናይ ድምጺ ሓበሬታ ዘድልዮ ዝዀነ ይኹን ካልእ ዓይነት ኣወዓዕላ ንምህናጽ ኢዩ። ሓጋዚ ድምጺ ሓደ ኻብቲ ነቲ ሓበሬታ ንምስራሕ ክትጥቀመሉ እትኽእል እተፈላለየ ዓይነት መወከሲታት እዩ ።
faq-do-want-native-q = ደቀባት ዘይኰኑ ተዛረብቲ ስለ ዝዀንኩ ኣደማምጻ(accent) እዛረብ እየ፣ ሕጂ እውን እንተ ዀነ ድምጸይ ትደሊዶ?
faq-do-want-native-a = እወ ብፍላይ ድምጽኻ ንደሊ ኢና! ሓደ ኻብቲ ዕላማ ሓባራዊ ድምጺ ኣገልግሎት ኣፍልጦ ድምጺ ንዅሉ ሰብ ብማዕረ ምእንቲ ኺዓዪ ብእተኻእለ መጠን እተፈላለየ ኣደማምጻ ምእካብ እዩ። እዚ ማለት ከኣ ካብ ደቀባት ዘይኰኑ ተዛረብቲ ዝወሃብ ወፈያ ኣዝዩ ኣድላዪ ኢዩ።
faq-why-different-speakers-q = ኣብ ሓደ ቛንቋ ኽንድዚ ዚኣኽሉ እተፈላለዩ ተዛረብቲ ዜድልዩኻ ስለምንታይ እዮም?
faq-why-different-speakers-a =
    መብዛሕትኡ ናይ ምዝራብ ኣብያተ - ጽሕፈት ንገሊኡ ጂኦግራፍያዊ ኣቀማምጣ ብምዝውተር ኢዩ ዝስልጥን እዚ ድማ ኣብ <articleLink>ተባዕትዮን ማእከላይ ደረጃ ዘለዎምን ኣድልዎ ከም ዝህልወካ ዝገብር ኢዩ </articleLink> ። ኣብ ናይ ስልጠና ሓበሬታ ብዙሕ ዘይውከል ኣደማምጻን ላህጃታትን መብዛሕትኡ ግዜ ምስቶም ድሮ ኣብ ትሕቲ ቝጽጽሩ ዘለዉ ጕጅለታት ሰባት እተተሓሓዘ ኢዩ። ብዙሓት ማሽናት ንድምጺ ደቂ ኣንስትዮ ምርዳእ የጸግሞም እዩ።
    ስለዚ ኸኣ ኢና ኣብ ናይ ድምጽና ሓበሬታ እተፈላለየ ዓይነት ሓበሬታ እንደሊ!
faq-why-my-lang-q = ቋንቋይ ክሳዕ ሕጂ ስለምንታይ እዩ  ዘይተጠቓለለ ?
faq-why-my-lang-new-a = ሞዚላ ንሓደ ቛንቋ ኻብ ካልእ ቋንቋ ኣይትመርጾን ወይ ኣይተዳሉን እያ። ኣብ ክንድኡስ ሓባራዊ ድምጺ ብማሕበረሰብ ዝምራሕ ተበግሶ ኢዩ እንተዀነ ግን ሓድሽ ቋንቋ ንምውሳኽን ናይ ድምጺ ወፈያታት ንምእካብን <multilangLink>እተወሰነ ስጕምትታት </multilangLink> ዝወስድ። ቀዳማይ ኣባላት ማሕበረሰብ ነቲ ኣበርክቶ ዝገበረ ተመክሮ ብቛንቋኦም ምእንቲ ኺረኽብዎ ወብ ሳይት ሓባራዊ ድምጺ ኺትርጐም ኣለዎ። ድሕርዚ ሰባት ዓው ኢሎም ምእንቲ ኼንብቡ መሰል ዋና ዘይብሉ ብዙሕ ምሉእ ሓሳባት የድልየና። እዚ ኽልቲኡ ብቕዓታት እዚ ሓንሳእ ምስ ተፈጸመ ሰባት ድምጾም ኪምዝግቡን ንኻልኦት ወፈያታት ኬረጋግጹን ምእንቲ ኺጅምሩ ሓደ ቛንቋ ኣብ ሓባራዊ ድምጺ ይጅመር። ሓድሽ ቋንቋ ኣብ ምጅማር ክትሕግዝ እንተ ደሊኻ ናብታ <sentenceCollectorLink>ንምእካብ እትሕግዘና </sentenceCollectorLink> ንዋት ኣተኩር።
faq-what-quality-q = ክሊፕ ድምጺ ኣብቲ ሓበሬታ ንምጥቃም እንታይ ዓይነት ኣውድዮ እዩ ዜድሊ?

## ABOUT US


## Glossary


## Error pages


## Data


## Datasets Page


## Download Modal


## Contact Modal


## Request Language Modal


## Languages Overview


## Contribution


## Reporting


## Goals


## Dashboard


## Custom Goals


## Profile Delete


## Profile Download


## Landing


## DemoLayout


## Demo Datasets


## Demo Account


## Demo Contribute


## Demo Dashboard


## Validation criteria

