## Home Page

home-title = Common Voice ᱫᱚ Mozilla ᱠᱚᱣᱟᱜ ᱯᱚᱦᱚᱞ ᱠᱟᱱᱟ ᱪᱮᱞᱠᱟᱛᱮ ᱢᱮᱥᱤᱱ ᱥᱟᱹᱨᱤ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱠᱚ ᱪᱮᱫᱟ ᱠᱚᱣᱟ ᱾
default-tagline = Common Voice ᱫᱚ Mozilla ᱠᱚᱣᱟᱜ ᱯᱚᱦᱚᱞ ᱠᱟᱱᱟ ᱪᱮᱞᱠᱟᱛᱮ ᱢᱮᱥᱤᱱ ᱥᱟᱹᱨᱤ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱨᱚᱲ ᱠᱚ ᱪᱮᱫᱟ ᱠᱚᱣᱟ ᱾
home-cta = ᱨᱚᱲ ᱢᱮ, ᱱᱚᱰᱮ ᱮᱱᱮᱢ ᱢᱮ!
wall-of-text-start = ᱥᱟᱲᱮ ᱫᱚ ᱟᱹᱨᱤ ᱞᱮᱠᱷᱟ, ᱦᱚᱲᱟᱜ ᱥᱟᱲᱮ ᱾ ᱚᱱᱟ ᱜᱮ ᱟᱞᱮᱭᱟᱜ ᱢᱮᱥᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱮᱡ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱥᱟᱲᱮ ᱴᱮᱠᱱᱚᱞᱚᱡᱭ ᱞᱟᱹᱜᱤᱫ ᱩᱱᱟᱹᱜ ᱞᱮ ᱡᱩᱞᱩᱢ ᱟ ᱾ ᱢᱮᱱ ᱠᱷᱟᱱ ᱥᱟᱰᱮ ᱥᱭᱥᱴᱚᱢ ᱛᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱟᱭᱢᱟ ᱥᱟᱰᱮ ᱰᱟᱴᱟ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱾
wall-of-text-more-mobile =
    ᱠᱚᱢᱯᱟᱱᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱫ ᱟᱭᱢᱟ ᱰᱟᱴᱟ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱟᱞᱮ ᱵᱤᱪᱟᱹᱨ ᱛᱮ ᱱᱟᱶᱟ ᱤᱱᱚᱣᱮᱥᱚᱱ ᱵᱟᱭ ᱦᱟᱨᱟ ᱦᱚᱪᱚᱣᱟᱜᱼᱟᱭ ᱾ ᱚᱱᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱟᱞᱮ ᱱᱚᱶᱟ ᱯᱨᱚᱡᱮᱠᱼᱴ ᱞᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱜᱼᱟ, ᱥᱟᱲᱮ ᱛᱮᱭᱟᱨ ᱨᱮ ᱜᱮᱲᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱯᱨᱚᱡᱮᱠᱼᱴ
    ᱡᱷᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱩᱞᱟᱹ ᱜᱮᱭᱟ ᱾
wall-of-text-more-desktop =
    ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱢ ᱢᱤᱫᱴᱟᱝ open-source voice database ᱛᱮᱭᱟᱨ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱫᱚᱣᱟᱲᱮᱭᱟᱜᱼᱟ
    ᱥᱟᱫᱷᱚᱱ ᱟᱨ ᱣᱮᱨᱵ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱚᱣᱮᱴᱤᱵ ᱮᱯᱥ ᱾ ᱥᱟᱹᱨᱤ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱨᱚᱲ ᱠᱚ ᱢᱮᱥᱤᱱ ᱜᱚᱲᱚ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱟᱭᱟᱛ ᱯᱟᱲᱦᱟᱣ ᱢᱮ ᱾ ᱮᱴᱟᱜ ᱦᱚᱲᱟᱜ
    ᱠᱟᱹᱢᱤ ᱧᱮᱞ ᱵᱤᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱠᱣᱟᱞᱤᱴᱭ ᱥᱩᱫᱷᱨᱟᱹᱣ ᱢᱮ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱩᱱᱟᱹᱜ ᱟᱞᱜᱟ ᱜᱮᱭᱟ!
wall-of-text-first = ᱥᱟᱲᱮ ᱫᱚ ᱟᱹᱨᱤ ᱞᱮᱠᱷᱟ, ᱦᱚᱲᱟᱜ ᱥᱟᱲᱮ ᱾ ᱚᱱᱟ ᱜᱮ ᱟᱞᱮᱭᱟᱜ ᱢᱮᱥᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱮᱡ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱥᱟᱲᱮ ᱴᱮᱠᱱᱚᱞᱚᱡᱭ ᱞᱟᱹᱜᱤᱫ ᱩᱱᱟᱹᱜ ᱞᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ ᱾ ᱢᱮᱱ ᱠᱷᱟᱱ ᱥᱟᱰᱮ ᱥᱭᱥᱴᱚᱢ ᱛᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱫᱮᱵᱷᱞᱚᱯᱟᱹᱨᱥ ᱠᱚ ᱱᱤᱨᱜᱷᱟᱹᱛᱤᱭᱟᱹ ᱥᱟᱰᱮ ᱰᱟᱴᱟ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱾
wall-of-text-second =
    ᱠᱚᱢᱯᱟᱱᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱫ ᱟᱭᱢᱟ ᱰᱟᱴᱟ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱟᱞᱮ ᱵᱤᱪᱟᱹᱨ ᱛᱮ ᱱᱟᱶᱟ ᱤᱱᱚᱣᱮᱥᱚᱱ ᱵᱟᱭ ᱦᱟᱨᱟ ᱦᱚᱪᱚᱣᱟᱜᱼᱟᱭ ᱾ ᱚᱱᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱟᱞᱮ Common Voice ᱞᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱜᱼᱟ, ᱥᱟᱲᱮ ᱪᱤᱱᱦᱟᱹᱯ ᱠᱷᱩᱞᱟᱹ ᱟᱨ ᱡᱷᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱨᱮᱭᱟᱜ ᱜᱚᱲᱚ
    ᱞᱟᱹᱜᱤᱫ ᱢᱤᱪᱴᱟᱹᱝ ᱯᱨᱚᱡᱮᱠᱴ ᱾
show-wall-of-text = ᱟᱨᱦᱚᱸ ᱯᱟᱲᱦᱟᱣ ᱢᱮ
help-us-title = ᱟᱞᱮ ᱟᱭᱟᱛ ᱯᱩᱥᱴᱟᱹᱣ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟ ᱞᱮᱢ!
help-us-explain = ᱯᱞᱮ ᱚᱛᱟ ᱠᱟᱛᱮ, ᱟᱸᱡᱚᱢ ᱠᱟᱛᱮ ᱞᱟᱹᱭᱟ ᱞᱮ ᱯᱮᱺ ᱩᱱᱠᱩ ᱫᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱥᱟᱹᱦᱤᱡ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱟᱹᱛ ᱠᱚ ᱨᱚᱲ ᱠᱮᱜᱼᱟ?
no-clips-to-validate = ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱱᱟᱶᱟ ᱯᱟᱹᱨᱥᱤ ᱛᱮ ᱟᱸᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱩᱱᱟᱹᱜ ᱠᱞᱤᱯ ᱵᱟᱹᱱᱩᱜ ᱟᱹᱱᱤᱡ ᱾ ᱱᱤᱛᱚᱜ ᱡᱟᱦᱱᱟᱜ ᱨᱮᱠᱚᱰᱤᱝ ᱠᱟᱛᱮ ᱱᱚᱶᱟ ᱫᱷᱟᱲ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱯᱩᱨᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ ᱞᱮᱯᱮ ᱾
vote-yes = ᱦᱮᱸ
vote-no = ᱵᱟᱝ
toggle-play-tooltip = ᱯᱞᱮ ᱢᱳᱰ ᱴᱚᱜᱟᱹᱞ ᱞᱟᱹᱜᱤᱫ { shortcut-play-toggle } ᱚᱛᱟᱭ ᱢᱮ
speak-subtitle = ᱟᱢᱟᱜ ᱟᱲᱟᱝ ᱫᱟᱱ ᱢᱮ
speak-paragraph = ᱥᱟᱲᱮ ᱠᱞᱤᱯ ᱨᱮᱠᱚᱰᱤᱝ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱠᱷᱩᱞᱟᱹ ᱰᱟᱴᱟᱥᱮᱴ ᱛᱮᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱡᱩᱢᱤᱫ ᱛᱷᱟᱠ ᱠᱟᱱᱟ; ᱡᱟᱦᱟᱭ ᱠᱚ ᱢᱮᱱ ᱜᱭᱟ ᱱᱚᱶᱟ ᱫᱚ ᱢᱚᱡᱽ ᱛᱷᱟᱠ ᱠᱟᱱ ᱜᱮᱭᱟ ᱾
speak-goal-text = ᱠᱞᱤᱯ ᱨᱮᱠᱚᱰ ᱮᱱᱟ
listen-subtitle = ᱟᱞᱮ ᱨᱚᱲ ᱠᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟ ᱞᱮᱢ
listen-paragraph = Common Voice ᱢᱤᱥᱚᱱ ᱨᱮ ᱫᱟᱱ ᱠᱟᱱ ᱠᱞᱤᱯ ᱠᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱩᱱᱟᱜ ᱜᱮ ᱡᱟᱹᱨᱩᱲ ᱟ ᱾ ᱟᱧᱡᱚᱢ ᱢᱮ ᱟᱨ ᱠᱣᱟᱞᱤᱴᱭ ᱢᱩᱞ ᱠᱷᱩᱞᱟᱹ ᱥᱟᱲᱮ ᱰᱟᱴᱟ ᱛᱮᱭᱟᱨ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ ᱠᱮᱢ ᱾
listen-goal-text = ᱠᱞᱤᱯ ᱯᱩᱥᱴᱟᱹᱣ ᱦᱚᱪᱚ ᱮᱱᱟ
hours-recorded = ᱴᱟᱲᱟᱝ ᱨᱮᱠᱚᱰ ᱮᱱᱟ
hours-validated = ᱴᱚᱲᱟᱝ ᱯᱩᱥᱴᱟᱹᱣ ᱦᱚᱪᱚ ᱮᱱᱟ
voices-online = ᱱᱤᱛᱚᱜᱼᱟ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱲᱟᱝ ᱠᱚ
todays-progress = ᱛᱮᱦᱮᱸᱧᱟᱜ ᱞᱟᱦᱟ
help-reach-goal = { $goal } ᱥᱮᱴᱮᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟ ᱞᱮᱢ
read-terms-q = ᱟᱞᱮᱭᱟᱜ ᱥᱚᱨᱚᱛ ᱯᱟᱲᱦᱟᱣ ᱟᱠᱟᱫᱟᱢ ᱥᱮ?
ready-to-record = ᱟᱢᱟᱜ ᱟᱲᱟᱝ ᱫᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱚᱡᱽ ᱜᱮᱭᱟᱢ ᱥᱮ?
all-locales = ᱡᱷᱚᱛᱚ
today = ᱛᱮᱦᱮᱸᱧ
x-weeks-short =
    { $count ->
        [one] ᱦᱟᱴ
        [two] ᱦᱟᱴ
       *[other] { $count } ᱦᱟᱴ
    }
x-months-short =
    { $count ->
        [one] { $count } ᱪᱟᱸ
        [two] { $count } ᱪᱟᱸ
       *[other] { $count } ᱪᱟᱸ
    }
x-years-short =
    { $count ->
        [one] { $count } ᱥᱮ
        [two] { $count } ᱥᱮ
       *[other] { $count } ᱥᱮ
    }
help-make-dataset = ᱦᱟᱭ ᱠᱣᱟᱞᱤᱴᱭ, ᱯᱟᱹᱵᱞᱤᱠ ᱠᱷᱩᱞᱟᱹ ᱰᱟᱴᱟᱥᱮᱴ ᱛᱮᱭᱟᱨ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ ᱞᱮᱢ
sign-up-account = ᱠᱷᱟᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱢᱤ ᱮᱢ ᱛᱟᱢ
email-subscription-title = ᱤᱢᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱦᱤ ᱮᱢ ᱢᱮ
email-subscription-title-new = Common Voice ᱱᱤᱭᱩᱡᱞᱮᱴᱚᱨ, ᱜᱚᱞ ᱨᱤᱢᱟᱭᱮᱱᱰᱚᱨᱥ ᱟᱨ ᱞᱟᱦᱟ ᱦᱟᱹᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱦᱤ ᱮᱢ ᱢᱮ

## Account Benefits

benefits = ᱞᱟᱵᱷ ᱠᱚ
rich-data = ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱩᱠᱩᱧᱩᱛᱩᱢ ᱰᱮᱢᱚᱜᱽᱨᱟᱯᱷᱤᱠ ᱰᱟᱴᱟ ᱮᱢ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱡᱚᱢᱟ ᱠᱟᱱ ᱰᱟᱴᱟ ᱟᱨᱦᱚᱸ ᱠᱤᱥᱟᱹᱬ ᱦᱚᱪᱚᱣᱟᱭ ᱢᱮ ᱾ ᱥᱟᱱᱟᱢ ᱠᱚ ᱴᱷᱮᱱ ᱯᱟᱨᱥᱟᱞ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱞᱮ ᱡᱷᱚᱛᱚ ᱰᱮᱢᱚᱜᱽᱨᱟᱯᱷᱤᱠ ᱰᱟᱴᱟ ᱞᱮ ᱫᱩᱦᱲᱟ ᱪᱤᱱᱦᱟᱹᱯᱼᱟ ᱾
improve-audio = ᱢᱚᱦᱚᱨ ᱵᱤᱵᱨᱚᱬ ᱫᱚ ᱥᱟᱲᱮ ᱪᱤᱱᱦᱟᱹᱯ ᱥᱚᱴᱷᱤᱠᱛᱟ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱨᱮ ᱵᱮᱵᱷᱨᱚᱜ ᱠᱟᱱ ᱥᱟᱲᱮ ᱰᱟᱴᱟ ᱨᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱟᱭ ᱾
keep-track = ᱟᱭᱢᱟ ᱯᱟᱹᱨᱥᱤ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱢᱟᱜ ᱞᱟᱦᱟ ᱟᱨ ᱢᱮᱴᱨᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱯᱟᱧᱡᱟ ᱫᱚᱦᱚᱭ ᱛᱟᱢ ᱾
compare-progress = ᱧᱮᱞᱢᱮ ᱪᱮᱞᱠᱟ ᱟᱢᱟᱜ ᱞᱟᱦᱟ ᱡᱮᱜᱮᱛ ᱥᱟᱨᱟ ᱨᱮ ᱮᱴᱟᱜ ᱮᱱᱮᱢᱤᱭᱟᱹ ᱠᱚ ᱥᱟᱶ ᱡᱩᱲᱟᱣ ᱠᱟᱛᱮ ᱧᱮᱞᱢᱮ ᱾
view-goals = ᱱᱤᱡᱚᱨ ᱟᱨ ᱯᱟᱱᱛᱷᱟ ᱡᱚᱥ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱞᱟᱦᱟ ᱧᱮᱞ ᱢᱮ ᱾
join-newsletter = ᱯᱟᱱᱛᱷᱟ ᱵᱟᱵᱚᱛ ᱟᱹᱯᱰᱮᱴ ᱟᱨ ᱱᱟᱶᱟ ᱡᱤᱱᱤᱥ ᱵᱟᱲᱟᱭ ᱡᱚᱝ ᱞᱟᱹᱜᱤᱫ ᱮᱴᱟᱜ ᱵᱤᱠᱚᱞᱯ ᱦᱤᱥᱟᱹᱵ ᱛᱮ ᱟᱞᱮᱭᱟᱜ ᱤᱢᱮᱞ ᱥᱩᱪᱤ ᱨᱮ ᱥᱮᱢᱮᱞᱮᱫᱚᱜ ᱢᱮ ᱾

## What's public

whats-public = ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱪᱮᱫ ᱠᱟᱱᱟ?
email-not-public = ᱟᱞᱮ ᱟᱢᱟᱜ ᱤᱢᱮᱞ‌ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱴᱷᱮᱱ ᱵᱟᱞᱮ ᱦᱟᱹᱴᱤᱧᱼᱟ ᱾
recordings-and-locale-public = ᱨᱮᱠᱚᱰᱤᱝ ᱨᱮᱭᱟᱜ‌‌ ᱮᱞ ᱟᱨ ᱚᱠᱟ ᱯᱟᱹᱨᱥᱤ ᱠᱚᱨᱮ ᱟᱢ ᱮᱱᱮᱢ ᱮᱢᱚᱜ ᱠᱟᱱ ᱛᱟᱢᱟ, ᱚᱱᱟ ᱠᱚ ᱥᱟᱱᱟᱢ ᱠᱚ ᱴᱷᱮᱱ ᱦᱟᱹᱴᱤᱧ ᱦᱩᱭᱩᱜᱼᱟ ᱾
username-optin-public = ᱟᱢ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱧᱩᱛᱩᱢ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱫᱮᱠᱷᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱝ ᱵᱟᱝᱵᱟᱲᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱟᱼᱟᱢ ᱾
demographic-deidentified-clarity-2 = ᱮᱴᱟᱜ ᱵᱤᱠᱟᱞᱯ ᱦᱤᱥᱟᱹᱵ ᱨᱮ ᱡᱚᱢᱟ ᱠᱟᱱ ᱰᱮᱢᱚᱜᱽᱨᱟᱯᱷᱤᱠ ᱰᱟᱴᱟ ( ᱡᱮᱢᱚᱱ‌ ,‌ ᱩᱢᱮᱨ, ᱡᱟᱱᱟᱝ, ᱯᱟᱹᱨᱥᱤ, ᱟᱨ ᱯᱤᱴᱟᱹᱣ ᱨᱚᱲ) ᱫᱚ ᱛᱤᱥ ᱦᱚᱸ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱟᱢᱟᱜ ᱢᱚᱦᱚᱨ ᱵᱟᱠᱚ ᱦᱟᱹᱴᱤᱧᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱰᱟᱴᱟᱥᱮᱴ ᱨᱮ ᱟᱢᱟᱜ ᱠᱷᱟᱛᱟ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱡᱩᱲᱟᱹᱣᱜᱼᱟ ᱾ ᱥᱚᱴᱷᱤᱠ‌ ᱵᱤᱪᱷᱱᱟᱹᱣᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱲᱮ ᱠᱞᱤᱯ ᱫᱚ ᱦᱚᱲ ᱯᱤᱪᱷᱟᱹ ᱰᱮᱢᱚᱜᱽᱨᱟᱯᱷᱤᱠ ᱰᱟᱴᱟ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱛᱟᱦᱮᱸᱱᱟ ᱼ ᱡᱮᱢᱚᱱ, ᱡᱟᱦᱟᱭ ᱨᱤᱥᱚᱨᱪᱚᱨ ᱜᱮ ᱜᱟᱹᱠᱷᱩᱲᱟᱹᱱ ᱰᱮᱢᱚᱜᱽᱨᱟᱯᱷᱤᱠ ᱰᱟᱴᱟ ᱚᱱᱟᱜ ᱴᱟᱨᱜᱮᱴ ᱥᱮᱪᱮᱫ ᱢᱚᱰᱮᱞ ᱨᱮ ᱜᱚᱲᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱭ ᱾
username-email-not-demographic = ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱧᱩᱛᱩᱢ ᱟᱨ ᱤᱢᱮᱞ ᱩᱪᱷᱟᱹᱱ ᱠᱟᱱ ᱰᱮᱴᱟ ᱠᱷᱚᱱ ᱵᱟᱭ ᱡᱩᱲᱟᱹᱣᱜᱼᱟ᱾

## Landing

welcome-staff = ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ{ $company } ᱥᱴᱟᱯᱷ!
help-contribute = ᱟᱢ ᱫᱚ ᱣᱤᱣᱤᱫ, ᱠᱷᱩᱞᱟᱹ ᱥᱨᱚᱛ ᱰᱟᱴᱟᱵᱮᱥ ᱟᱞᱮ ᱛᱮᱭᱟᱨ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫᱴᱟᱝ Common Voice ᱢᱚᱦᱚᱨ ᱟᱨ ᱟᱢᱟᱜ ᱥᱟᱰᱮ ᱨᱮᱭᱟᱜ ᱮᱱᱮᱢ ᱜᱮ᱾
login-company = ᱵᱚᱞᱚᱱ ᱢᱮ/ ᱥᱩᱦᱤ ᱮᱢ ᱢᱮ { $company } ᱤᱢᱮᱞ ᱥᱟᱶᱛᱮ
profile-not-required = ᱮᱱᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱦᱚᱨ ᱫᱚ ᱵᱟᱭ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱦᱮᱞᱮ ᱠᱚᱨᱟᱣ ᱠᱟᱜ ᱞᱮᱠᱷᱟᱱ ᱴᱷᱤᱠ ᱛᱟᱦᱮᱸᱱᱚ, ᱞᱟᱛᱟᱨ ᱧᱮᱞ ᱢᱮ ᱪᱮᱫᱟᱜ᱾
read-more-about = ᱟᱞᱮᱭᱟ ᱵᱟᱵᱚᱛ ᱥᱟᱦᱴᱟ ᱨᱮ ᱟᱨᱦᱚᱸ ᱯᱟᱲᱦᱟᱣ ᱯᱮ

