## Profile Delete

delete-q = မၞး မိက်ဂွံအာတ်မိက် သွက်ဂွံ ဇိုတ်ပလီုထောံ ရမျာၚ်မၞးမစုတ်လဝ်တအ်ကီုဟာ ဟွံသေင်မ္ဂး မၞးမိက်ဂွံ ဂိုၚ်စွံလဝ် ရမျာၚ်တအ်ဂှ် ပ္ဍဲ တၚ်ဂၞၚ်ဒေတာ Common Voice ဟာ?
keep = ဂိုၚ်စွံ
remove = ပတိတ်ထောံ
keep-info = တၚ်စၟတ်သမ္တီရမျာၚ်မၞး မဟွံမွဲကဵုယၟုတအ်ဂှ် သှ်ေတဴဒၟံၚ် ပ္ဍဲ ဒေတာသေတ် Common Voice ရ။ ယဝ်ရ မၞး ဇိုတ်ပလီုထောံ ပရဝ်ဝှာၚ် မၞးတုဲမ္ဂး၊ သွက်ဂွံ ပတိတ်ထောံ တၚ်စၟတ်သမ္တီရမျာၚ်မၞး နူကဵု တၚ်ဂၞၚ်ဒေတာဂှ် မၞးဆက်တုဲ ပတိုန်ထ္ၜး အာတ်မိက် ဟွံဂွံရောၚ်။
remove-info = ပိုဲတအ်သ္ၚဳဂၠိပ်စၟဳစၟတ်အာ တၚ်အာတ်မိက်မၞး သွက်ဂွံ ပတိတ်ထောံ မျာၚ်မၞး နူကဵု တၚ်ဂၞၚ်ဒေတတအ်ဂှ်ရောင်။ ယဝ်ခါရ တၚ်နၚ်အာတ်မိက်မၞး ဒုၚ်တဲသ္ပဒဒတန်တုဲမ္ဂး၊ ပိုဲတအ် ဆက်စၠောအ် ကုညးမဂၠေါၚ်ဖျေဟ်ကေတ်လဝ် တၚ်ဂၞၚ်ဒေတာတအ်တုဲ သွက်ဂွံပတိတ်ထောံ ရမျာၚ်မၞးကီုဂှ် ပိုဲတအ်ကြက်အာတ်မိက်အာ ညးတအ်ရောင်။
why-delete-recordings = တၚ်စၟတ်သမ္တီရမျာၚ် Common Voice နကဵု တၠပညာတအ်၊ ပရေၚ်ပိုန်ဒြပ် ဍောတ်တ်တအ်၊ ကေုာံ ညးမစိုတ်လုပ်စ ပ္ဍဲပရေၚ်စၟတ်သမ္တီရမျာၚ်တအ် သုၚ်စောဲစကာဒၟံၚ် သွက်ဂွံ ရီုဗၚ်ပကတ်ပကေၚ် ကေုာံ ဇၞော်မောဝ်ပတိုန် တမ်ရိုဟ် မပံက်လဝ် သွက်ညးဂမၠိုၚ် ဗီုကဵု မဝ်ဒေဝ်ရမျာၚ်တအ်ရ။ မုဟိုတ် မၞး မိက်ဂွံ ဇိုတ်ပလီုထောံ တၚ်စၟတ်သမ္တီရမျာၚ် မၞးတအ်ရောဂှ် လဴစကဵု ပိုဲညိ ဂွံဟာ?
profile-form-delete = ဇိုတ် ပရဝ်ဝှာၚ်
