## Languages

get-involved-button = Вклучете се
get-involved-cancel = Излези
get-involved-title = Придонесете на { $lang }
get-involved-text =
    Ви благодариме за интересот за придонес кон { $lang }. Работиме напорно за да ги подготвиме сите јазици пред лансирањето
    и редовно ги известуваме тимовите преку е-пошта. Ако сакате да придонесувате, ве молиме внесете ја вашата адреса подолу.
get-involved-form-title = Регистрирајте се за известувања за { $lang }:
get-involved-email =
    .label = Е-пошта
get-involved-opt-in = Да, испраќај ми е-пошта. Би сакал(а) да останам информиран(а) за напредокот на овој јазик на Common Voice.
get-involved-submit = Поднеси
get-involved-stayintouch = Ние во Mozilla градиме заедница околу гласовната технологија. Би сакале да останеме во контакт за надградби, нови извори на податоци и за да слушнеме повеќе за тоа како ги користите овие податоци.
get-involved-privacy-info = Ветуваме дека ќе се справиме со вашите информации со внимание. Прочитајте повеќе во нашата <privacyLink>Известување за приватност</privacyLink>.
get-involved-success-title = Успешно се пријавивте за придонес кон { $language }. Ви благодариме.
get-involved-success-text = Ќе бидеме во контакт со повеќе информации, кога ќе станат достапни.
get-involved-return-to-languages = Назад кон Јазици
