## General

yes-receive-emails = Да, испраќај ми е-пошта. Би сакал(а) да останам информиран(а) за проектот Common Voice.
stayintouch = Ние во Mozilla градиме заедница околу гласовната технологија. Би сакале да останеме во контакт за надградби, нови извори на податоци и да слушнеме повеќе за тоа како ги користите овие податоци.
privacy-info = Ветуваме дека ќе се справиме со вашите информации со внимание. Прочитајте повеќе во нашата <privacyLink>Известување за приватност</privacyLink>.
return-to-cv = Назад на Common Voice
email-input =
    .label = Е-пошта
submit-form-action = Поднеси
loading = Се вчитува...
email-opt-in-info = Би сакал да добивам е-пошта како потсетници за целите, извештај за мојот напредок и билтен за Common Voice.
email-opt-in-info-title = Приклучете се на листата за е-пошта на Common Voice
email-opt-in-info-sub-with-challenge = Примајте е-пошта како потсетници за предизвици и цели, извештаи за напредок и билтени за Common Voice
email-opt-in-privacy-v2 = Со тоа што ќе се вклучите за да добивате е-пошта, изјавувате дека е во ред Mozilla да се справува со овие информации, како што е објаснето во <privacyLink> Политиката за приватност </privacyLink> на Mozilla.
indicates-required = * Означува задолжителни полиња
not-available-abbreviation = недостапно
banner-error-slow-1 = Извинете, Common Voice работи бавно. Ви благодариме за вашиот интерес.
error-something-went-wrong = Извинете, нешто тргна наопаку

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазиски
ace = Аченски
ady = Адиге
af = Африканс
am = Амхариски
an = Арагонски
ar = Арапски
arn = Мапудунгун
as = Асамски
ast = Астурски
az = Азербејџански
ba = Башкир
bas = Басаа
be = Белоруски
bg = Бугарски
bn = Бенгали
br = Бретонски
bs = Босански
bxr = Бурјат
ca = Каталонски
cak = Какчикелски
ckb = Централно-курдски
cnh = Хаха Чин
co = Корзикански
cs = Чешки
cv = Чуваш
cy = Велшки
da = Дански
de = Германски
dsb = Српски, долен
dv = Дивехи
el = Грчки
en = Англиски
eo = Есперанто
es = Шпански
et = Естонски
eu = Баскиски
fa = Персиски
ff = Фулах
fi = Фински
fo = Фарски
fr = Француски
fy-NL = Фризиски
ga-IE = Ирски
gl = Галициски
gn = Гварани
ha = Хауса
he = Еврејски
hi = Хинди
hr = Хрватски
hsb = Српски, горен
ht = Хаитски
hu = Унгарски
hy-AM = Ерменски
hyw = Ерменски западен
ia = Интерлингва
id = Индонезиски
ie = Интерлингве
ig = Игбо
is = Исландски
it = Италјански
izh = Изоријан
ja = Јапонски
ka = Грузиски
kaa = Каракалак
kab = Кабилски
kbd = Кабаријан
ki = Кикују
kk = Казакстански
km = Камбоџиски
kmr = Курмански курдски
ko = Корејски
kpv = Коми-Зиријан
kw = Корнишки
ky = Киргиски
lg = Луганда
lij = Лигурски
lt = Литвански
lv = Латвиски
mai = Маитхили
mdf = Мокша
mg = Малагаси
mhr = Ливада Мари
mk = Македонски
ml = Малајалам
mn = Монголски
mos = Моси
mr = Марати
mrj = Хил Мари
ms = Малајски
mt = Малтешки
my = Бурмански
myv = Ерзија
nan-tw = Тајвански (Минан)
nb-NO = Норвешки Букмол
ne-NP = Непалски
nia = Нијас
nl = Холандски
nn-NO = Норвешки Нинорск
nyn = Нијанколе
oc = Очитан
or = Орија
pa-IN = Пунџаби
pap-AW = Папиаменски (Аруба)
pl = Полски
ps = Пашто
pt = Португалски
rm-sursilv = Реторомански Сурсилван
rm-vallader = Реторомански валадер
ro = Романски
ru = Руски
rw = Кинјарванда
sah = Сахаски
sat = Сантали (Ол Чики)
sc = Сардински
scn = Сицилијански
shi = Шилха
si = Синхала
sk = Словачки
sl = Словенечки
so = Сомалиски
sq = Албански
sr = Српски
ss = Сисвати
sv-SE = Шведски
sw = Свахили
syr = Сиријак
ta = Тамил
te = Телугу
tg = Таџекистански
th = Таи
ti = Тигринија
tig = Тигре
tk = Туркменски
tl = Тагалог
tr = Турски
tt = Татарски
tw = Тви
ty = Тахитски
uby = Ујбих
udm = Удмурт
ug = Ујгурски
uk = Украински
ur = Урду
uz = Узбекистански
vec = Венециски
vi = Виетнамски
vot = Гласно
xh = Хоса
yi = Јидиш
yo = Јоруба
yue = Кантонски
zh-CN = Кинески (Кина)
zh-HK = Кинески (Хонг Конг)
zh-TW = Кинески (Тајван)
zu = Зулу

# [/]


## Layout

speak = Зборувај
speak-now = Зборувај сега
datasets = Податочни множества
languages = Јазици
about = За
profile = Профил
help = Помош
contact = Контакт
privacy = Приватност
terms = Услови
cookies = Колачиња
faq = ЧПП
content-license-text = Содржината е достапна под <licenseLink>лиценца на Creative Commons</licenseLink>
share-title = Помогнете ни да најдеме други лица кои ќе го донираат нивниот глас!
share-text = Помогнете им на машините да научат како зборуваат луѓето. Донирајте го вашиот глас на { $link }
link-copied = Врската е ископирана
back-top = Назад кон врвот
logout = Одјави се

## Home Page

home-title = Проектот Common Voice е иницијатива на Mozilla за да им помогне на машините да научат да зборуваат како самите луѓе.
default-tagline = Mozilla Common Voice е иницијатива за да им помогне на машините да научат да зборуваат како самите луѓе.
home-cta = Зборувај, придонеси тука!
wall-of-text-start = Гласот е природен, гласот е човечки. Затоа ние сме фасцинирани од создавање на употреблива гласовна технологија за нашите машини. Но, за да креирате гласовни системи, потребна е исклучително голема количина на гласовни податоци.
wall-of-text-more-mobile = Поголемиот дел од податоците што ги користат големите компании не им се достапни на мнозинството луѓе. Мислиме дека тоа ја задушува иновацијата. Па, го лансиравме проектот Common Voice, како проект за препознавањето на глас да стане отворено за сите.
wall-of-text-more-desktop =
    Сега можете да го донирате вашиот глас за да ни помогнете да создадеме гласовна база на податоци
    со отворен код која секој може да ја користи за да креира иновативни апликации за уреди и за веб.<lineBreak></lineBreak>
    Прочитајте реченица за да им помогнете на машините да научат како вистинските луѓе зборуваат. Проверете ја работата на други соработници за да го подобрите квалитетот. Тоа е толку едноставно!
wall-of-text-first = Гласот е природен, гласот е човечки. Поради тоа сме возбудени за создавањето на корисна гласовна технологија за нашите машини. Но за да создадеме гласовни системи, програмерите имаат потреба од огромно количество гласовни податоци.
wall-of-text-second = Најголемиот дел на податоците кои ги користат големите компании не е достапен за мнозинството луѓе. Ние мислиме дека тоа ја стагнира иновацијата. Па затоа го создадовме Common Voice, проект со кој ќе го направиме препознавањето на глас отворено и достапно за сите.
show-wall-of-text = Прочитај повеќе
help-us-title = Помогнете ни да валидираме реченици!
help-us-explain = Слушнете и кажете ни: дали подолната реченица беше прочитана точно?
no-clips-to-validate = Нема снимки кои можете да ги слушате за овој јазик. Помогнете да има со тоа што ќе снимите некои сега.
vote-yes = Да
vote-no = Не
toggle-play-tooltip = Притиснете { shortcut-play-toggle } за преслушување
speak-subtitle = Донирај го својот глас
speak-paragraph = Снимање на снимки е интегрален дел на градење на нашата отворена база; некои би рекле дека тоа е забавниот дел, исто така.
speak-goal-text = Снимени снимки
listen-subtitle = Помогнете да валидираме гласови
listen-paragraph = Валидирање на донирани снимки е еднакво важно за Common Voice. Слушајте и помогнете да создадеме квалитетна отворена база на податоци.
listen-goal-text = Валидирани снимки
hours-recorded = Снимени часови
hours-validated = Валидирани часови
voices-online = Гласови онлајн сега
todays-progress = Денешниот напредок
help-reach-goal = Помогнете ни да стигнеме до { $goal }
read-terms-q = Дали ги прочитавте нашите услови?
ready-to-record = Подготвени за да го донирате вашиот глас?
all-locales = Сите
today = Денес
x-weeks-short =
    { $count ->
        [one] недела
       *[other] недели
    }
x-months-short =
    { $count ->
        [one] месец
       *[other] месеци
    }
x-years-short =
    { $count ->
        [one] година
       *[other] години
    }
help-make-dataset = Помогнете ни да изградиме високо-квалитетена, јавно-достапна база на податоци
sign-up-account = Регистрирај се за сметка
email-subscription-title = Пријавете се за известувања по е-пошта
email-subscription-title-new = Пријавете се за билтени на Common Voice, потсетници за цели и напредок

## Account Benefits

benefits = Придобивки
rich-data = Направете ги вашите доставени податоци што е можно побогати со обезбедување на некои анонимни демографски податоци. Ние ги деидентификуваме сите демографски податоци пред да ги објавиме.
improve-audio = Информациите за профилот ги подобруваат аудио податоците што се користат при обуката за препознавање на говорот.
keep-track = Пратете го вашиот напредок и метрика преку повеќе јазици.
compare-progress = Погледнете како вашиот напредок се споредува со другите придонесувачи низ целиот свет.
view-goals = Погледнете го вашиот напредок во однос на личните цели и целите на проектот.
join-newsletter = Ако сакате, придружете се на нашата поштенска листа за да добивате новости за проектот.

## What's public

whats-public = Што е јавно?
email-not-public = Ние нема да ја направиме вашата е-пошта јавна.
recordings-and-locale-public = Бројот на снимки и јазиците на коишто придонесувате ќе бидат јавни.
username-optin-public = Можете да изберете да го направите вашето корисничко име јавно или анонимно.
demographic-deidentified-clarity-2 = Опционално доставените демографски податоци (на пр. возраст, пол, јазик и акцент) никогаш нема да бидат објавени на вашиот профил и нема да бидат поврзани со вашата сметка во базата на податоци. Индивидуалните аудио снимки ќе бидат поврзани со демографски податоци со цел поточна анализа - на пример, истражувач можеби ќе сака да насочи модел за обука на одреден демографски сегмент.
username-email-not-demographic = Вашето корисничко име и е-пошта нема да бидат поврзани со објавените податоци.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = с

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = Пушти/Запри
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = р
shortcut-record-toggle-label = Снимање/Стоп
shortcut-rerecord-toggle = [1–5]
shortcut-rerecord-toggle-label = Пресними клип
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Отфрли ја тековната снимка
shortcut-submit = Врати
shortcut-submit-label = Доставете клипови
request-language-text = Сѐ уште не го гледате вашиот јазик на Common Voice?
request-language-button = Побарајте јазик

## ProjectStatus

status-title = Севкупен статус на проектот: погледнете колку далеку стигнавме!
status-contribute = Придонесете со својот глас
status-hours =
    { $hours ->
        [one] Еден валидиран час до сега!
       *[other] { $hours } валидирани часови до сега!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Следна цел: { $goal }
english = Англиски

## ProfileForm

profile-form-username =
    .label = Корисничко име
profile-form-native-language =
    .label = Мајчин јазик
profile-form-additional-language =
    .label = Дополнителен јазик
profile-form-language =
    .label = Јазик
profile-form-variant =
    .label = Која варијанта на { $language } ја зборувате?
profile-form-accent =
    .label = Акцент
profile-form-custom-accent-help-text =
    .label = Како би го опишале вашиот акцент?
profile-form-custom-accent-placeholder-2 = Почнете да пишувате за да го опишете вашиот акцент
profile-form-age =
    .label = Возраст
profile-form-gender-2 =
    .label = Пол
leaderboard-visibility =
    .label = Листа на рангирање
hidden = Скриено
visible = Видливо
native-language =
    .label = Мајчин јазик
profile-form-add-accent = Додајте нов прилагоден акцент „{ $inputValue }“
profile-form-submit-save = Сними
profile-form-submit-saved = Снимено
male = Maшки
female = Женски
# Gender
other = Друго
why-profile-title = Зошто профил?
why-profile-text =
    Со обезбедување на некои информации за себе, аудио-податоците што ги доставувате до Common Voice ќе бидат покорисни
    за алатките за гласовно препознавање, што ги користат овие податоци за да ја подобрат нивната точност.
dashboard = Работна табла
build-profile = Изгради профил
avatar = Аватар
goals = Цели
settings = Поставки
edit-profile = Уреди профил
profile-create-success = Успех, профилот е создаден!
profile-close = Затвори
profile-explanation = Следете го вашиот напредок со профил и помогнете нашите говорни податоци да бидат поточни.
thanks-for-account = Ви благодариме што го потврдивте вашиот профил, сега ајде да го изградиме.
why-demographic = Зошто ова е важно?
why-demographic-explanation-2 = Анонимизираните податоци за корисниците, како што се возраста, полот и акцентот, помагаат во подобрување на аудио податоците што се користат за тренирање на точноста на моделите за препознавање говор. Вашето корисничко име и е-пошта никогаш нема да бидат поврзани со вашите доставени податоци и можете да изберете дали да го направите вашето корисничко име јавно или анонимно.
accept-privacy = Јас сум во ред да ги користите овие информации како што објаснувате во <privacyLink>Политиката за приватност</privacyLink> на Mozilla
accept-privacy-title = Политика за приватност
login-identity = Идентитет за најавување
login-signup = Најава / Регистрација
edit = Уредување
email-subscriptions = Претплати за е-пошта
download-profile = Преземи ги моите податоци
contribution-experience = Искуство со придонес
skip-submission-feedback = Прескокни повратни информации
skip-submission-description = Откако ќе кликнете на „Потврди“, повратните информации ќе бидат прескокнати. Придонесот ќе продолжи директно до следните 5 реченици за снимање или потврда.
skip-submission-note = Забелешка: Вие сепак ќе треба да изберете помеѓу Зборување или Слушање за да го промените типот на придонес.
off = Исклучен
on = Вклучен
help-accent = Ви треба помош со акцентот?
help-accent-explanation = Вашиот акцент е начинот на кој ги изговарате зборовите. Тоа може да се обликува според местото каде сте живееле, кои други јазици ги зборувате и многу други фактори. Овде можете да ги споделите сите информации што сметате дека се релевантни.

## Profile - Email

browse-file-title = Поставете датотека со слика
browse-file = Повлечете и спуштете или <browseWrap>Прелистајте</browseWrap>
connect-gravatar = Поврзете се со Gravatar
gravatar_not_found = Не е пронајден gravatar за вашата е-пошта
file_too_large = Избраната датотека е премногу голема
avatar-uploaded = Аватарот е прикачен
max-file-size = { $kb } kb максимум
remove-avatar = Отстрани аватар

## Profile - Email

manage-subscriptions = Управување со претплати
manage-email-subscriptions = Управување со претплати за е-пошта
email-already-used = Е-поштата веќе се користи за различен профил
add-language = Додај Јазик
change-email-setings = Променете ја е-поштата преку поставки под идентитет за најавување

## FAQ

faq-title = Често Поставувани Прашања
faq-what-cv-q = Што е Common Voice?
faq-what-cv-a =
    Технологијата за препознавање глас го револуционизира начинот на кој комуницираме со машините, но моментално достапните системи се скапи и заштитени. Common Voice е дел од иницијативата на Mozilla да ги направи технологиите за препознавање глас подобри и подостапни за секого. Common Voice е огромна глобална база на податоци со донирани гласови што му овозможува на секого брзо и лесно да ги обучува апликациите со можност за глас на потенцијално секој јазик.
    
    Ние не само што собираме гласовни примероци на широко јазични јазици, туку и кај оние со помала популација на говорници. Објавувањето разновидна база на податоци на гласови ќе ги оспособи програмерите, претприемачите и заедниците сами да ја решат оваа препрека. Покрај податоците од Заедничкиот глас, ние градиме и модел за препознавање на говор со отворен извор наречен Deep Speech.
faq-what-cv-a-2 =
    Технологијата за препознавање глас го револуционизира начинот на кој комуницираме со машините, но моментално достапните системи се скапи и заштитени. Mozilla Common Voice е иницијатива да ги направи технологиите за препознавање глас подобри и подостапни за секого. Common Voice е огромна глобална база на податоци со донирани гласови што му овозможува на секого брзо и лесно да ги обучува апликациите со можност за глас на потенцијално секој јазик.
    
    Ние не само што собираме гласовни примероци на широко јазични јазици, туку и кај оние со помала група на говорници. Објавувањето разновидна база на податоци на гласови ќе ги оспособи програмерите, претприемачите и заедниците сами да ја решат оваа препрека.
faq-why-important-q = Зошто е ова важно?
faq-why-important-a =
    Говорот е често најприродниот начин со кој комуницираме едни со други, а гласовните технологии ја донесуваат таа погодност кај нашите компјутери и мобилни уреди. Ние сакаме да им овозможиме на програмерите да градат неверојатни апликации за препознавање на глас, како преведувачи во реално време и дигитални асистенти со поддршка за глас. Но, токму сега повеќето од говорните податоци потребни за изградба на ваков вид апликации се скапи и заштитени. Се надеваме дека базата на податоци на Common Voice ќе им даде на програмерите што им треба за да ги иновираат и да ја направат технологијата на говор достапна на нивниот јазик.
    
    За да го направиме препознавање на гласот универзално, собираме гласовни примероци на обемни говорени јазици, како и оние со помала популација на говорници, честопати недоволно поддржани од услугите за комерцијални препознавања на говорот. Објавувањето разновидна база на податоци на гласови ќе ги оспособи програмерите, претприемачите и целите говорни заедници сами да ја решат оваа препрека.
faq-how-get-q = Како можам да дојдам до податоците на Common Voice?
faq-how-get-a = Податоците на Common Voice е достапни за преземање под лиценцата <licenseLink>CC0</licenseLink> на нашата страница <datasetLink>со базата на податоци</datasetLink>. Може да преземете и неколку други јавни достапни податоци од истата страница.
faq-when-release2-q = Кога ќе ги објавите податоците на Common Voice на други јазици?
faq-when-release2-a = Повеќе-јазичната верзија на базата на податоци на Common Voice моментално се групира и чисти од заедницата. Ако сакате да ни помогнете да имаме Common Voice на нови јазици, проверете ја <sentenceCollectorLink>алатката за собирање на реченици </sentenceCollectorLink> за додавање нови реченици во базата на податоци, и Mozilla <pontoonLink>Pontoon</pontoonLink> за преведување на самиот веб-сајт. Нови јазици се додаваат во Common Voice за придонесување на глас кога се собрани и одобрени 5000 реченици.
faq-why-mission-q = Зошто е Common Voice дел од мисијата на Mozilla?
faq-why-mission-a = Mozilla е посветена на одржувањето на Интернет отворен и достапен за сите. За тоа, ние треба да ги поттикнеме веб-креаторите преку проекти како Common Voice. Како што гласовните технологии сѐ повеќе се користат, ние веруваме дека тие мора подеднакво да им служат на сите корисници подеднакво добро. Гледаме потреба за вклучување на повеќе јазици, акценти и демографија при градењето и тестирањето на гласовните технологии. Mozilla сака да види здрав и енергичен Интернет. Тоа значи да им се даде на нови креатори пристап до гласовни податоци за да можат да изградат нови, вонредни проекти. Common Voice ќе биде јавен ресурс кој ќе им помогне на тимовите и програмерите на Mozilla низ целиот свет.
faq-what-cv-and-deepspeech-q = Која е разликата помеѓу Common Voice и Deep Speech?
faq-what-cv-and-deepspeech-a = Базата на податоци Common Voice го надополнува отворениот систем за препознавање на глас на Mozilla, Deep Speech. Првата верзија на Deep Speech беше објавена во ноември 2017 година и оттогаш продолжува да се развива. Заедно со базата на податоци на Common Voice, веруваме дека оваа технологија за препознавање глас со отворен код треба да биде достапна за сите. Се надеваме дека овие технологии ќе им овозможат на програмерите да создадат бран на иновативни производи и услуги.
faq-is-goal-assistant-q = Дали е целта на Common Voice да изгради гласовен асистент?
faq-is-goal-assistant-a = Целта на базата на податоци на Common Voice е да му овозможи на секој во светот да создаде апликација за препознавање на говор, препознавање на говорник или било што друго што се потпира на говорни податоци. Гласовен асистент е само еден од многуте типови апликации коишто би можеле да ги изработите со помош на базата на податоци.
faq-do-want-native-q = { $lang } не е мојот мајчин јазик и зборувам со акцент. Дали сè уште го сакате мојот глас?
faq-do-want-native-a = Да, ние особено го сакаме вашиот глас! Дел од целта на Common Voice е да собере што повеќе различни акценти, така што услугите за препознавање глас ќе работат подеднакво добро за сите. Ова значи дека донациите од странски говорници се особено важни.
faq-why-different-speakers-q = Зошто ви требаат толку многу различни говорници по јазик?
faq-why-different-speakers-a =
    Повеќето говорни бази на податоци се обучени со презастапеност на одредена демографија, што резултира во пристрасност кон <articleLink>машка и средна класа</articleLink>. Акцентите и дијалектите кои имаат тенденција да бидат недоволно застапени во сетови на податоци за обука, обично се поврзани со групи на луѓе коишто се веќе маргинализирани. Многу машини исто така се борат да ги разберат женските гласови.
    
    Ова е причината зошто во нашата говорна база на податоци сакаме разновидност!
faq-why-my-lang-q = Зошто мојот јазик не е вклучен?
faq-what-quality-q = Кое ниво на квалитет е потребно за говорен клип да се користи во базата на податоци?
faq-what-quality-a = Ние сакаме базата на податоци на Common Voice да го одразува квалитетот на звукот што ќе го слушне моторот говор-до-текст во дивината, па затоа бараме разновидност. Во прилог на разновидна заедница на говорници, базата со податоци со различен аудио квалитет ќе го научи моторот говор-до-текст да управува со различни ситуации во реалниот свет, од позадински разговор до бучава од автомобил. Сè додека вашиот говорен клип е разбирлив, тој треба да биде доволно добар за базата на податоци.
faq-why-10k-hours-q = Зошто 10,000 потврдени часови се цел на еден јазик за снимање на аудио?
faq-why-10k-hours-a = Ова е приближно, бројот на часови потребен за обука за производство на систем глас-до-текст (STT).
faq-how-calc-hours-q = Како Common Voice пресметува часови?
faq-how-calc-hours-a = Ние пресметуваме часови со проценка на просечната должина на секоја снимка, а потоа го помножуваме тој број со вкупниот број на снимки на сите јазици.
faq-where-src-from-2-q = Од каде доаѓа изворниот текст?
faq-where-src-from-2-a =
    Нашиот изворен текст е составен од оригинални донации на придонесувачи, како и дијалог од скриптите на филмови од јавен домен како <italic>Тоа е прекрасен живот</italic>.
    
    
    Можете да ги видите нашите изворни реченици во оваа папка <githubLink>на GitHub</githubLink>.
faq-why-not-ask-read-q = Зошто не барате луѓето да читаат книги или статии од Википедија на различни јазици?
faq-why-not-ask-read-a = За да ја направиме базата на податоци на Common Voice што е можно покорисна, решивме да дозволиме само изворен текст што е достапен како Creative Commons (CC0). Користењето на стандардот CC0 значи дека е потешко да се најде и собира изворниот текст, но дозволува секој да ги користи добиените говорни податоци без ограничувања на употреба или овластување од Mozilla. На крајот на краиштата, сакаме да ја направиме мулти-јазичната база на податоци што е можно покорисна за сите, вклучително и истражувачи, универзитети, стартапи, влади, организации за социјални цели и луѓе што им е хоби да се занимаваат со овие податоци.
faq-why-account-q = Зошто треба да се регистрирам за сметка?
faq-is-account-public-q = Дали информациите за мојата сметка се јавни?
faq-how-privacy-q = Како ја обезбедувате анонимноста и приватноста на луѓето што донирале свои гласови?
faq-how-privacy-a = Сите идентификувачки информации во говорните снимки во базата на податоци се отстранети. Кога придонесувачот обезбедува демографски информации преку нивниот профил, тие информации се де-идентификуваат со нивните гласовни снимки пред да бидат спакувани за преземање. Гласовните снимки никогаш нема да бидат достапни на нивната профилна страница.
faq-what-determine-identity-q = Што значи дека не можам да го „утврдам идентитетот“ на говорниците во базата на податоци на Common Voice?
faq-what-determine-identity-a =
    Гласовните податоци на Common Voice се отворени и јавно-достапен ресурс што може да се користи за обука на различни говорни апликации. За да ги заштитиме нашите придонесувачи, ги замолуваме сите кои преземаат податоци на Common Voice да ја почитуваат приватноста на придонесувачите.
    
    Сите говорни снимки во нашата збирка се ослободени од лични податоци за лична идентификација. Кога ги преземате податоците, вие се согласувате да не се обидете да го идентификувате идентитетот на придонесувачот. Ова значи дека не смеете да се обидувате да ги поврзете информациите во базата на податоци со лични информации за волонтер. Но, можете да ги користите податоците за обука за препознавање глас, препознавање говор или друга апликација како пример за поврзување на информациите во базата на податоци со други информации што веќе се во базата на податоци.
faq-what-is-cv = Што е Common Voice?
faq-using-cv = Користење на Common Voice
faq-description = Проектот Common Voice е дел од иницијатива на Mozilla за да им помогне на машините да научат да зборуваат како самите луѓе.
faq-search-for-answers =
    .label = Пребарајте одговори

## ABOUT US

about-title = Зошто Common Voice?
how-does-it-work-title-v2 = Како функционира Common Voice?
how-does-it-work-text = Собираме голем број гласови за да создадеме база на податоци објавена како слободен софтвер. Донирајте го вашиот глас, потврдете ја точноста на клиповите на другите луѓе, направете ја базата на податоци подобра за секого.

## How does it work section

about-localization-title = Локализација на веб-страница
about-localization-subtitle = Текстот на веб-страницата е преведен на тој јазик.
about-sentence-collection-title = Збирка на реченици
about-sentence-collection-subtitle = Се собираат реченици за луѓето да ги читаат на глас.
about-subscribe-text = Сакате да останете во контакт со Common Voice?
about-speak = Зборувај
about-speak-text = Придонесувачите снимаат гласовни снимки читајќи од збирка на донирани реченици.
about-listen-queue = Ред за слушање
about-listen-queue-text = Гласовните снимки се внесуваат во редот за поднесување што ги припрема за слушање.
about-listen = Слушај
about-listen-text = Корисниците ја потврдуваат точноста на донираните клипови, проверувајќи дали говорникот правилно ја чита реченицата.
about-is-it-valid = Дали клипот е валиден?
about-is-it-valid-text = Гласовниот клип е означен како „валиден“ кога корисникот ќе гласа „Да“.
about-yes-votes = ≥ 2 гласови Да
about-yes-votes-text = За да успее снимка да влезе во базата на податоци на Common Voice, говорната снимка мора да биде потврдена од двајца одделни корисници.
about-no-votes = ≥ 2 гласови Не
about-no-votes-text = Кога корисникот ќе одбие гласовна снимка, тој се враќа на редот за прегледување. Ако одбие втор пат, гласовната снимка се преместува во гробиштата на снимки.
about-dataset-new = База на податоци Common Voice
about-dataset-new-text = Базата на податоци Common Voice содржи стотици илјади гласовни примероци што им помагаат на програмерите да градат алатки за препознавање глас.
about-clip-graveyard = Гробишта на снимките
about-clip-graveyard-text = Гробиштата на снимките се состојат од гласовни снимки што не се во базата на податоци на Common Voice. Исто како и базата на податоци, и базата на гробиштата на снимките е достапна за преземање.
about-get-involved = Вклучете се
about-get-involved-text-2 =
    Дали сакате да помогнете во подобрување на Common Voice?
    Одлично! Контактирајте нè преку е-пошта или <discourseLink>Дискурс</discourseLink>
    форуми, пријавете ги проблемите на <githubLink>GitHub</githubLink>, или придружете се на дискусијата во
    заедница <matrixLink>Matrix</matrixLink>.
about-stay-in-touch = Како да останам во контакт?
about-nav-why-common-voice = Зошто?
about-nav-how-it-works = Како?
about-nav-partners = Партнери
about-nav-get-involved = Приклучете се
about-nav-how-it-works-2 = Како функционира Common Voice?

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Што е јазик на Common Voice?

## How do I add a language

about-playbook-how-add-language = Како да додадам јазик?
about-playbook-how-add-language-collecting-sentences-heading = Собирање реченици

## How does localization work


## How to add sentences

about-playbook-how-add-sentences = Како да додадам реченици?

## How to record quality


## How to grow language

about-playbook-how-grow-language-content-2 = Настани
about-playbook-how-grow-language-content-4 = Социјални мрежи

## How to validate


## How to access dataset


## How are decisions made

about-playbook-how-project-governance-content-3 = Приватност, безбедност и транспарентност.
about-playbook-how-project-governance-content-4 = Учество на заедницата и донесување одлуки.
about-playbook-how-project-governance-content-5 = Вредност и признание.
about-playbook-how-project-governance-content-6 = Взаемна одговорност.

## Glossary

glossary = Речник
localization = Локализација
localization-explanation = Ова е нашиот процес за преведување и прилагодување на нашата содржина за многу локалиња (јазици).
sentence-collection = Збирка на реченици
sentence-collection-explanation = Собирање на реченици од јавниот домен или пишување нови за јавниот домен.
hours-recorded-explanation = Бројот на часови од снимени гласови што досега го собравме.
hours-validated-explanation = Пребројувањето на снимки од гласови што го потврдија 2 од 3 корисници со глас „Да“. Овие означуваат напредок кон целта на вкупниот проект од 10 илјади часа.
sst = Говор-до-текст (STT)
sst-explanation = Технологиите говор-до-текст (STT) ги претвараат гласовните податоци во текст.
de-identified = Деидентификувани
de-identified-explanation = Процесот со кој информациите за профилот на придонесувачот се тргнати од нивните донирани говорни клипови кога се спакувани за преземање како дел од базата на податоци.

## Error pages

error-title-404 = Не можевме да ја најдеме таа страница за вас
error-content-404 = Можеби нашата <homepageLink> почетна страница </homepageLink> ќе ви помогне? За да поставите прашање, ве молиме, придружете се на <matrixLink> разговор во заедницата на матрицата </matrixLink>, следете ги проблемите со страниците преку <githubLink> GitHub </githubLink> или посетете ги <discourseLink> нашите форуми за дискусии </discourseLink>.
error-title-503 = Доживуваме неочекуван застој
error-content-503 = Веб-страницата ќе се врати што е можно поскоро. За најнови информации, придружете се на <matrixLink> разговор во заедницата на Матрикс </matrixLink> или посетете <githubLink> GitHub </githubLink> или <discourseLink> нашите форуми за дискусии </discourseLink> за да испратите и да ги следите проблемите со искуството на страницата.
error-code = Грешка во { $code }

## Data

data-download-button = Преземи податоци на Common Voice
data-download-yes = Да
data-download-deny = Не
data-download-license = Лиценца: <licenseLink>CC-0</licenseLink>
data-download-modal = Сигурно сакате да започнете со преземање на <size>{ $size }GB</size>?
data-subtitle = Ние создаваме отворени и јавно достапни гласовни податочни сетови што секој може да ги користи за тренинг на апликации со овозможен говор.
data-explanatory-text = Ние веруваме дека големите и јавно достапни гласовни бази на податоци ги поттикнуваат иновациите и здравата комерцијална конкуренција во гласовните технологии, базирани на машинско учење. Ова е глобален напор и ги покануваме сите да учествуваат. Нашата цел е да ѝ помогнеме на технологијата за говор да биде поинклузивна, како одраз на разновидноста на гласовите од целиот свет.
data-get-started = <speechBlogLink>Започнете со препознавање на говор</speechBlogLink>
data-other-title = Други гласовни податочни сетови...
data-other-goto = Појди до { $name }
data-other-download = Преземи податоци
data-bundle-button = Преземи податочен пакет
data-bundle-description = Податоците на Common Voice, плус сите други погоре-прикажани податочни сетови.
release-version = Верзија
dataset-date = Датум
license = Лиценца: <licenseLink>{ $license }</licenseLink>
license-mixed = Мешана
data-download-singleword-title = Преземете го целниот сегмент со еден збор
data-download-singleword-callout-v2 = Ова е сегмент заснован на употреба на податоци за препознавање на изговорени цифри и откривање според да / не.
review-terms = Со користење на Common Voice, вие се согласувате на <termsLink>Условите за користење</termsLink> и <privacyLink>Известувањето за приватност</privacyLink>
terms-agree = Се согласувам
terms-disagree = Не се согласувам
review-aborted = Качувањето е прекинато. Дали сакате да ја избришете вашата снимка?
review-submit-title = Преглед и достава
review-submit-msg = Ви благодариме за снимката!<lineBreak></lineBreak>Сега, прегледајте ги вашите исечоци подолу и доставете ги.
review-recording = Прегледај
review-rerecord = Сними повторно
review-cancel = Откажи поднесок
review-keep-recordings = Зачувај ги снимките
review-delete-recordings = Избриши ги моите снимки

## Datasets Page

datasets-heading = Податочни множества
datasets-headline = Ние создаваме достапни мулти-јазични гласовни податочни сетови објавени како слободен софтвер што секој може да го користи за тренинг на апликации со овозможен говор.
datasets-positioning =
    Веруваме дека големите, јавно-достапни гласовни податоци ќе ја поттикнат иновацијата и здравата трговска конкуренција во машинско учењето базирана на глас.
    
    Повеќе-јазичната база на говорни податоци сега е најголем збир на говорни податоци што се јавно достапни, но не е единствениот.
    
    Погледнете ја оваа страница како референтен центар за други  говорни податоци објавени како слободен софтвер и со оглед на тоа што Common Voice продолжува да расте ова е дом на нашите нови изданија.
language = Јазик
# File size in gigabytes
size = Големина
validated-hr-total = Вкупно потврдени часови
overall-hr-total = Вкупно часови
cv-license = Лиценца
audio-format = Аудио формат
number-of-voices = Број на гласови
splits = Исечоци
email-to-download = Внесете е-пошта за преземање
why-email = <b>Зошто е-пошта?</b> Можеби ќе треба да ве контактираме во иднина во врска со промените во базата на податоци - е-пошта ни овозможува точка за контакт.
confirm-size = Подготвени сте да започнете преземање на <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>Вие се согласувате</b> да не се обидете да го утврдите идентитетот на говорниците во базата на податоци на Common Voice
download-language = Преземете { $language }
validated-hours = Потврдени часови
recorded-hours = Снимени часови
whats-inside = Што има во базата на податоци на Common Voice?
dataset-description-hours =
    Секој запис во базата на податоци се состои од единствена MP3 и соодветна текстуална датотека. Многу од снимените <b>{ $total }</b> часови во базата на податоци, исто така, вклучуваат демографски мета-податоци како што се возраста, полот и акцентот што може да помогне во тренирањето за точноста на моделите за препознавање говор.
    
    Во базата на податоци во моментов се состои од <b>{ $valid }</b> потврдени часови на <b>{ $languages }</b> јазици, но ние секогаш додаваме повеќе гласови и јазици. Погледнете ја страницата за <languagesLink>јазици<LanguagesLink> за да побарате јазик или да започнете да придонесувате.
want-dataset-update = Сакате известувања кога ќе објавиме нова верзија на базата на податоци на Common Voice? Претплатете се на нашиот билтен.
subscribe = Претплати се
get-started-speech = Започнете со препознавање на говорот
other-datasets = Други гласовни податочни сетови
feedback-q = Имате мислење?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ е <docsLink> пакет со алатки со отворен код</docsLink> за истражувачи кои развиваат најсовремени разговорни модели со вештачка интелигенција.
resource-coqui-info = <coquiLink> Coqui </coquiLink> е посветена на технологија за отворен говор. Нивните проекти вклучуваат STT и TTS машини базирани на длабоко учење.
data-other-librispeech-description = LibriSpeech е корпус од приближно 1000 часа од 16Khz прочитан англиски говор добиен од читани аудио-книги од проектот LibriVox.
data-other-ted-name = Корпус TED-LIUM
data-other-ted-description = Корпусот TED-LIUM беше изработен од аудио-говори и нивните транскрипции, достапни на мрежното место на TED.
data-other-voxforge-description = VoxForge беше поставен за да собира транскрибиран говор за употреба со алатки за препознавање на говор со отворен код.
data-other-tatoeba-description = Tatoeba е голема база на податоци за реченици, преводи и гласовни снимки за употреба при учење на јазици. Ова преземање содржи говорен англиски, снимен од нивната заедница.
your-feedback = Дали имате идеи за тоа како можеме да ја подобриме базата на податоци на Common Voice? Кажете ни на Discourse
go-discourse = Одете на Discourse
missing-language = Не го гледате вашиот јазик како дел од базата на податоци? Одете во страницата за јазици за да побарате јазик.
go-languages-page = Одете на страницата за јазици
ready-to-validate = Подготвени сте да помогнете со потврда на речениците?
more = Повеќе
close = Затвори
download = Преземи
dataset-version = Верзија

## Download Modal

download-title = Вашето преземање започна.
download-helpus = Помогнете ни да изградиме заедница за гласовни технологии. Останете во контакт преку е-пошта.
download-form-email =
    .label = Внесете ја вашата е-пошта
    .value = Ви благодариме, ќе бидеме во контакт.
download-back = Назад кон податочните сетови на Common Voice
download-no = Не благодарам

## Contact Modal

contact-title = Формулар за контакт
contact-form-name =
    .label = Име
contact-form-message =
    .label = Порака
contact-required = *потребно

## Request Language Modal

request-language-title = Барање за јазик
request-language-form-language =
    .label = Јазик
request-language-success-title = Барањето за јазик е успешно доставено, ви благодариме.
request-language-success-content = Наскоро ќе ве контактираме со повеќе информации за тоа како да го додадете вашиот јазик на Common Voice.
select-language = Изберете јазик...
other-language = Друг јазик

## Request Language Pages

request-language-heading = Прашајте за нов јазик

## Languages Overview

language-section-in-progress = Во тек
language-section-in-progress-new-description = Овие јазици во моментов се во развој од заедницата. Лентите за напредок укажуваат колку е секој јазик во процесот на <localizationGlossaryLink>локализација на веб-страницата</localizationGlossaryLink> и <sentenceCollectionGlossaryLink>колекција на реченици</sentenceCollectionGlossaryLink>.
language-section-launched = Започнат
language-section-launched-description = За овие лансирани јазици веб-страницата е успешно <localizationGlossaryLink>локализирана</localizationGlossaryLink> и има доволно <sentenceCollectionGlossaryLink>реченици собрани</sentenceCollectionGlossaryLink> за да се овозможи тековно <speakLink>Зборување</speakLink> и <listenLink>Слушање</ listen> на придонеси.
languages-show-more = Видете повеќе
languages-show-less = Видете помалку
language-meter-in-progress = Напредок
language-total-progress = Вкупно
language-search-input =
    .placeholder = Пребарај
language-speakers = Говорници
localized = Локализиран
sentences = Реченици
language-validation-hours = Часови

## Contribution

action-click = Клик
action-tap = Допир
contribute = Придонеси
listen = Слушај
skip = Прескокни
shortcuts = Кратенки
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> Снимка
       *[other] <bold>{ $count }</bold> Снимки
    }
goal-help-recording = Вие помогнавте на Common Voice да достигне <goalPercentage></goalPententage> од нашата дневна цел { $goalValue } за снимки!
goal-help-validation = Вие помогнавте на Common Voice да достигне <goalPercentage></goalPententage> од нашата дневна цел { $goalValue } за валидација!
contribute-more =
    { $count ->
        [one] Подготвени сте за 1 повеќе?
       *[other] Подготвени сте направите уште { $count } ?
    }
record-cta = Започнете со снимање
record-platform-not-supported = Се извинуваме, но вашата платформа сѐ уште не е поддржана.
record-platform-not-supported-desktop = На компјутер, можете да ги преземете најновите:
record-platform-not-supported-ios-non-safari = За да овозможите снимање на iOS, ве молам продолжете во Safari…
record-must-allow-microphone = Морате да дозволите пристап до микрофонот.
record-no-mic-found = Не е пронајден микрофон.
record-error-too-short = Снимката беше премногу кратка.
record-error-too-long = Снимката беше премногу долга.
record-error-too-quiet = Снимката беше премногу тивка.
record-cancel = Откажи преснимување
record-instruction = { $actionType }<recordIcon></recordIcon> потоа прочитајте ја реченицата на глас
record-stop-instruction = { $actionType }<stopIcon></stopIcon> кога сте готови
record-three-more-instruction = Уште три!
record-again-instruction = Одлично!<recordIcon></recordIcon> Снимете го вашиот следен клип
record-again-instruction2 = Продолжете така, снимајте повторно <recordIcon></recordIcon>
record-last-instruction = <recordIcon> </recordIcon> Последна!
review-tooltip = Прегледајте и преснимајте ги клиповите овде
share-clip = Споделете ја вашата снимка
share-common-voice = Споделете го Common Voice
review-instruction = Прегледајте и преснимајте ги клиповите ако е потребно
record-submit-tooltip = { $actionType } доставете кога сте подготвени
clips-uploaded = Објавени снимки
record-abort-title = Ќе го завршите снимањето прво?
record-abort-text = Ако си заминете сега, ќе го изгубите напредокот
record-abort-submit = Доставете клипови
record-abort-continue = Заврши снимање
record-abort-delete = Излези и избриши клипови
listen-instruction = { $actionType }<playIcon></playIcon> дали точно ја кажале реченицата?
listen-again-instruction = Одлична работа! <playIcon></playIcon> Слушајте повторно кога сте подготвени
listen-3rd-time-instruction = 2 завршени, продолжете!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>Последен!
listen-empty-state = Ни снемаа клипови за валидација на овој јазик...
speak-empty-state = Ни снемаа реченици за да снимаме на овој јазик ...
speak-empty-state-cta = Придонесувајте реченици
record-button-label = Снимете го вашиот глас
share-title-new = <bold>Помогни ни</bold> да најдеме повеќе гласови
keep-track-profile = Следете го вашиот напредок во создавањето на профил
login-to-get-started = Најавете се или регистрирајте се за да започнете
target-segment-first-card = Придонесувате кон нашиот прв целен сегмент
target-segment-generic-card = Придонесувате кон целен сегмент
target-segment-first-banner = Помогнете да се создаде првиот целен сегмент на Common Voice на { $locale }
target-segment-add-voice = Додајте го вашиот глас
target-segment-learn-more = Дознајте повеќе

## Reporting

report = Пријави
report-title = Поднеси пријава
report-ask = Со какви проблеми се среќавате во оваа реченица?
report-offensive-language = Навредлив јазик
report-offensive-language-detail = Реченицата има непочитувачки или навредлив јазик.
report-grammar-or-spelling = Граматичка / правописна грешка
report-grammar-or-spelling-detail = Реченицата има граматичка или правописна грешка.
report-different-language = Различен јазик
report-different-language-detail = Напишано е на јазик различен од оној што го зборувам.
report-difficult-pronounce = Тешко за изговорање
report-difficult-pronounce-detail = Содржи зборови или фрази што се тешки за читање или говор.
report-offensive-speech = Навредлив говор
report-offensive-speech-detail = Снимката содржи непочитувачки или навредлив јазик.
report-other-comment =
    .placeholder = Коментар
success = Успех
continue = Продолжи
report-success = Извештајот е успешно испратен

## Goals

streaks = Рекорди
days =
    { $count ->
        [one] Ден
       *[other] Денови
    }
recordings =
    { $count ->
        [one] Снимка
       *[other] Снимки
    }
validations =
    { $count ->
        [one] Потврда
       *[other] Потврди
    }

## Dashboard

your-languages = Вашите јазици
toward-next-goal = Кон следната цел
goal-reached = Целта е достигната
clips-you-recorded = Снимки што сте ги снимиле
clips-you-validated = Снимки што сте ги потврдиле
todays-recorded-progress = Денешниот напредок на Common Voice на снимени клипови
todays-validated-progress = Денешниот напредок на Common Voice на потврдени клипови
stats = Статистики
awards = Награди
you = Вие
everyone = Сите
contribution-activity = Активност за придонеси
top-contributors = Топ придонесувачи
recorded-clips = Снимени клипови
validated-clips = Потврдени клипови
total-approved = Вкупно одобрени
overall-accuracy = Севкупна точност
set-visibility = Постави ја мојата видливост
visibility-explainer = Оваа поставка ја контролира вашата видливоста на листата за рангирање. Кога сте скриени, вашиот напредок ќе биде приватен. Ова значи дека вашата слика, корисничко име и напредок нема да се појават на листата за рангирање. Забележете дека за освежување на листата за рангирање се потребни околу { $minutes } минути за да се видат промените.
visibility-overlay-note = Белешка: Кога е поставена на „Видлива“, оваа поставка може да се смени од <profileLink>страницата за профили</profileLink>
show-ranking = Покажете го мојот ранг

## Custom Goals

get-started-goals = Започнете со цели
create-custom-goal = Создајте прилагодена цел
goal-type = Каква цел сакате да постигнете?
both-speak-and-listen = Обете
both-speak-and-listen-long = Обете (Збори и слушај)
daily-goal = Дневна цел
weekly-goal = Неделна цел
easy-difficulty = Лесно
average-difficulty = Просечно
difficult-difficulty = Тешко
pro-difficulty = Професионален
lose-goal-progress-warning = Со уредување на целта, може да го изгубите постојниот напредок.
want-to-continue = Дали сакате да продолжите?
finish-editing = Ќе го завршите уредувањето прво?
lose-changes-warning = Ако си заминете сега, ќе ги изгубите промените
build-custom-goal = Изградете сопствена цел
help-reach-hours-pluralized =
    Помогнете да стигнеме до { NUMBER($hours) ->
        [one] { NUMBER($hours) } час
       *[other] { NUMBER($hours) } часа
    }на { $language } работејќи со лична цел
help-reach-hours-general-pluralized =
    Помогнете Common Voice да стигне до { NUMBER($hours) ->
        [one] { NUMBER($hours) } час
       *[other] { NUMBER($hours) } часа
    }на { $language } работејќи со лична цел
set-a-goal = Поставете цел
cant-decide = Не можете да се одлучите?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } час
       *[other] { $totalHours } часа
    }се постигнува за нешто повеќе од{ NUMBER($periodMonths) ->
        [one] { $periodMonths } месец
       *[other] { $periodMonths } месеци
    }ако{ NUMBER($people) ->
        [one] { $people } личност
       *[other] { $people } луѓе
    }снимаат{ NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } снимка
       *[other] { $clipsPerDay } снимки
    }на ден
how-many-per-day = Одлично! Колку снимки на ден?
how-many-a-week = Одлично! Колку снимки неделно?
which-goal-type = Дали сакате да зборувате, слушате или и двете?
receiving-emails-info = Во моментов сте подготвени да примате е-пошта, како што се потсетници за цели, известувања за мојот напредок и билтенот за Common Voice
not-receiving-emails-info = Според вашите поставки, <bold>НЕ</bold> добивате е-пошта за потсетници за целите ,на општите гласови, вести за напредокот и билтените за Common Voice
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } клип
       *[other] { $count } клипови
    }
help-share-goal = Помогнете ни да најдеме уште гласови, споделете ја вашата цел
confirm-goal = Потврди цел
goal-interval-weekly = Неделно
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Споделете ја вашата дневна цел за { $count } снимки за { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Споделете ја вашата неделна цел за { $count } снимки за { $type }
share-goal-type-speak = Зборување
share-goal-type-listen = Слушање
share-goal-type-both = Зборување и слушање
# LINK will be replaced with the current URL
goal-share-text = Само што создадов лична цел за гласовно донирање на #CommonVoice -- придружи ми се и помогни да ги научиме машините за зборуваат како вистинските луѓе { $link }
weekly-goal-created = Вашата неделна цел е создадена
daily-goal-created = Вашата дневна цел е создадена
track-progress = Следете го напредокот овде и на страницата со вашата статистика.
return-to-edit-goal = Вратете се овде за да ја уредите својата цел во секое време.
share-goal = Сподели ја мојата цел

## Profile Delete

delete-q = Дали сакате да побарате да се избришат вашите говорни записи или сакате да ги чувате во базата на податоци на Common Voice?
keep = Задржи
remove = Отстрани
keep-info = Вашите анонимни говорни записи ќе останат во базата на податоци на Common Voice. Откако ќе го избришете вашиот профил, веќе нема да можете да поднесете барање за отстранување на вашите снимки од базата на податоци
remove-info = Ние ќе го разгледаме вашето барање да ги отстраниме вашите говорни записи од базата на податоци. Ако вашето барање е одобрено, ќе ги контактираме оние што ја преземале базата на податоци и ќе побараме да ги отстранат вашите говорни записи.
why-delete-recordings =
    Снимките на Common Voice се користат од академици, мали бизниси и ентузијасти за препознавање глас за да помогнат во обука и развој на јавно достапни ресурси како говорни модели.
    
    Можете ли да ни кажете зошто сакате вашите снимки да бидат избришани?
profile-form-delete = Избриши профил

## Profile Download

download-info = Кажете ни што сакате да преземете:
download-profile-title = Профил
download-profile-size = Неколку бајти
download-recordings-title = Снимки
download-recordings-size = Обично мегабајти
download-size = Големина
download-selected = Одбрано
download-request-button = Преземи
download-request-title = { $created }
download-request-refresh-button = Освежи
download-request-metadata-link = Текст на реченицата

## Landing

welcome-staff = Добредојдовте вработени во { $company }!
help-contribute = Може да помогнете во градењето на разновидна база на податоци објавена како слободен софтвер со создавање на профил на Common Voice и со придонес со вашиот глас.
login-company = Најавете се / Регистрирајте се со е-пошта на { $company }
profile-not-required = Не е задолжително да се има профил за да придонесете, но е корисно. Видете зошто подолу.
read-more-about = Прочитајте повеќе на нашата страница За

## DemoLayout

demo-get-started = Ајде да почнеме
demo-welcome = Добредојдовте во Common Voice
demo-welcome-subheader = Заинтересирани сте да дознаете повеќе и да придонесете за проектот?

## Demo Datasets

demo-language-select-card-header = Common Voice е најголемата јавно достапна, повеќејазична база на податоци за гласови во светот.
demo-language-select-card-body = Благодарение на придонесите на преку 259 илјади луѓе на над 50 јазици, овие податоци се користат за обука на апликации со говор, за подобро да одговорат на човечкиот глас.
card-button-next = Следно
card-button-back = Назад
demo-language-select-label = Прелистајте јазици
demo-eofy-header = Издание за крај на 2019 година
demo-eofy-sub_header = Гласовни податочни множества, подготвени за преземање
demo-account = Сметка

## Demo Account

demo-account-card-header = Не е задолжително да имате сметка за да придонесете, но е корисно.
demo-account-enter-email =
    .label = Внесете е-пошта за да испратите линк за регистрација
demo-account-sign-up = Испрати линк за регистрација

## Demo Contribute

demo-contribute-card-header = Подготвени сте да го додадете вашиот глас или да го позајмите увото?
demo-listen-subtitle = Подготвени да придонесете?

## Demo Dashboard

demo-dashboard-card-header = Личните контролни табли ве известуваат со индивидуалниот и напредокот на заедницата.
demo-dashboard-card-body = За секој дониран гласовен клип и за секој потврден клип, контролните табли на вашата сметка се ажурираат за да го рефлектираат вашиот најнов напредок на секој јазик на кој придонесувате. Да, можете да придонесувате за повеќе од еден јазик! <br/> <br/> Користете контролни табли за да ги следите вашите статистики, да видите како работите заедно со другите во заедницата и да поставувате дневни или неделни цели за придонес.

## Validation criteria

contribution-criteria-nav = Критериум
contribution-criteria-link = Разберете ги критериумите за придонес
contribution-criteria-page-title = Критериуми за придонес
contribution-for-example = на пример
contribution-misreadings-title = Погрешно читање
contribution-misreadings-description = Кога слушате, проверете многу внимателно дали она што е снимено е токму она што е напишано; отфрлете ако има дури и мали грешки. <br /> Многу вообичаени грешки вклучуваат:
contribution-misreadings-description-extended-list-2 = Недостасува <strong>'s'</strong> на крајот од зборот.
contribution-misreadings-description-extended-list-4 = Недостасува крајот на последниот збор бидејки снимката е прекината порано.
contribution-misreadings-description-extended-list-5 = Потребни се повеќе обиди за да се прочита збор.
contribution-misreadings-example-1-title = Џиновските диносауруси на Тријас.
contribution-misreadings-example-2-title = Џиновскиот диносаурус на Тријас.
contribution-misreadings-example-2-explanation = [Треба да биде „диносауруси“]
contribution-misreadings-example-4-title = Џиновските диносауруси на Тријас. Да.
contribution-misreadings-example-4-explanation = [Снимено е повеќе од потребниот текст]
contribution-misreadings-example-7-explanation = [Нема ‘а’ во оригиналниот текст]
contribution-misreadings-example-8-explanation = [Содржината не се совпаѓа]
contribution-varying-pronunciations-title = Различни изговори
contribution-background-noise-title = Бучава во позадина
contribution-background-noise-example-2-fixed-title = Џиновскиот дино <strong>[к'хм]</strong> Тријас.
contribution-background-noise-example-2-explanation = [Дел од текстот не може се слушне]
contribution-background-voices-title = Гласови во позадина
contribution-background-voices-example-1-explanation = Дали доаѓаш? <strong> [повикан од друг] </strong>
contribution-volume-title = Глас
contribution-reader-effects-title = Ефекти на читателот
contribution-just-unsure-title = Само несигурни?
contribution-just-unsure-description = Ако наидете на нешто што овие упатства не го опфаќаат, ве молиме гласајте според вашата најдобра проценка. Ако навистина не можете да одлучите, користете го копчето за прескокнување и продолжете со следната снимка.
see-more = <chevron> </chevron> Види повеќе
see-less = <chevron> </chevron> Види помалку

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Дома
sc-header-add = Додај
sc-header-review = Прегледај
sc-header-rejected = Одбиени реченици
sc-header-my = Моите реченици
sc-header-statistics = Статистики
sc-header-profile = Профил
sc-footer-discourse = Discourse
sc-footer-report-bugs = Пријавете грешки
sc-footer-translate = Преведи ја оваа страница
sc-footer-report-copyright = Пријавете проблеми со авторските права
sc-footer-privacy = Приватност
sc-footer-terms = Услови
sc-footer-cookies = Колачиња
sc-login-signup-button = Најава / Регистрација
sc-logout-button = Одјавете се

## HOME

sc-home-review-title = Прегледајте реченици

## GENERAL


## HOW-TO

sc-howto-cite-title = Како да се цитира
sc-howto-review-title = Прегледајте реченици
sc-howto-review-criteria-1 = Реченицата мора да биде правилно напишана.
sc-howto-review-criteria-2 = Реченицата мора да биде граматички точна.
sc-howto-review-criteria-4 = Ако реченицата ги исполнува критериумите, кликнете на копчето „Одобри“.

## MY SENTENCES

sc-my-title = Моите реченици
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = Извор:  { $source }

## REJECTED

sc-rejected-title = Одбиени реченици

## STATS

sc-stats-title = Статистики

## ADD

sc-submit-err-select-lang = Ве молиме изберете јазик.
sc-submit-err-add-sentences = Ве молиме додадете реченици.
sc-submit-err-add-source = Ве молиме додадете извор.
sc-submit-select-language =
    .labelText = Изберете јазик
sc-submit-button =
    .submitText = Поднеси

## ADD LANGUAGE

sc-add-lang-sec-button = Додај Јазик

## ADD SENTENCES CONFIRMATION

sc-confirm-button-text = Потврди

## LANGUAGE INFO


## LOGIN

sc-login-err-failed = Најавувањето не успеа
sc-login-err-try-again = Обиди се повторно.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Профил: { $username }
sc-personal-your-languages = Вашите јазици:
sc-personal-remove-button = отстрани
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } додадени од вас

## REVIEW CRITERIA

sc-criteria-item-1 = Реченицата мора да биде правилно напишана.
sc-criteria-item-2 = Реченицата мора да биде граматички точна.

## REVIEW

# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = Извор: { $sentenceSource }
sc-review-form-button-reject = Отфрли
sc-review-form-button-skip = Прескокни
sc-review-form-button-approve = Одобри

## SETTINGS

sc-settings-title = Поставки
sc-validation-no-numbers = Реченицата не треба да содржи бројки
sc-validation-no-symbols = Реченицата не треба да содржи симболи
sc-validation-no-abbreviations = Реченицата не треба да содржи кратенки

# [/SentenceCollector]

