## General

yes-receive-emails = Да, испраќај ми е-пошта. Би сакал(а) да останам информиран(а) за проектот Common Voice.
stayintouch = Ние во Mozilla градиме заедница околу гласовната технологија. Би сакале да останеме во контакт за надградби, нови извори на податоци и да слушнеме повеќе за тоа како ги користите овие податоци.
privacy-info = Ветуваме дека ќе се справиме со вашите информации со внимание. Прочитајте повеќе во нашата <privacyLink>Известување за приватност</privacyLink>.
return-to-cv = Назад на Common Voice
email-input =
    .label = Е-пошта
submit-form-action = Поднеси
loading = Се вчитува...
audio-loading-error = Извинете! Ги обработуваме нашите тонски записи. Ве молиме обидете се повторно за кратко.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)


## Languages

bn = Бенгали
ca = Каталонски
cs = Чешки
cv = Чуваш
cy = Велшки
da = Дански
de = Германски
e = n
E = n
el = Грчки
es-AR = Шпански (Аргентина)
es-CL = Шпански (Чиле)
fr = Француски
fy-NL = Фризиски
ga-IE = Ирски
he = Еврејски
hu = Унгарски
id = Индонезиски
it = Италјански
ka = Грузиски
ko = Корејски
mk = Македонски
nl = Холандски
nn-NO = Норвешки Нинорск
or = Орија
pl = Полски
pt-BR = Португалски (Бразил)
ro = Романски
ru = Руски
sk = Словачки
sq = Албански
sv-SE = Шведски
ta = Тамил
th = Таи
tr = Турски
tt = Татарски
uk = Украински
uz = Узбекистански
zh-CN = Кинески (Кина)
zh-TW = Кинески (Тајван)

## Layout

speak = Зборувај
datasets = Податочни множества
languages = Јазици
profile = Профил
help = Помош
contact = Контакт
privacy = Приватност
terms = Услови
cookies = Колачиња
faq = ЧПП
content-license-text = Содржината е достапна под <licenseLink>лиценца на Creative Commons</licenseLink>
share-title = Помогнете ни да најдеме други лица кои ќе го донираат нивниот глас!
share-text = Помогнете им на машините да научат како зборуваат луѓето. Донирајте го вашиот глас на { $link }
back-top = Назад кон врвот

## Home Page

home-title = Проектот Common Voice е иницијатива на Mozilla за да им помогне на машините да научат да зборуваат како самите луѓе.
home-cta = Зборувај, придонеси тука!
wall-of-text-start = Гласот е природен, гласот е човечки. Затоа ние сме фасцинирани од создавање на употреблива гласовна технологија за нашите машини. Но, за да креирате гласовни системи, потребна е исклучително голема количина на гласовни податоци.
wall-of-text-more-mobile = Поголемиот дел од податоците што ги користат големите компании не им се достапни на мнозинството луѓе. Мислиме дека тоа ја задушува иновацијата. Па, го лансиравме проектот Common Voice, како проект за препознавањето на глас да стане отворено за сите.
wall-of-text-more-desktop =
    Сега можете да го донирате вашиот глас за да ни помогнете да создадеме гласовна база на податоци
    со отворен код која секој може да ја користи за да креира иновативни апликации за уреди и за веб.<lineBreak></lineBreak>
    Прочитајте реченица за да им помогнете на машините да научат како вистинските луѓе зборуваат. Проверете ја работата на други соработници за да го подобрите квалитетот. Тоа е толку едноставно!
show-wall-of-text = Прочитај повеќе
help-us-title = Помогнете ни да валидираме реченици!
help-us-explain = Слушнете и кажете ни: дали подолната реченица беше прочитана точно?
vote-yes = Да
vote-no = Не
request-language-text = Сѐ уште не го гледате вашиот јазик на Common Voice?
request-language-button = Побарајте јазик

## ProjectStatus

status-title = Севкупен статус на проектот: погледнете колку далеку стигнавме!
status-contribute = Придонесете со својот глас
status-hours =
    { $hours ->
        [one] Еден валидиран час до сега!
       *[other] { $hours } валидирани часови до сега!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Следна цел: { $goal }
status-more-soon = Повеќе јазици наскоро!
english = Англиски

## ProfileForm

profile-form-cancel = Напушти формулар
profile-form-delete = Избриши профил
profile-form-username =
    .label = Корисничко име
profile-form-language =
    .label = Јазик
profile-form-more-languages = Повеќе јазици наскоро!
profile-form-accent =
    .label = Акцент
profile-form-age =
    .label = Возраст
profile-form-gender =
    .label = Пол
profile-form-submit-save = Сними
profile-form-submit-saved = Снимено
profile-keep-data = Зачувај податоци
profile-delete-data = Избриши податоци
male = Maшки
female = Женски
# Gender
other = Друго
why-profile-title = Зошто профил?
why-profile-text =
    Со обезбедување на некои информации за себе, аудио-податоците што ги доставувате до Common Voice ќе бидат покорисни
    за алатките за гласовно препознавање, што ги користат овие податоци за да ја подобрат нивната точност.
edit-profile = Уреди профил
profile-create = Создај профил
profile-create-success = Успех, профилот е создаден!
profile-close = Затвори

## FAQ

faq-title = Често Поставувани Прашања
faq-what-q = Што е Common Voice?
faq-what-a = Технологијата за препознавање глас може да го револуционизира начинот на кој комуницираме со машините, но моментално достапните системи се скапи и неслободни. Common Voice е проект за да ја направи технологија за препознавање глас лесно достапна за сите. Луѓето ги донираат своите гласови до огромна база на податоци која ќе му дозволи на секој брзо и лесно да ги обучува апликациите со глас. Сите гласовни податоци ќе бидат достапни за програмери.
faq-important-q = Зошто е ова важно?
faq-important-a = Гласот е природен, гласот е човечки. Тој е најлесниот и најприроден начин за комуникација. Ние сакаме програмерите да можат да изградат неверојатни работи, од преведувачи во реално време до административни асистенти со глас. Но, во моментов нема доволно јавно достапни податоци за да се изградат вакви апликации. Се надеваме дека Common Voice ќе им го даде на програмерите тоа што им треба за да иновираат.
faq-get-q = Како можам да дојдам до податоците на Common Voice?
faq-get-a = Базата на податоци сега е достапна на нашата <downloadLink>страница за преземање</downloadLink> под лиценцата <licenseLink>CC-0</licenseLink>.
faq-mission-q = Зошто е Common Voice дел од мисијата на Mozilla?
faq-mission-a = Mozilla е посветена на одржувањето на Интернет отворен и достапен за сите. За тоа, ние треба да ги поттикнеме веб-креаторите преку проекти како Common Voice. Како што гласовните технологии сѐ повеќе се користат, ние веруваме дека тие мора подеднакво да им служат на сите корисници подеднакво добро. Гледаме потреба за вклучување на повеќе јазици, акценти и демографија при градењето и тестирањето на гласовните технологии. Mozilla сака да види здрав и енергичен Интернет. Тоа значи да им се даде на нови креатори пристап до гласовни податоци за да можат да изградат нови, вонредни проекти. Common Voice ќе биде јавен ресурс кој ќе им помогне на тимовите и програмерите на Mozilla низ целиот свет.
faq-native-q = { $lang } не е мојот мајчин јазик и зборувам со акцент. Сѐ го сакате мојот глас?
faq-native-a = Да, дефинитивно го сакаме вашиот глас! Една од намерите на Common Voice е да собере што е можно повеќе различни акценти, така што компјутерите би можеле подобро ги разберат <bold>сите</bold> кога зборуваат.
faq-firefox-q = Дали говорот-во-текст, преку Common Voice, некогаш ќе стане дел од Firefox?
faq-firefox-a = Common Voice има неограничен потенцијал и ние навистина ги истражуваме говорните интерфејси во многу производи на Mozilla, вклучително и Firefox.
faq-quality-q = Кое ниво на квалитет е потребно за снимките, за да се користат?
faq-quality-a = Значи, сакаме разновидност. Ова ја учи алатката за говор-во-текст да се справи со разни ситуации—позадински шум, бучава од автомобил, бучава од вентилатор—без грешки.
faq-hours-q = Зошто целта е да се направат снимки во времетрање од 10.000 часови?
faq-hours-a = Ова е приближно, бројот на часови потребен за обука за производство со систем STT.
faq-source-q = Од каде доаѓа изворниот текст?
faq-source-a1 = Тековните реченици доаѓаат од донации на донатори, како и дијалог од скрипти од јавен домен како <italic>It’s a Wonderful Life.</ Italic>
faq-source-a2 = Можете да ги погледнете изворните реченици во <dataLink>оваа папка на GitHub</dataLink>.

## Profile

profile-why-title = Зошто профил?
profile-why-content = Со обезбедување на некои информации за себе, аудио-податоците што ги доставувате до Common Voice ќе бидат покорисни за алатките за гласовно препознавање, што ги користат овие податоци за да ја подобрат нивната точност.

## NotFound

notfound-title = Не постои
notfound-content = Се плашам дека не знам што барате.

## Data

data-download-button = Преземи податоци на Common Voice
data-download-yes = Да
data-download-deny = Не
data-download-license = Лиценца: <licenseLink>CC-0</licenseLink>
data-download-modal = Сигурно сакате да започнете со преземање на <size>{ $size }GB</size>?
data-subtitle = Ние создаваме отворени и јавно достапни гласовни податочни сетови што секој може да ги користи за тренинг на апликации со овозможен говор.
data-explanatory-text = Ние веруваме дека големите и јавно достапни гласовни бази на податоци ги поттикнуваат иновациите и здравата комерцијална конкуренција во гласовните технологии, базирани на машинско учење. Ова е глобален напор и ги покануваме сите да учествуваат. Нашата цел е да ѝ помогнеме на технологијата за говор да биде поинклузивна, како одраз на разновидноста на гласовите од целиот свет.
data-get-started = <speechBlogLink>Започнете со препознавање на говор</speechBlogLink>
data-other-title = Други гласовни податочни сетови...
data-other-goto = Појди до { $name }
data-other-download = Преземи податоци
data-other-librispeech-description = LibriSpeech е корпус од приближно 1000 часа од 16Khz прочитан англиски говор добиен од читани аудио-книги од проектот LibriVox.
data-other-ted-name = Корпус TED-LIUM
data-other-ted-description = Корпусот TED-LIUM беше изработен од аудио-говори и нивните транскрипции, достапни на мрежното место на TED.
data-other-voxforge-description = VoxForge беше поставен за да собира транскрибиран говор за употреба со алатки за препознавање на говор со отворен код.
data-other-tatoeba-description = Tatoeba е голема база на податоци за реченици, преводи и гласовни снимки за употреба при учење на јазици. Ова преземање содржи говорен англиски, снимен од нивната заедница.
data-bundle-button = Преземи податочен пакет
data-bundle-description = Податоците на Common Voice, плус сите други погоре-прикажани податочни сетови.
license = Лиценца: <licenseLink>{ $license }</licenseLink>
license-mixed = Мешана

## Record Page

record-platform-not-supported = Се извинуваме, но вашата платформа сѐ уште не е поддржана.
record-platform-not-supported-desktop = На компјутер, можете да ги преземете најновите:
record-platform-not-supported-ios = Корисниците на <bold>iOS</bold> може да ја преземат нашата бесплатна апликација:
record-must-allow-microphone = Морате да дозволите пристап до микрофонот.
record-cancel = Откажи преснимување
record-retry = Пробај пак
record-error-too-short = Снимката беше премногу кратка.
record-error-too-long = Снимката беше премногу долга.
record-error-too-quiet = Снимката беше премногу тивка.
record-submit-success = Успешен поднесок! Сакаде да снимате повторно?
record-help = Ве молам допрете за снимање и потоа прочитајте ја горната реченица на глас.
record-cancel = Откажи преснимување
review-terms = Со користење на Common Voice, вие се согласувате на <termsLink>Условите за користење</termsLink> и <privacyLink>Известувањето за приватност</privacyLink>
terms-agree = Се согласувам
terms-disagree = Не се согласувам
review-aborted = Качувањето е прекинато. Дали сакате да ја избришете вашата снимка?
review-submit-title = Преглед и достава
review-submit-msg = Ви благодариме за снимката!<lineBreak></lineBreak>Сега, прегледајте ги вашите исечоци подолу и доставете ги.
review-recording = Прегледај
review-rerecord = Сними повторно
review-cancel = Откажи поднесок
review-keep-recordings = Зачувај ги снимките
review-delete-recordings = Избриши ги моите снимки

## Download Modal

download-title = Вашето преземање започна.
download-helpus = Помогнете ни да изградиме заедница за гласовни технологии. Останете во контакт преку е-пошта.
download-form-email =
    .label = Внесете ја вашата е-пошта
    .value = Ви благодариме, ќе бидеме во контакт.
download-back = Назад кон податочните сетови на Common Voice
download-no = Не благодарам

## Contact Modal

contact-title = Формулар за контакт
contact-cancel = Откажи
contact-form-name =
    .label = Име
contact-form-message =
    .label = Порака
contact-required = *потребно

## Request Language Modal

request-language-title = Барање за јазик
request-language-cancel = Откажи
request-language-form-language =
    .label = Јазик
request-language-success-title = Барањето за јазик е успешно доставено, ви благодариме.
request-language-success-content = Наскоро ќе ве контактираме со повеќе информации за тоа како да го додадете вашиот јазик на Common Voice.

## Languages Overview

language-section-in-progress = Во тек
language-section-launched = Започнат
languages-show-more = Видете повеќе
languages-show-less = Видете помалку
language-speakers = Говорници
language-total-progress = Вкупно
