## DemoLayout

demo-get-started = شروع تھیہ
demo-welcome = کمن وائسہ وے خوش آمدید
demo-welcome-subheader = تو دوئی معلومات گھنئنی او پراجیکٹی وےحصہ گھنئنی شوقینے؟

## Demo Datasets

demo-language-select-card-header = کامن وائس دُنئیی بُٹھیم دی گاڈو عوامی سطح کی دستیاب کا سب سے بڑا عوامی طور پر دستیاب، بیڈی زبینیمی  وائس ڈیٹاسیٹ ہنو۔
demo-language-select-card-body = شکریہ! 50 زُبینی 259 ہزارہ دی  زیات خلکیمی مدد ہنی۔ اینی معلومات انسانی ہاویزی تھے  بہتر جواب دئنی دپارہ ، ہاواز کی ہینسلو کمپوٹری پروگریمی تربیت دئنی دپارہ استعمال بھانہ۔
card-button-next = مُݜٹو گرا بہ
card-button-back = پتو گرا بہ
demo-language-select-label = زُبینی بُولاڈ
demo-eofy-header = 2019 کالی آخیری خبار
demo-eofy-sub_header = وائس ڈیٹا سیٹ  ڈونلوڈ بھئنی دپارہ تیار۔
demo-account = اکاونٹ

## Demo Account

demo-account-card-header = مدد تھئنی دپارہ  اکاونٹ ضروری نہ، اگرچی ڑو مددگار۔
demo-account-card-body = اسی دیڇھنیتی دوشی فائدے واضح تھے ہنہ کی گہ معلومات عام خلکیمی دپارہ ہنی تھنی۔ موبُھنیڑا لنک کمن وائس تیݨی کمپیوٹیری وے یا موبائلہ وے شروع تھئنی دپارہ  استعمال تھہ۔
demo-account-enter-email =
    .label = سائن-اب لنک امزئنی دپارہ تیݨی ای میل چونٹہ
demo-account-sign-up = سائن اب لنک امزئیہ

## Demo Contribute

demo-contribute-card-header = تیݨی ہاواز شامل تھئنی دپارہ یا کاݨ تھئنی دپارہ تیار بھیڑے؟
demo-contribute-card-body-v2 = تپہ تو تھے کمن وائسئ بارئی گہ نہ گہ معلومات بھلی۔ نِس گھنی کوشش تھہ۔ ہاواز زور تھے منئنی دپارہ مائیکی نݰونہ جھلی کلیک تھہ <br/> ۔ دوئی خلکیمی ہاواز کاݨ تھئنی دوائیانو ہینتہ  پلے بٹینی  جہ۔ ریکاڈنگے  اسکرینی وے چونٹجلو آک شانتہ تھنی تھی مدد بھی۔
demo-listen-subtitle = حصہ گھنئنی تھے تیارے؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈی وے تو تھے خلکیمی او کمیونٹی کرامی بارئی معلومات بھی۔
demo-dashboard-card-body = ہر آک ہاواز انیوے یھئنی او مستند بھئنی بارئی، تھی اکاونٹ ہر ہر آک زبینی کرممی بارئی آگاہی دی۔ تو آکہ دی زیات جمع تھئی بھوڑ<br/> ۔ ڈیش بورڈ  تیݨی اکانٹی بارئی معلومات تھئنی دپارہ استعمال تھہ۔ انی بات بی دڇھہ کی تو یا دوئی کو انیوے کنا تھے کرام تھانہ ، دیسی یا ہفتئی کرامہ دڇھہ۔
