## Home Page

home-title = کامن وائس موزیلئی آک مہم۔ انو  اصل خلکہ کنا تھے کھونڈانہ تھنی مشین ازدہ تھئنی مدد تھانو۔
default-tagline = کامن وائس موزیلائی آک مہم، انیوے اصل خلکہ کنا بھےۡ کھونڈانہ تھنیۡ میشن اِزدہ تھئنی مدد دانہ
home-cta = کھونڈ، انیوے مدد تھہ!
wall-of-text-start = ہاواز قدرتی، ہاواز انسانی،  ایڑے وجہ کی بے مشینی وے ہاواز استعمال تھئنی مجی او ٹیکنالوجی سمئنی مجی دلچسپ سمیانہ۔ لیکن ہاویزی نظام سمئنی دپارہ بیڈہ زیات ڈیٹائی ضرورت۔
wall-of-text-more-mobile =
    گیڈی کمپنیومی  ذریعہ کی استعمال بھاٹہ زیات ڈیٹا زیات خلکیمی دپارہ دستیاب نیئنو۔ بے انو سوچ تھانہ کی ناؤہ شئیہ بی پشِجن وڑئی۔ ایڑائی دپارہ اسم آک پروجیکٹ کامن وائس شروع تھیلو ہنو، ڑو ہاواز سمئنی وے مدددی دپارہ آک پروجیکٹ ہنو۔
    پہچان بٹھیمی دپارہ آزاد ہنی۔
wall-of-text-more-desktop =
    تپتہ تو اوپن سورس وائس ڈیٹا بیس سمئنی مجی اسی مدد دپارہ تیݨی ہاواز عطیہ تھائی بھوڑ تس کو بی استمعال تھائی بھانہ۔
    آلات او ویبی دپارہ جدید ایپس سمئنی دپارہ۔ مشینیم تھے انو ازتھئنیمی مدد دپارہ آک جملہ منوئی کی اصل کی خلکہ کنا بھے کھونڈانہ۔ دویمی کرام چیک تھوئی۔معیار  بہتر تھئنی دپارہ شراکت داری۔ انو بیڈو اسکون!
wall-of-text-first = ہاواز قدرتی قدرتی ہنو، ہاواز انسانی ہنو۔ ایڑائی دپارہ بے قابل استعمال ہاویزی ٹیکنالوجی سمئنی دپارہ پرجوش ہنہ۔ اسی مشینیمی دپارہ۔ مگم وائس سسٹم سمئنی دپارہ، ڈویلپرز تھے بیڈو زیات ہاویزی ضرورت ہنی ۔ڈیٹا
wall-of-text-second = بڑی کمپنیومی ذریعہ کی استعمال بھاٹہ زیات ڈیٹا زیات خلکیمی دپارہ دستیاب نئینہ۔ بے دُونانہ کی ایںو ناؤ کرام کنا تھے کنٹرول تھیہ تھنی. ایڑائی دپارہ اسم Common Voice شروع تھیلو ہنو، ہاویزی شناخت کو عام سمئنی دپارہ او تسی مددی دپارہ آک یتیݨو پروجیکٹی ضرورت ہنی کی تس تھے ہرآکی رسائی تھی وڑئی۔
show-wall-of-text = مزید منوئی
help-us-title = جملیمی توثیق دپارہ اسی مدد تھوئی!
help-us-explain = پلے  دباؤ تھہ، ݜُݨوئی او اسام تھے منوئی: کی گبا تی بُھن دِتو بھاو جملہ جملہ درست طریقہ کی منتوئے؟
no-clips-to-validate = ایندا سرئجانو کی اینی زبینی وے ݜُݨئنی دپارہ گہ کلپس نئینہ۔ تپہ گہریکارڈ تھے بہ قطار پورئنی اسی مدد تھوئی۔
toggle-play-tooltip = پلے موڈ کو ٹوگل کرنے کے لیے{ shortcut-play-toggle } دبائیں۔
speak-paragraph = وائس کلپسی ریکارڈنگ اسی اوپن ڈیٹاسیٹی تعمیری آک لازمی حصہ ہنو۔ گہ منتے کی نو بیڈو مزیئی حصہ ہنو تھنی۔
speak-goal-text = کلپس ریکاڈ بھلو
listen-paragraph = عطیہ تھیلہ کلپسی توثیق تھئنی کامن وائس مشنی دپارہ بیڈو  اہم ہنو۔ ݜُݨوئی او معیاری اوپن سورس وائس ڈیٹا سمئنی وے اسی مدد تھوئی۔
listen-goal-text = ہاواز توثیق تھئنی
hours-recorded = گھنٹے ریکاڈ بھلہ
hours-validated = گھنٹے توثیق بھلہ
voices-online = ہاویزی تپہ آن لائن بھین
todays-progress = آجُکو کرام
help-reach-goal = اسام سنگی { $goal } گھنئنی مدد تھہ
read-terms-q = تھی اسی شرطی منیتئیے؟
ready-to-record = تیݨی ہاواز وقف تھئنی دپارہ تیار
all-locales = تمام
today = آج
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }ہفتہ وار
    }
x-months-short =
    { $count ->
        [one] { $count }لمحہ
       *[other] لمحے
    }
x-years-short =
    { $count ->
        [one] { $count } وائی
       *[other] وائی
    }
help-make-dataset = تپہ اسام سنگی شو معیار بُٹھیمی دپارہ ڈیٹا سیٹ سمئنی مدد تھانو۔
sign-up-account = اکاونٹی دپارہ سائن اب تھہ
email-subscription-title = ای میلی وے نیوی بیتی اٹئینی دپارہ یعنی اپڈیٹ تھئنی دپارہ سائن اب تھہ
email-subscription-title-new = کامن وائسی بارئی خبری، تیݨی مقصد  یاد کی اٹئنی دپارہ او مُݜٹو گرا بئنی معلومیتی دپارہ سائن اب تھہ۔

## Account Benefits

benefits = فائدے
rich-data = تُوش گمنام ڈیموگرافک ڈیٹا فراہم تھے بہ تیݨی جمع تھیلہ ڈیٹا کافی حد تی شو سموئی۔ بے تمام ڈیموگرافک ڈیٹا عوامی تھئنی دی مُݜٹو ڑسی نݜون ختم تھانہ۔
improve-audio = پروفائلی معلومات اسپیچ ریکگنیشنی  درستگی  تربیتی وے استعمال بھاٹہ آڈیو ڈیٹا  بہتر سمیانہ ہنہ۔
keep-track = بیڈی زبینیم وے تیݨی کرامی پراگرس، پیشرفت او میٹرکس جھلی نظر چھورہ۔
compare-progress = دڇھہ کی تھی پراگرس، پیشرفتی پورہ دُنئیئی دوئی تعاون تھاٹہ خلکیم سنگی گہ موازنہ ہنو۔
view-goals = تیݨی ذاتی او پروجیکٹی  اہدافی مطابق  تیݨی کرامی پراگرس دڇھہ۔
join-newsletter = پراجیکٹی بارئی اپ ڈیٹس او نیوی معلوماتیمی دپارہاسی ای میل لسٹی وے شامل بھوئی۔

## What's public

whats-public = عوامی گہ شئی؟
email-not-public = بے تھی ای میل عوامی نہ سمایہ۔
recordings-and-locale-public = ریکارڈنگی  تعداد او توس کھئی زبینیمی تعاون تھانہ ڑے عوامی ہونسن
username-optin-public = تو تیݨی صارفی نو عوامی یا گمنام سمئنی انتخاب تھائی بھوڑ۔
demographic-deidentified-clarity-2 = اختیاری طور کی جمع شدہ آبادیمی ڈیٹا (لکہ عمر، جنس، زبان او لہجہ) تھی پروفائلہ وے کرے بی عوامی نہ تھئیجہ، او ڈیٹاسیٹی وے تھی اکاؤنٹی سنگی منسلک نہ تھئیجہ۔ انفرادی آڈیو کلپس  ڈیموگرافک ڈیٹا سنگی زیات صحی تجزیہ تھئنی مقصد کی منسلک تھئیجہ - مثال کی، آک محقق آک مخصوص ڈیموگرافک سیگمنٹ دپارہ تربیتی ماڈل نشانہ تھئنی دوئیانو۔
username-email-not-demographic = تھی صارفی نو  او ای میل شائع شدہ ڈیٹا سنگی منسلک نہ تھئجہ۔

## Landing

welcome-staff = ملازمانوم تھے خوش امدید منانہ{ $company }
help-contribute = { $company } ملازمیانوم تھے خوش امدید منانہ
login-company = { $company } ای میلی سنگی لاک ان/سائن ان بھہ
profile-not-required = مدد تھئنی دپارہ  اکاونٹ ضروری نہ، اگرچی نسی فائدہ بھانو، ایڑے معلومیتی دپارہ بُھن دڇھوئی
read-more-about = اسی متعلقہ صفحہ بے دوئی مزید منوئی

## NAV ITEMS

answer-questions = سوال جویبی <small>( لپ یھین)</small>
review-transcriptions = دوبارہ دڇھئنی عبارت  <small>(لپ یھین )</small>
add-questions = سویلی جمع تھئنی  <small>(لپ یھین )</small>
transcribe-audio = ٹرانسکائیب ہاواز  <small>(لپ یھین )</small>
press-and-stories = پریس او شلوکہ
community-and-languages = کمیونٹی او زبینی

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شراکت، پریس او شلوکہ، کمہونٹیاو زبینی
partnerships-menu-item-tooltip = اسام سنگی شراکت دار
press-and-stories-menu-item-tooltip = اسی بلاگی تھے بوئی یا اسی بارئی چونٹوئی۔
community-and-languages-menu-item-tooltip = زبینی او کمیونٹیز او مشترکہ ہاواز دریافت تھوئی۔

## MENU ITEM ARIA LABELS

about-menu-aria-label = مینوئی بارئی رائے
partnerships-menu-item-aria-label = کامن وائس سنگی شراکتی بارئی جھونوئی۔
press-and-stories-menu-item-aria-label = کامن وائسی بارئی پریس ریلیز اور قصیم  تھے رسائی حاصل تھوئی۔
community-and-languages-menu-item-aria-label = کامن وائسی ذریعہ کی تعاون یافتہ کمیونٹی اور زبینی دریافت تھوئی۔
