# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = افار
aat = اروانتيڪا
ab = ابکاز
abb = بينڪونَ
ace = ايسيهينس
ady = ايديگھي
af = افريڪانس
aln = گھيگ البانيئنَ
am = اماهيريڪ
an = اراگونيس
ar = اريبڪ
arn = ماپودونگنَ
as = اساميس
ast = استورِيئنَ
az = آزربائيجاني
azz = هائي لينڊ پيوبلا ناهوتل
ba = بشڪِير
bal = بلوچِي
bas = باسا
bax = بامُونَ
bba = باتونَم
bbj = گومالا
bbl = تُش
bci = بائولي
be = بيلارُوسينَ
beb = بامويلي
bew = بيٽاوِي
bfd = بافُت
bft = بالٽي
bg = بُلگيريئن
bgp = ايسٽرن بلوچي
bkm = ڪوم
bm = بامبارا
bn = بنگالي
bnm = باٽانگا
bnn = بُنونَ
bo = تيبيتنَ
br = بريٽنَ
bri = موڪپوي
bs = بوسنيئنَ
bsh = ڪاتيوري
bsk = بروشاسڪي
bum = بُولُو
bxr = بُريات
byv = ميڍُومبا
ca = ڪيٽالينَ
cak = ڪڪچِڪيل
cdo = ايسٽرن مِنَ
ckb = سينٽرل ڪُرڊيش
cnh = هڪا چِنَ
co = ڪوسيڪنَ
crh = ڪرميئن تاتار
cs = ڪريچ
cut = ٽيوٽيلا سي يُو ڪيٽڪ
cux = ٽيپُوڪسلا سي يُو ڪيٽڪ
cv = گواش
cy = ويلاش
da = ڌانش
dag = ڍگباني
dar = ڍارگوا
dav = ڪِدواڍيئا
de = جرمنَ
dmk = دائُودِي
dml = داميلِي
dru = رُورڪائي
dsb = سوربيئان لوور
dua = دُوئالا
dv = ديوهي
dyu = ڍيئولا
ebr = ايبرِي
ee = ايوَ
el = گِريڪ، عبرانِي
en = انگريزِي
eo = ايسپرانٽو
es = اسپينش
esu = سينٽرل الاسڪان يُوپڪ
et = ايسٽونيئن
eto = ايٽونَ
eu = باسڪ
ewo = ايوندو
fa = پرسيئن
fan = فنگ
ff = فُلاهه
fi = فِنِشَ
fo = فاروس
fr = فرينچ
fub = اداماوا فُلفُلدي
fue = بورگو فلفلدي
fuf = پُولر گُونيا
fy-NL = فريشيئن
ga-IE = اريش
gju = گُجاري
gl = گيليشيئن
gn = گُورانِي
gom = ڪانڪاني رومِي
gos = گورننگس
gsw = الساشيئن
gu-IN = گجراتِي
guc = ويونائيڪي
gv = مينڪس
gwc = گاوري
gwt = گواربيتي
gya = نارٿ ويسٽ گبايا
ha = هائوسا
hac = گوئارني
he = عبراني
hi = هندي
hil = هِليگيونون
hr = گروشئينَ
hsb = سوربيئن اپر
ht = هيشيئن
hu = هنگريئن
hy-AM = آرمينيئن
hyw = آرمينيئن ويسٽرن
ia = آنٽرلِنگوئا
ibb = لِبيبيئو
id = اندونيشيئا
ie = انٽرلِنگو
ig = لگبو
is = آئيس لينڊڪ
it = اٽيليئن
izh = اِزوريئن
ja = جاپانِس
jbo = لوجبن
jv = جوانيس
ka = گورجيئن

# [/]


## Layout


## Donate banner

