## Datasets Page

datasets-heading = ڊيٽا بيس
datasets-headline = امين مختلف ٻولي تيار ڪران را سان۔ تقرير نين قابل ايڪ درخواست اوپن سورس ديٽابيس سي۔
datasets-positioning = عوامي طور زي همڻين سوتي ڊيٽاسيٽ شيچا هارو مشين ٽيڪنالوجي هانَ صحت مند هارو ترجيح آلشان۔ هانَ اين نا مقابلا مان ترجيح يان دهيان آلشان۔  ڪامن وائيس نو ڪردار اهم سي۔ پڻ ايڪ نٿي۔
datasets-speech-bubble-content = هڌري وات۔ من وڻي تقرير جاري سي۔ اپڊيٽ هارو زوتا رو هانَ تازي معلومات هارو اماري لنڪ مان زوئو۔ <discordLink></discordLink>
language = ٻولي
download-dataset-header = ڊيٽابيس ڊائون لوڊ ڪرو
