## Datasets Page

datasets-heading = ڊيٽا بيس
datasets-headline = امين مختلف ٻولي تيار ڪران را سان۔ تقرير نين قابل ايڪ درخواست اوپن سورس ديٽابيس سي۔
datasets-positioning = عوامي طور زي همڻين سوتي ڊيٽاسيٽ شيچا هارو مشين ٽيڪنالوجي هانَ صحت مند هارو ترجيح آلشان۔ هانَ اين نا مقابلا مان ترجيح يان دهيان آلشان۔  ڪامن وائيس نو ڪردار اهم سي۔ پڻ ايڪ نٿي۔
datasets-speech-bubble-content = هڌري وات۔ من وڻي تقرير جاري سي۔ اپڊيٽ هارو زوتا رو هانَ تازي معلومات هارو اماري لنڪ مان زوئو۔ <discordLink></discordLink>
language = ٻولي
download-dataset-header = ڊيٽابيس ڊائون لوڊ ڪرو
download-delta-explainer = امين ڪانڪ تبديليون ڪريون سي۔ ديلٽا سيگمينٽ ڪانڪ ڪلپ زي مورٿي روان ڪريا تا اي شامل ڪريا سي۔ <deltaLink> وڌيڪ ڪام ڪريا هارو </deltaLink>
download-dataset-tag = ٻزي تمين چاهو سو اي ٻولي نين چونڊو هانَ هانَ حصه نين ڊائون لوڊ ڪرو ۔
# File size in gigabytes
size = مقدار سائيز
validated-hr-total = تصديق ڪرو ايڇ آر ٻۮائي
overall-hr-total = زيٽلا پڻ ايڇ آر سي ٻۮائي
cv-license = لائسنس
audio-format = آڊيو فارمٽ
dataset-splits = عمر هانَ جنس الڳ ڪرو
number-of-voices = آواز نان نمڀر
splits = الڳ ڌار
email-to-download = اي ميل ڊائون لوڊ
why-email = ايم چم آيا واۯا ٽيم مان امان نين تمارا رابطا هارو ڊيٽابيس نا بارا مان ضرورت سي۔  اي ميل ايڪ نقطو پيش ڪري سي۔
why-donate-datasets-page = موزيلا ڪامن وائيس ايڪ دُنيا نو موٽو  اوپن ڪراوڊسورس ڊيٽابيس سيٽ سي۔  هانَ امين مڪمل طور اين ني مدد ڪران سان۔  ڊيٽابيس ني ميزباني هارو اين مان زي خرچو ٿائي سي اي ميلن مان سي زي سئو ٻوليان مان سي۔ اي برادري سي زي شون ڪروون سي هانَ شون ڪام سي۔ زي تمين اوپن سورس ڍيٽا نين زوشو اين نين مدد هارو <b></b>
confirm-size = تمين ڊائون لوڊ شُروع ڪريا هارو تيار سو۔ <b>{ $size }</b>
size-gigabyte = جي بي
size-megabyte = ايم بي
confirm-no-identify = </b>تمين راضي سو ڪي ڪامن وائيس مان ٻوليا واۯان  شناخت ماٿي پاپندي نا ڪرو۔ <b>
confirm-join-mailing-list = تمين ڪامن وائيس ني ميل لسٽ مان شامل ٿاوا چاهو سو؟
download-language = ڊائون لوڊ { $language }
