## DemoLayout

demo-get-started = آوو تو شروع ڪران
demo-welcome = ڪامن وائيس هارو ڌنيواۮ
demo-welcome-subheader = الاهي هڌرون سي ڪي وڌاري شيکان هانَ پروجيٽ ني مدد ڪران

## Demo Datasets

demo-language-select-card-header = پُوري دُنيا مان ٻڌانئين ٿي وڌاري ڪامن وائيس مختلف ٻوليان مان موجود سي۔
demo-language-select-card-body = ڪُل 50 ٻوليان مان 259 منکانئين مدد ڪري ايئان ني مهرباني۔ آ ڊيٽا تقريري تيار ٿاوون، درخواستون مانويون زي منکان ني آواز بهتر ڪريا هارو سي۔
card-button-next = آڳۯ، ٻيزون
card-button-back = واپس
demo-language-select-label = برائوز ٻوليون
demo-eofy-header = 20219 ني آخر مان پيش ڪري جھئي تي
demo-eofy-sub_header = وائيس ڊيٽا ڊائونلوڊ هارو تيار سي
demo-account = اڪائونٽ

## Demo Account

demo-account-card-header = مدد ڪريا هارو اڪائونٽ نُون هوون ضروري نٿي، پڻ اي مددگار سي۔
demo-account-card-body = زمڻي پاسي امين فائيدا هارو خاڪو تيار ڪران سان۔ هانَ همۯاوان سان ڪي چچم معلومات عام ڪران سان۔ نيسي آلل لنڪ زي ڪامن وائيس اڪائونٽ هارو شروعات ڪران سان۔
demo-account-enter-email =
    .label = سائين اپ لنڪ مان اي ميل راکو
demo-account-sign-up = سائن اپ لنڪ ميلو

## Demo Contribute

demo-contribute-card-header = تمارا آوزا هارو تيار سو يان ڪانَ تيار سي
demo-contribute-card-body-v2 = هوي تمين ڪانڪ ڪامن وائيس هارو ٿوڙون گھڻون زانڻتان هشو۔ چم نا تمين ڪوشش ڪرو، مائيڪرو فون ماٿي ڪلڪ ڪرو هانَ اُوتاۯو ٿي جُملو ڀڻوا شروع ڪرو۔ <br/> زي تمين مدد هارو ٻيزان نين همڀۯاووشو تو چالو واۯا ٻٽڻ نين ڪلڪ ڪرو  پسي تمان نين پڪ ٿئي زاشي ڪي زي لکي سي هانَ رڪارنگ اي پرماڻي سي۔
demo-listen-subtitle = مدد هارو تيار سو؟

## Demo Dashboard

demo-dashboard-card-header = ذاتي ڊيش بورڊ اي تمان نين برادي ني ڪام ني هانَ هر ايڪ اپڊيٽ آلشي۔
demo-dashboard-card-body = هر ايڪ هارو وائيس ڪلپ رڪارڊ ٿل سي۔  هانَ هر ايڪ آڊيو ڪلپ ني تصديق ٿل سي۔ تمين زي ڪام ڪريون سي اين ني ٻولي ني ترقي نو ڪام ڊيش بورڊ مان پيش سي۔ <br/> ٽريڪ هارو ڊيش بورڊ نو استعمال ڪرو۔ زوئي ڪي تمين چچم برادري مان ڪام ڪريون سي هانَ هروز يان هفتيوار مدد ڪريا نون ڪام ڪرتان رو۔
