## Home Page

home-title = ڪامن وائيس مشين نين آ شيکاڙيا مان مدد ڪري سي  ڪي، موزيلا مورٿي زوئي سي ڪي منک چچم ڪام ڪري سي۔
default-tagline = ڪامن وائيس مشينان نين آ شيکاڙيا مان مدد ڪري سي  ڪي، موزيلا مورٿي زوئي سي ڪي منک چچم ڪام ڪري سي۔
home-cta = ٻولو هانَ آنئين مدد ڪرو
wall-of-text-start = منکاۮئي ني آواز ايڪ قدرتي سي۔ ايز وجه سي ڪي امين قابل آواز پيدا ڪريا مان دلچسي لان سان۔ اماري مشينان مان ٽيڪنالوجي، پڻ رڄون سوتي نظام ٺاهيا هارو ايڪ موٽي مقدار ڊيٽا ني ضرورت هوئي سي۔
wall-of-text-more-mobile = موٽي ڪمپنيان مان استعمال ٿايا واۯا ڊيٽا منکان هارو موجود هوئي سي۔ زي امين سوچان سان، زي روڪي سي اين هارو امين ڪامن وائيس پروجيٽ شروع ڪريو سي۔ زي آواز ٺاهيا مان نو پروجيڪٽ سي۔ اين هارو اي ٻڌانئين هارو عام سي۔
wall-of-text-more-desktop = هوي تمين اوپن سورس ڊيٽا هارو تماري آواز نا ذريعي مدد ڪري ڪو سو۔ زين نين ڪوئي پڻ استعمال ڪري ڪي سي۔ اين هارو جديد ويب سائيٽ سي۔  مشين هارو ايڪ خاص سي زار ڪوئي هاس منک چچم جملو ڀڻي سي ڪي ٻيزان نان ڪام چيڪ ڪري۔ اين هارو معيار نين بهتر ڪريا هارو شراڪت دار هارو آسان سي۔
wall-of-text-first = منکاۮئي ني آواز ايڪ قدرتي سي۔ ايز وجه سي ڪي امين قابل آواز پيدا ڪريا مان دلچسي لان سان۔ اماري مشينان مان ٽيڪنالوجي، پڻ رڄون سوتي نظام ٺاهيا هارو ايڪ موٽي مقدار ڊيٽا ني ضرورت هوئي سي۔
wall-of-text-second = موٽي ڪمپنيان مان استعمال ٿايا واۯا ڊيٽا منکان هارو موجود هوئي سي۔ زي امين سوچان سان، زي روڪي سي اين هارو امين ڪامن وائيس پروجيٽ شروع ڪريو سي۔ زي آواز ٺاهيا مان نو پروجيڪٽ سي۔ اين هارو اي ٻڌانئين هارو عام سي۔
show-wall-of-text = وڌاري ڀڻو
help-us-title = جملا تصديق ڪريا مان مدد ڪرو
help-us-explain = پلي نا ٻٽڻ نين ۮٻاوو هانڀۯو هانَ ڪو شون اينڻي جملا سئي ڪيڌا سي؟
no-clips-to-validate = ايم لاڳي سي ڪي آنڻي ٻولي مان ٻوليا هارو ڪوئي جُملا نٿي۔ هوي ڪانڪ رڪارڊ ڪرين وڌاري جُملا ڪرو۔
toggle-play-tooltip = ۮٻاوو ٽيگل پلي مُوڊ مان { shortcut-play-toggle }
speak-paragraph = وائيس ڪلپ رڪارڊنگ امارا اوپن ڊيٽا سيٽ ني تعمير نو ايڪ لازمي موٽو حصو سي۔ ڪوڪ ڪيشي ڪي آ پڻ لاهي هڌرو حصو سي۔
speak-goal-text = ڪلپ رڪارڊ ٿئي جھا سي
listen-paragraph = ڪامن وائيس مشن واۯان هارو جملا نين ٽصديق لازمي سي۔ ڪوآلٽي اوپن سورس تيار ڪري هارو ڪلپ هانڀۯين اماري مدد ڪرو۔
listen-goal-text = ڪلپ تصديق ٿئي جھا سي
hours-recorded = ڪلاڪ رڪارڊنگ
hours-validated = ڪلاڪ ني تصديق
voices-online = آن لائن وائيس
todays-progress = آز ني ترقي
help-reach-goal = اماري مدد هارو گول { $goal }
read-terms-q = تمين حصا چچم ڀڻشو؟
ready-to-record = آواز ني مدد هارو تيار ريوون
all-locales = ٻڌائي
today = آز
x-weeks-short =
    { $count ->
        [one] مثال 1 هفتو
       *[other] مثال 2 هفتو { $count }
    }
x-months-short =
    { $count ->
        [one] { $count }mo
       *[other] { $count }mo
    }
x-years-short =
    { $count ->
        [one] y { $count }
       *[other] y { $count }
    }
help-make-dataset = سٺي معيار هارو مدد۔ عوامي اوپن ديٽا سيٽ
sign-up-account = اڪائونٽ هارو سائن اپ ڪرو
email-subscription-title = اي ميل اپديٽ هارو سائن اپ ڪروون
email-subscription-title-new = ڪامن وائيس ني خٻير چار هارو سائن اپ ڪروون۔ حدف نين ياد الاوون هارو ترقي ڪروي

## Account Benefits

benefits = فائيدہ مند

## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

