## Home Page

home-title = Common Voice төсөл бол Мозиллагийн санаачилгаар машинуудад жинхэнэ хүмүүс яг яаж ярьдагийг заахад туслах зориулалттай төсөл юм.
home-cta = Амаа нээ, төслийг дэмжиж, хамтран ажилла!
wall-of-text-start = Хэл бол байгалийнх, хэл бол хүнийх. Тиймээс бид төхөөрөмжүүддээ хэрэглэх яриа таних технологи үүсгэх сонирхол хөдөлсөн юм. Мэдээж ярианд суурилсан систем хөгжүүлэхэд асар их хэмжээний ярианы өгөгдөл шаардлагатай.
wall-of-text-more-mobile = Томоохон компаниудын хэрэглэдэг өгөгдөл олон нийтэд хүрэх боломжгүй байдаг. Бидний зүгээс үүнийг инновацийг тушиж байна гэж үзэж байна. Тиймээс бид олон нийтэд нээлттэй байх Common Voice төслийг эхлүүлсэн юм.
wall-of-text-more-desktop = Та одоо нээлттэй эх бүхий дуу хоолойны датасет байгуулахад туслахын тулд өөрийн дуу хоолойг хандивлах боломжтой бөгөөд үүнийг ашиглаад хэнч янз бүрийн төхөөрөмжүүд болон вебд зориулагдсан шинэлэг аппуудыг бий болгох боломжтой юм. Машинд бодит хүмүүс хэрхэн ярьдагийг сургахын тулд түүнд өгүүлбэр уншиж өгөх хэрэгтэй. Чанарыг нь сайжруулахын тулд бусад хувь нэмэр оруулагчдын ажлыг шалгаарай. Энэ бол ийм л энгийн зүйл юм!
wall-of-text-first = Дуу бол байгалийнх, дуу бол хүнийх. Тиймээс бид машинуудад ашиглагдах дууны технологийг хөгжүүлэхийг хүсэж байгаа юм. Дууны технологи хөгжүүлэхэд хөгжүүлэгчдэд том хэмжээний өгөгдөл хэрэг болдог.
wall-of-text-second = Томоохон компаниудын хэрэглэдэг өгөгдөл олон нийтэд хүрэх боломжгүй байдаг. Бидний зүгээс үүнийг инновацийг тушиж байна гэж үзэж байна. Тиймээс бид олон нийтэд нээлттэй байх Common Voice төслийг эхлүүлсэн юм.
show-wall-of-text = Цааш унших
help-us-title = Та өгүүлбэр бататгаж тусална уу.
help-us-explain = Та Play товч дээр дараад, сонсоод дараах өгүүлбэр зөв хэлэгдсэн эсэхийг бидэнд хэлнэ үү.
no-clips-to-validate = Бататгах шаардлагатай бичлэг алга. Тиймээс та өөрөө ярьж хянах жагсаалтыг дүүргэж туслана уу.
vote-yes = Тийм
vote-no = Үгүй
toggle-play-tooltip = Play/Stop хийхийн тулд { shortcut-play-toggle } дээр дарна уу
speak-subtitle = Та дуу хоолойгоо хандивлана уу
speak-paragraph = Дууны бичлэг хийх нь манай нээлттэй өгөгдлийн цогцын салшгүй хэсэг. Магад зарим хүнд тун зугаатай байх.
speak-goal-text = Бичигдсэн дуу бичлэг
listen-subtitle = Та бидэнд дуу бичлэгийг бататгаж тусална уу
listen-paragraph = Хандивласан дуу бичлэгийг бататгах нь Common Voice дуу бичлэг хийхтэй ижил чухал. Та сонсоод, чанартай нээлттэй дуу бичлэгийн өгөгдөл бэлдэхэд тусална уу.
listen-goal-text = Бататгасан дуу бичлэг
hours-recorded = Бичигдсэн хугацаа
hours-validated = Бататгасан хугацаа
voices-online = Дуу хоолойнууд одоо идэвхижлээ
todays-progress = Өнөөдрийн ахиц
help-reach-goal = { $goal } зорилгод хүрэхэд бидэнд тусална уу.
read-terms-q = Та манай нөхцөлийг уншсан уу?
ready-to-record = Та дуу хоолойгоо хандивлахад бэлэн үү?
all-locales = Бүх
today = Өнөөдөр
x-weeks-short =
    { $count ->
        [one] Долоо хоног
       *[other] { $count } долоо хоног
    }
x-months-short =
    { $count ->
        [one] Сар
       *[other] { $count } сар
    }
x-years-short =
    { $count ->
        [one] Жил
       *[other] { $count } жил
    }
help-make-dataset = Өндөр чанартай, нийтэд нээлттэй  өгөгдлийн цогц бүтээхэд бидэнд туслна уу
sign-up-account = Хэрэглэгчээр бүртгүүлэх
email-subscription-title = И-мэйл мэдээнд бүртгүүлэх
email-subscription-title-new = зорилт сануулах, ахицын талаархи шинэчлэлтүүд, Common Voice-ийн мэдээг авахаар бүртгүүлэх

## Account Benefits

benefits = Ашиг тус
rich-data = Илгээсэн өгөгдлөө аль болох баялаг болгоорой үүний тулд хүн амзүйн өгөгдлөө бүрдүүлэх хэрэгтэй. Нийтийн болгохоосоо өмнө бид бүх хүн ам зүйн өгөгдлийг тодорхойлох болно.
improve-audio = Хэрэглэгчийн эрхийн мэдээлэл нь дуу хоолой таних машин сургалтын нарийвчлалд хэрэглэгддэг аудио өгөгдлийг сайжруулдаг.
keep-track = Янз бүрийн хэлээр өөрийн явц, хэмжилтүүдийг хянах.
compare-progress = Таны оролцооны явц дэлхийн бусад хувь нэмэр оруулагчидтай харьцуулбал хэр байгааг харах.
view-goals = Хувийн болон төслийн зорилготой зэрэгцүүлсэн явцаа харах.
join-newsletter = Төслийн талаарх шинэ мэдээлэл, шинэчлэлүүдийг манай имэйлийн жагсаалтад нэгдэж авах боломжтой.

## What's public

whats-public = Нийтийн гэж юу вэ?
email-not-public = Бид таны имэйл хаягийг нийтэд ил тавихгүй.
recordings-and-locale-public = Бичлэгнүүдийн тоо буюу нийтийн болгох таны хувь нэмэр оруулсан хэлнүүд.
username-optin-public = Хэрэглэгчийн нэрээ нийтэд ил болгох аль эсвэл нууц болгох боломжтой.
username-email-not-demographic = Таны хэрэглэгчийн нэр болон имэйл нь нийтлэгдсэн өгөгдөлтэй холбоогүй байна.

## Landing

welcome-staff = { $company } ажилтан тавтай морилно уу!
help-contribute = Та Common Voice дээр профайл үүсгэх, дуу хоолойгоо хандивлах зэргээр олныг хамарсан, нээлттэй эх бүхий сан үүсгэхэд туслах боломжтой.
login-company = { $company } имэйлээр нэвтрэх / бүртгүүлэх
profile-not-required = Хувийн эрхтэй байх шаардлагагүй ч хэрэг болж мэднэ
read-more-about = Дэлгэрэнгүй мэдээллийг манай About хуудаснаас авна уу
