confirmation-modal-title = အွဉ်ႏသတိꩻ!
# Label for button to cancel navigation
cancel-button = မာꩻဒွုမ်
# Label for button to continue navigation
continue-button = သွုပ်ငါ
navigation-away-modal-subtitle = ​လိတ်မဲ့ငါယိုကို ကပြောင်ꩻလုဲင်ႏခါꩻဒါႏ ထာꩻဖုံႏယို ထူႏဟောဝ်ဗာႏဒွိုန်း။ မိဉ်ႏထန်ႏထိုꩻ လိတ်မဲ့ငါယိုနောဝ်ꩻ နီကပြောင်ꩻလုဲင်ႏခါꩻဒါႏ ထာꩻဖုံႏယို အီႏထူႏဟောဝ်တောဝ်းသွူ။ ထန်ႏထိုꩻမွေး လိတ်မဲ့ငါယိုနောဝ်ꩻ စဲင်းစဲ့သေႏချာႏဒျာႏနဲ့?
locale-change-modal-subtitle = လိတ်မဲ့ငါယိုကို ကပြောင်ꩻလုဲင်ႏခါꩻဒါႏ ထာꩻဖုံႏယို ထူႏဟောဝ်ဗာႏဒွိုန်း။ မိဉ်ႏပြောင်ꩻလုဲင်ႏ မဉ်ꩻခံႏနောဝ်ꩻ နီကပြောင်ꩻလုဲင်ႏခါꩻဒါႏ ထာꩻဖုံႏယို အီႏထူႏဟောဝ်တောဝ်းသွူ။ ပြောင်ꩻလုဲင်ႏမွေး မဉ်ꩻခံႏယိုနောဝ်ꩻ စဲင်းစဲ့သေႏချာႏဒျာႏနဲ့?
