## Errors

cs-error-fetching-datasets = ရဟိနိုင်ယေ ဒေတာစုစာရင်းကို ရယူစွာမှာ တခုခု မှားယွင်းလားပါယေ။ နောက်မှ ထပ်ကြိုးစားပါ။
cs-error-fetching-questions = မေးခွန်းတိကို ရယူစွာမှာ တခုခု မှားယွင်းလားပါယေ။ နောက်မှ ထပ်ကြိုးစားပါ။
cs-error-fetching-transcriptions = စာသားမှတ်တမ်းကို ရယူစွာမှာ တခုခု မှားယွင်းလားပါယေ။ နောက်မှ ထပ်ကြိုးစားပါ။

## Modals

cs-locale-change-modal-subtitle = ဒေစာမျက်နှာမှာ မသိမ်းဆည်းရသိမ့်ယေ ပြောင်းလဲမှုတိ ဟိနိန်ပါယေ။ ဒေတာစုတိကို ပြောင်းလိုက်ကေ၊ မိတ်ဆွေ ပြောင်းလဲထားစွာတိကို သိမ်းဆည်းလီဖို့ မဟုတ်ပါဗျာလ်။ မိတ်ဆွေ ပြောင်းလဲချင်စွာ သေချာပါလား?

## Question Page Items

cs-question-page-instruction = လူတိ ဖြေဆိုနိုင်ဖို့ { $currentLocale } ဒေတာစုမှာ မေးခွန်း <icon></icon> ၂၅ ခုအထိ ထည့်ပီးပါ။
cs-add-question-textarea-placeholder = ကုဒ်ပြောင်းလဲစွာပါယေ မေးခွန်းတိကို တကြောင်းမှာ တခုစီ ရိုက်ထည့်ပီးပါ။ မေးခွန်းမှာ ကုဒ်ပြောင်းလဲစွာ ပါဟိကေ လူတိစွာ ကုဒ်ပြောင်းလဲစွာနန့် တုံ့ပြန်ရဖို့ ပိုများပါယေ။
cs-question-dataset-name = ဒေတာစု - { $datasetName }
