## DemoLayout

demo-get-started = Тӱҥалына мо?
demo-welcome = Common Voice-ыш пагален ӱжына
demo-welcome-subheader = Шукырак пален налнет да проектыш шке надыретым пуртынет?

## Demo Datasets

demo-language-select-card-header = Common Voice — тӱнямбалне чылалан кучылташ лийше ик эн кугу йӱк данный пого.
demo-language-select-card-body = Надырлан кӧра 50 утла йылме дене кутырышо 259 тӱжем еҥ, тиде данный йӱк дене ыштыше приложений-влакым, айдеме йӱкым сайракын шижышт манын, туныкташ кучылталтеш.
card-button-next = Весе
card-button-back = Шеҥгек
demo-language-select-label = Йылме-влакым ончымаш
demo-eofy-header = 2019 идалык мучаште лукмаш
demo-eofy-sub_header = Тулен налашлан ямде йӱк датасет
demo-account = Аккаунт

## Demo Account

demo-account-card-header = Шке надыретым пурташлан аккаунт лиймаш кӱлешанжак огыл, туге гынат, тиде пайдале.
demo-account-card-body = Пурлаште ме пайдам рашемдена да мемнан могай информацийым савыктымым умылтарена. Шке арверыштет Common Voice аккаунт дене пашам тӱҥалаш манын, ӱлнӧ улшо кылвер-влак дене пайдалане.
demo-account-enter-email =
    .label = Регистрацийлан кылверым колташлан электрон почто адресым пурто
demo-account-sign-up = Регистрацийлан кылверым колташ

## Demo Contribute

demo-contribute-card-header = Шке йӱкетым ешараш але колышташ ямде улат?
demo-contribute-card-body-v2 = Ынде, кунам тый Common Voice нерген изиш шукырак пален нальыч, молан тӧчен ончаш огыл? Ойлончым йӱкын лудаш тӱҥалаш манын, микрофон палыкым темдал. <br/><br/>Вес еҥын йӱкан возымашыжым ончен лектедаш сайраклан шотлет гын, модыкташ манме палыкым темдал. Экраныште возымо текст ден возымаш-влак шотлан толыт гын, тый чынлен кертат.
demo-listen-subtitle = Надырлаш ямде улат?

## Demo Dashboard

demo-dashboard-card-header = Лӱмал увер оҥа тыйым шкендычын да тӱшкан ончыко кайымашыж нерген пален шогыкта.
demo-dashboard-card-body = Кажне надырлыме йӱкан клиплан да кажне тергыме аудиоклиплан тыйын аккаунтетын виктарымаш оҥаже, кажне йылме дене, кушко тый надырым пуртет, тыйын пытартыш ончыко кайыметым ончыкташлан, уэмдалтеш. Туге, тый шке надыретым ик йылме деч шукыракыш пуртен кертат!<br/><br/> Шке иктешлымашетым эскерашлан, тӱшкаште моло дене кузе ыштыметым ужашлан да кажне кечылан але кажне арнялан надыр шумлыкым шындашлан информаций оҥам кучылт.

