## Home Page

home-title = Common Voice — тиде машине-влакым чын еҥын ойлымо гай ойлаш туныкташ полшаш ыштыме Mozilla-н тӱҥалмашыже.
default-tagline = Mozilla Common Voice — тиде машине-влакым чын еҥын ойлымо гай ойлаш туныкташ полшаш ыштыме тӱҥалмаш.
home-cta = Талын ойло, надыретым тышке пурто!
wall-of-text-start =
    Пӱртӱслӧ йӱк, айдемын йӱкшӧ. Вот молан мемнан машине-влаклан ме пайдале йӱк
    технологийым ышташ йӧратена. Но йӱкан системым ышташлан пеш чот кугу йӱк
    датасет кӱлеш.
wall-of-text-more-mobile =
    Кугу компаний-влакын кучылтмо данный-влакын кугурак ужашыжым шуко еҥ кучылтын огеш керт.
    Тиде улыклан чаракым шында манын, ме шотлена. Сандене ме Common Voice проектым —
    йӱкым палымашым чылалан почмым — пашаш колтенна.
wall-of-text-more-desktop =
    Ынде тый шке йӱкетым надырлен, почмо тӱҥалтыш код дене йӱк данный базым ышташ полшен кертат. Тиде базым кеч-кӧ кумылан интернетлан да арверлан улык приложенийым
    ышташ кучылтын кертеш. Машине-влаклан, кузе еҥ-влак ойлат, пален налаш манын, ойлончым луд. Сайлыкым саедаш манын, вес
    ушнышо-влакын пашаштым терге. Тиде тыге куштылго!
wall-of-text-first =
    Пӱртӱслӧ йӱк, айдемын йӱкшӧ. Вот молан
    мемнан машине-влаклан ме пайдале йӱк технологийым ышташ йӧратена. Но йӱк системым ышташлан пеш шуко йӱкаҥдыме
    данный кӱлеш.
wall-of-text-second =
    Кугу компаний-влакын кучылтмо данный-влакын кугурак ужашыжым шуко еҥ кучылтын огеш керт.
    Тиде инновацийлан чаракым шында манын, ме шотлена. Сандене ме Common Voice проектым — йӱкым палымашым почмым
    да чылалан кучылтын кертме лийшым ышташлан — пашаш колтенна.
show-wall-of-text = Шукырак луд
help-us-title = Ойлончо-влакын чын улмыштым мыланна тергаш полшо!
help-us-explain = Модыкташ манмым темдал, колыштын нал да мыланна каласе: ӱлнӧ ончыктымо ойлончым чын мо нуно йӱкаҥдат?
no-clips-to-validate = Тыге коеш, тиде йылме дене колышташлан ик клипат уке. Вигак кызыт икмынярым возен, мыланна черетым тичмашлаш полшо.
vote-yes = Туге
vote-no = Уке
toggle-play-tooltip = Модыктымо радамым савыралаш манын, { shortcut-play-toggle } манмым темдал
speak-subtitle = Шке йӱкетым надырле
speak-paragraph = Йӱкан клип-влакым возымаш — почмо данный-влак погым ыштымашын ойыраш лийдыме ужашыже; южышт, тиде ужашыжат пеш оҥай манын, каласат ыле.
speak-goal-text = Возымо клип-влак
listen-subtitle = Мыланна йӱк-влакым чынлаш полшо
listen-paragraph = Common Voice миссийлан надырлыме клип-влакын чын улмыштым тергымаш пеш кӱлешан. Колыштын нал да почмо тӱҥалтыш код дене йӱкан данныйым мыланна ышташ полшо.
listen-goal-text = Тергыме клип-влак
hours-recorded = Возымо шагат
hours-validated = Тергыме шагат
voices-online = Онлайн йӱк-влак кызыт
todays-progress = Тачысе ончыко кайымаш
help-reach-goal = { $goal } деке мыланна миен шуаш полшо
read-terms-q = Тый мемнан Келшыкнам лудынат?
ready-to-record = Шке йӱкет надырлаш ямде улат?
all-locales = Чыла
today = Таче
x-weeks-short =
    { $count ->
        [one] арня
       *[other] арня
    }
x-months-short =
    { $count ->
        [one] тылзе
       *[other] тылзе
    }
x-years-short =
    { $count ->
        [one] ий
       *[other] ий
    }
help-make-dataset = Мыланна сай чылалан кучылташ лийше почмо датасетым ышташ полшо
sign-up-account = Аккаунтлан возалт
email-subscription-title = электрон почто дене уэмдалтмаш-влаклан возалт
email-subscription-title-new = Common Voice увер-аҥарлан, шумлык нерген ушештарымашлан да ончыко кайымын уэмдалтмашыжлан возалт

## Account Benefits

benefits = Пайда
rich-data = Лӱмдымӧ демографиян данныйым пуэн, тый тудым тӱрыснек тичмашым ышташ полшет. Савыктыме деч ончыч ме чыла демографиян данныйым лӱм деч посна ончыктена.
improve-audio = Профиль информаций аудиоданныйым пален налмын чынлыкшым семда.
keep-track = Шке ончыко кайымашым да икмыняр йылме дене лектышетым эскерен шого.
compare-progress = Тыйын ончыко кайымашет уло тӱня мучко ушнышо-влак дене кузе таҥастаралтеш манын, ончо.
view-goals = Шке ончыко кайымашетым проектын да тыйын шумлык дене таҥастарен ончо.
join-newsletter = Кумылет уло гын, уэмдалтмашым да проект нерген у информацийым наледаш манын, мемнан колтедылмаш лӱмер деке ушно.

## What's public

whats-public = Мом чылан кучылтын кертыт?
email-not-public = Ме тыйын электрон почтым савыкташ огына тӱҥал.
recordings-and-locale-public = Возымаш-влак чот да йылме-влак, кушко тый шке надыретым пуртет, чылалан койшо лийыт.
username-optin-public = Тый шке пайдаланыше лӱметым чылалан койшым але лӱмдымым ыштен кертат.
demographic-deidentified-clarity-2 = Пеш кӱлешанжак огыл демографиян данный (тыгай: ийгот, пӧръеҥ/ӱдырамаш, йылме да акцент) нигунам тыйын профильыштет чылалан койшо огеш лий да данный погышто тыйын аккаунтет дене кылдалташ огеш тӱҥал. Посна возыш-влак чынле шымлымаш шумлыклан кӧра демографиян данный дене кылдалтын кертыт — мутлан, шымлызе туныктымо модельым посна демографий ужашыш викташ шона.
username-email-not-demographic = Пайдаланыше лӱмет да электрон почто адресет савыктыме данный дене кылдалтме огыт лий.

## Landing

welcome-staff = { $company } пашаеҥ-влак дене саламлалтына!
help-contribute = Common Voice-ышто профильым ыштен да шке йӱкетым надырлен, тый почмо тӱҥалтыш код дене тӱрлӧ датасетым ышташ полшен кертат.
login-company = Пураш / { $company } электрон почто дене регистрацийым эрташ
profile-not-required = Шке надырым пурташлан профиль лиймаш кӱлешанжак огыл, туге гынат, тиде пайдале, молан, ӱлнӧ ончо.
read-more-about = «Мемнан нерген» велыжыште шукырак луд

