## Home page

welcome-to-spontaneous-speech = ဒုၚ်တၠုၚ်ဏာ ဇရေၚ် Spontaneous Speech ရအဴ။
# <br></br> represents a newline break
wall-of-text = Common Voice ဂှ် ပံက်ပတိုန်မံင် ကဏ္ဍဒုတိယ သ္ပအဓိကလ္တူ ပရေင်ပကောံပကေဝ် အရေဝ်ဟီုဂး သဘာဝ၊ မဟီုကေတ်တ် ကေုာံ ဟွံမွဲကဵုလိက်စဳရေင်တအ်ရ။ ဣဏအ်ဂှ် ရီုဗင်ကဵု ဂကောံမၞိဟ်တအ်ဗွဲမဂၠိုင် သွက်ဂွံပကောံပကေဝ် တင်ဂၞင်ပြဟ်ပြဟ်တုဲ၊ ဒှ်ဖဵုသွက်တၠပညာတင်ဂၞင် ကေုာံ သၟာဖန်ဗဒှ်တအ်ရောင်။
why-spontaneous-speech = ဟိုတ်ပိုယ် ဂွံကၠောန်ဗဒှ်လဝ် ဗီုပြၚ်တံမူလ လဟီုမကတဵုဒှ်ကေတ်တ်
# text wrapped with <mark></mark> will have a light red background
why-card-1-text = ဒှ်ဂုဏ်ဖဵု သွက်<mark>အကာဲအရာအရေဝ်ဟီုဗွဲသဘာဝ</mark> ကေုာံ အကာဲအရာသုၚ်စောဲဂမၠိုၚ် (ဥပမာ - အခိၚ်မၞးမိက်ဂွံကဵု စက်သမ္တီရမျာၚ် ကၠောန်ကမၠောန် ကုညးမဟီုအရေဝ်ဟွံဒးချူလဝ် ကေုာံ အရေဝ်ဟီုဓမ္မတာတအ်) ရ။
# text wrapped with <mark></mark> will have a light red background
why-card-2-text = ပရေင်ထံက်ပခိုၚ်ပခိုဟ်တိုန် သွက် အရေဝ်ဘာသာမဍာံစၟတ် ညံင်ရဴ ပရေင်စကာအရေဝ်ဘာသာနာနာ ကေုာံ <mark>ပရေင်ပြံင်လှာဲအရေဝ်ဘာသာ</mark>
