## Profile Delete

delete-q = Дауыс жазбаларының да өшіруін тілейсіз бе немесе оларды Common Voice құрамасында сақтау қажет ме?
keep = Қалдыру
remove = Өшіру
keep-info = Сіздің аноним дауыс жазбаларыңыз Common Voice мағлұмат жиынтығында сақталады. Өз профилігізні құртқалы, сіздер базадағы өз жазбалараңызды өшіруді талап ете алмайсыз.
remove-info = Мағлұмат жиынтығынан сіздердің дауыс жазбаларын өшіру туралы сұрағыңдарды біз қараймыз. Егер сіздердің сұрағыңдар қанағаттандырылса, біз мағлұмат жиынтығын жүктеп алған адамдар мен байланысқа кіріп, олардан сіздердің дауыс жазбаларын өшірулерін сұраймыз.
why-delete-recordings =
    Common Voice жазбалары академиялық ұйымдар, кіші бизнес және сөйлеу танумен тәуелді энтузиастлар тарабынан сөйлеу модельдері сияқты әркімге ашық болған ресурстар әзірлеуде және өсіруде көмек көрсету үшін қолданылады.
    
    Жазбаларыңыздың не себертен өшірілуін қалауыңыз жөнінде бізге хабар ете аласыз ба?
profile-form-delete = Профайлды өшіру
