## Profile Delete

delete-q = Шумо мехоҳед, ки сабтҳои овозии худро низ нест кунед, ё шумо мехоҳед онҳоро дар маҷмуи маълумоти «Common Voice» нигоҳ доред?
keep = Ногоҳ доштан
remove = Тоза кардан
keep-info = Сабтҳои овозии номаълуми шумо дар маҷмуи маълумоти «Common Voice» боқӣ хоҳанд монд. Вақте ки шумо профили худро нест мекунед, шумо дигар наметавонед дархост барои нест кардан сабтҳои шумо аз маҷмуи маълумот пешниҳод кунед
remove-info = Мо дархости шуморо барои нест кардани сабтҳои овозии шумо аз маҷмуи маълумот баррасӣ хоҳем кард. Агар дархости шумо тасдиқ карда шавад, мо бо онҳое, ки маҷмуи маълумотро боргирӣ кардаанд, тамос хоҳем гирифт ва аз онҳо хоҳиш мекунем, ки сабтҳои овозии шуморо низ тоза кунанд.
why-delete-recordings =
    Сабтҳои «Common Voice»-ро академикҳо, тиҷорати хурд ва дӯстдорони шинохти овоз барои кумак дар омӯзиш ва афзоиш додани захираҳои дастраси омма ба монанди моделҳои овозӣ истифода мебаранд.
    
    Метавонед ба мо бигӯед, ки чаро шумо мехоҳед сабтҳои худро нест кунед?
profile-form-delete = Нест кардани профил
