## Profile Delete

delete-q = تُو سو زېيي که ا وائس ریکارډنګت ګه ډیلیټ سون، یا بون که ته مشترک آواز ته ډېټا حصه جوړ سَۀ،
keep = سېتنه
remove = ورے وه کَۀ
keep-info = ترتو ا نامعلوم وائس ریکارډنګ سو ته مشترک وائس ډېټا نېله بَۀ۔ که سۀ وار تو ا خوئ پروفائل ډیلیټ دوک، تُو کی سو بيې آ موقع ګُده ګۀ نک مېلاوه وک سَۀ که تُو ا خوئ ریکارډنګ ډېټا سېت لاسته ورے کی
remove-info = ماخ سو ترتو ته وائس ریکارډنګ ته ورےکؤ درخواست زر غؤر کيېن۔ که ترتُو ا درخواست منظور ݭیوک، ماخ سُو افۀ خلق مېلاؤ کيېن کوک که ا ډېټا سېټ ډاؤن لوډ دوک بَۀ او او درخواست ال يې سو کيېن که ائ یه وه ورے کَوِن ترتو ا وائس ریکارډنګ
why-delete-recordings = مشترک آواز بُو ته تعلیم ا ماهرین، ته زری بزنېس واله، او ته آواز پزنؤ نر ته دلچسپي ته وریوک واله استعمالوِن که ته ټرېننګ واله که مدد کَوِن عوام کی موجود ذریعي سکه وائس ماډلز۔ تُو ماخ خبر اېنچی که تو سو کيې ا خوئ ریکارډنګ ډیلیټ کؤ زېيي؟
profile-form-delete = ا پروفائل ډیلیټ کَۀ
