## Languages

contribute = অবদান রাখুন
get-involved-button = যোগদান করুন
get-involved-title = { $lang } এ অবদান রাখুন
get-involved-text = ধন্যবাদ আপনাকে, { $lang } ভাষায় অবদান রাখার আগ্রহ প্রকাশ করার জন্যে । আমরা প্রতিটি ভাষায় এই প্রকল্পটি আরম্ভ করার পূর্বে সেটিকে প্রস্তুত করতে প্রচুর পরিশ্রম করে যাচ্ছি এবং সংশ্লিষ্ট দলগুলোকে গুরুত্বপূর্ণ তথ্যসমূহ ইমেইল করে নিয়মিত আপডেট জানিয়ে দেই। আপনি যদি এই প্রকল্পে অবদান রাখতে চান, অনুগ্রহ করে আপনার ইমেইল ঠিকানা নীচে লিখে দিন।
get-involved-form-title = { $lang } ভাষার আপডেট জানতে সাইন আপ করুন:
get-involved-email =
    .label = ইমেইল
get-involved-opt-in = হ্যাঁ, আমাকে ইমেইল করতে পারেন। আমি Common Voice প্রকল্পে এই ভাষার অগ্রগতি সম্পর্কে জানতে নিয়মিত ইমেইল আপডেট পেতে আগ্রহী।
get-involved-submit = জমা দিন
get-involved-stayintouch = কণ্ঠস্বর প্রযুক্তিকে ঘিরে Mozilla থেকে আমরা একটি কমিউনিটি সংগঠিত করছি। কণ্ঠস্বর প্রযুক্তির নিত্যনতুন তথ্য এবং নতুন ডাটা সোর্সের উৎস সম্পর্কে ওয়াকিবহাল রেখে আপনাকে সহায়তা করতে চাই যেন আপনি এই ডাটাসেট ব্যবহার করে প্রভূত উন্নয়ন করতে সক্ষম হন।
get-involved-privacy-info = আমরা যত্নের সাথে আপনার তথ্য ব্যবস্থাপনার প্রতিশ্রুতি দিচ্ছি। আমাদের <privacyLink>গোপনীয়তা বিজ্ঞপ্তি</privacyLink> বিষয়ে আরও পড়ুন।
get-involved-success-title = আপনি { $language } ভাষায় অবদান রাখার জন্যে সফলভাবে সাইন আপ করেছেন। ধন্যবাদ আপনাকে।
get-involved-success-text = এই বিষয়ে নতুন যেকোন তথ্য পাওয়ার সাথে সাথেই আমরা আপনাকে অবহিত করব।
get-involved-return-to-languages = ভাষাসমূহে ফিরে যান
