## Profile Delete

delete-q = کݵچݸق تُمݺ اَپَنݵئ چھَتݵئ رݵکݳڈݵݣݳ تݳ حذف اِرِنݳئی درخݳست اِرِنݳئی رَئی اِرݵگُتݺ، ݵݳ تُمݺ اݽݵݣ کݳمَن وݳئس ڈݵٹݳ سݵٹَنݳ محفݸظ تھݵئنݳ پَسَن ارݵگُتݺ؟
keep = تھݳ
remove = اَپݸ رݳ / فݳر اِرݳ
keep-info = تُمݳ نݸمنٹھݳ چھَتݵئ رݵکݳڈݸݣ کݳمَن وݳئس ڈݵٹݳ سݵٹَنݳ کݸٹ مُچݵݣݺ. اݵک فݵرݳک تُمݺ اپَنݵئ پرݸفݳئل حذف ارݵگُت، تݸ تُمݺ ڈݵٹݳ سݵٹسمݸ اَپَنݵئ رݵکݳڈݸݣ فݳر اِرِنݳئی درخݳست نݵ رِݵ شکݵگُت.
remove-info = امݺ تُمݳ رݵکݳڈݸݣ ڈݵٹݳ سݵٹَس مݸ فݳر اِرِنݳئی درخݳستئ جݳئزہ لݵم. اَگَر تُمݳ درخݳست منظݸر ہݸگݳ چھَݳ تݳ، تݸ امݺ اݵݣ بندݵڎ کݸٹ رݳبِطَہ رَم کݸنݺ ڈݵٹݳ سݵٹ ڈاݸنلݸڈ اِرِنݺ چھݺ نݸ اݵݣݵچتݳ درخݳست اِرَم تݳ اݵݣݺ تُمݳ چھَتݵئ رݵکݳڈݸݣ فݳر اِرݸن.
why-delete-recordings =
    کݳمَن وݳئس رݵکݳڈݵݣݺ اِستِمݳل تعلݵمئ مݳہِرݳ، چُنݺ کݳرݸبݳرِݵݳ، نݸ چھتݵݣݺ شناختݵئ شݸق تھݳݣݺ بندَن ارݵݣݺ چھݺ تݳکہ عوݳمݵ طورَس ہَتَنݳ چھݺ وسݳئلݳ کݵچݸقَس وݳئس مݳڈݵلݵچُݸ تربݵت دݵنݳ نݸ بݸسک اِرِنݳنݳ مَدَد لَݳ ݸن.
    
    کݵچݸق تُمݺ امݵچݸ مُنݵ شکݵگݸتݺ تݳ تُمݺ اپَنݵئ رݵکݳڈݸݣ کِجݺ حذف اِرِنݳئی رَئی رݵگُچھݸت؟
profile-form-delete = پرݸفݳئل حذف اِرݳ
