## DemoLayout

demo-get-started = ꯍꯧꯔꯁꯤ
demo-welcome = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯇꯗ ꯇꯔꯥꯝꯅꯥ ꯑꯣꯀꯆꯔꯤ
demo-welcome-subheader = ꯍꯦꯟꯅꯥ ꯇꯝꯁꯤꯟꯕꯥ ꯑꯃꯁꯨꯡ ꯊꯧꯔꯥꯡ ꯑꯁꯤꯗꯥ ꯁꯔꯨꯛꯌꯥꯕꯥ ꯄꯥꯝꯕꯤꯕꯔꯥ?

## Demo Datasets

demo-language-select-card-header = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯥꯂꯦꯝꯒꯤ ꯈ꯭ꯋꯥꯏꯗꯒꯤ ꯆꯥꯎꯕꯥ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ, ꯂꯣꯟ-ꯃꯌꯥꯝ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯅꯤ ꯫
demo-language-select-card-body = ꯂꯣꯜ ꯵꯰ ꯍꯦꯟꯕꯗꯥ ꯃꯤꯑꯣꯏ ꯲꯵꯹k ꯍꯦꯟꯕꯒꯤ ꯁꯔꯨꯛꯌꯥꯕꯁꯤꯡꯅꯥ ꯃꯔꯝ ꯑꯣꯏꯗꯨꯅꯥ ꯗꯦꯇꯥ ꯑꯁꯤ ꯃꯤꯑꯣꯏꯕꯒꯤ ꯈꯣꯟꯖꯦꯜꯗꯥ ꯍꯦꯟꯅꯥ ꯐꯕꯥ ꯄꯥꯎꯈꯨꯝ ꯄꯤꯅꯕꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯇꯝꯕꯤꯅꯕꯥ ꯁꯤꯖꯤꯟꯅꯔꯤ ꯫
card-button-next = ꯃꯊꯪ
card-button-back = ꯃꯇꯨꯡ
demo-language-select-label = ꯂꯣꯟꯁꯤꯡ ꯐꯪꯍꯟꯕ
demo-eofy-header = ꯲꯰꯱꯹ꯒꯤ ꯆꯍꯤ ꯂꯣꯏꯔꯕꯥ  ꯊꯥꯗꯣꯔꯛꯏ
demo-eofy-sub_header = ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ, ꯆꯤꯡꯊꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯕꯥ
demo-account = ꯑꯩꯒꯤ ꯑꯣꯏꯕ ꯑꯃꯥ

## Demo Account

demo-account-card-header = ꯑꯦꯀꯥꯎꯟꯠ ꯑꯃꯥ ꯂꯩꯕꯥ ꯑꯁꯤꯅꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯂꯕꯁꯨ ꯁꯔꯨꯛꯌꯥꯕꯥ ꯃꯊꯧ ꯇꯥꯗꯦ ꯫
demo-account-card-body = ꯑꯔꯣꯏꯕꯗꯥ ꯑꯩꯈꯣꯢꯅꯥ ꯀꯥꯟꯅꯕꯥ ꯑꯗꯨ ꯐꯣꯡꯗꯣꯛꯂꯤ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯅꯥ ꯀꯔꯤ ꯋꯥꯔꯣꯜ ꯃꯤꯌꯥꯝꯗꯥ ꯈꯪꯍꯜꯂꯤꯕꯒꯦ ꯍꯥꯢꯕꯗꯨ ꯃꯌꯦꯛ ꯁꯦꯡꯅꯥ ꯇꯥꯛꯂꯤ ꯫ ꯅꯍꯥꯛꯀꯤ ꯏꯁꯥꯒꯤ ꯗꯤꯚꯥꯏꯁꯇꯥ ꯀꯃꯟ ꯚꯣꯏꯁ ꯑꯦꯀꯥꯎꯟꯠ ꯑꯃꯥ ꯍꯧꯅꯕꯒꯤꯗꯃꯛ ꯃꯈꯥꯗꯥ ꯄꯤꯔꯤꯕꯥ ꯂꯤꯡꯛꯁꯤꯡ ꯑꯁꯤ ꯁꯤꯖꯤꯟꯅꯧ ꯫
demo-account-enter-email =
    .label = ꯁꯥꯏꯟ ꯑꯥꯞ ꯂꯤꯡꯛ ꯑꯃꯥ ꯊꯥꯅꯕꯒꯤꯗꯃꯛ ꯏꯃꯦꯜ ꯑꯦꯟꯇꯔ ꯇꯧꯔꯣ
demo-account-sign-up = ꯁꯥꯏꯟ ꯑꯥꯞ ꯂꯤꯡꯛ ꯊꯥꯕꯤꯌꯨ

## Demo Contribute

demo-contribute-card-header = ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯍꯥꯞꯆꯤꯟꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯦ ꯅꯠꯇ꯭ꯔꯒꯥ ꯅꯍꯥꯛꯀꯤ ꯀꯥꯡꯕꯨ ꯂꯧꯁꯤꯟꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯦ?
demo-contribute-card-body-v2 = ꯍꯧꯖꯤꯛ ꯑꯗꯣꯝꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯈꯔꯥ ꯍꯦꯟꯅꯥ ꯈꯪꯂꯕꯅꯤꯅꯥ ꯀꯔꯤꯒꯤꯗꯃꯛ ꯃꯁꯤ ꯍꯣꯠꯅꯗ꯭ꯔꯤꯕꯅꯣ? ꯋꯥꯍꯩꯁꯤꯡ ꯑꯗꯨ ꯍꯧꯅ ꯄꯥꯕꯥ ꯍꯧꯅꯕꯒꯤꯗꯃꯛ ꯃꯥꯏꯛꯔꯣꯐꯣꯟꯒꯤ ꯑꯥꯏꯀꯟ ꯑꯗꯨꯗꯥ ꯀ꯭ꯂꯤꯛ ꯇꯧꯔꯣ ꯫ <br/><br/>ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯑꯇꯣꯞꯄꯒꯤ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯁꯔꯨꯛꯌꯥꯕꯁꯤꯡ ꯔꯤꯚꯤꯌꯨ ꯇꯧꯕꯥ ꯄꯥꯝꯂꯕꯗꯤ, ꯄ꯭ꯂꯦ ꯑꯥꯏꯀꯟ ꯑꯗꯨꯗꯥ ꯀ꯭ꯂꯤꯛ ꯇꯧꯕꯤꯌꯨ ꯫ ꯔꯦꯀꯣꯔꯗꯤꯡꯁꯤꯡ ꯑꯁꯤ ꯁ꯭ꯛꯔꯤꯟꯗꯥ ꯏꯕꯥ ꯋꯥꯍꯩꯁꯤꯡꯒꯥ ꯃꯥꯟꯅꯩ ꯍꯥꯏꯕꯥ ꯀꯟꯐꯥꯔꯝ ꯇꯧꯕꯗꯥ ꯅꯍꯥꯛꯅꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯒꯅꯤ ꯫
demo-listen-subtitle = ꯁꯔꯨꯛꯌꯥꯅꯕ ꯁꯦꯝ ꯁꯥꯔꯦꯕꯔꯥ?

## Demo Dashboard

demo-dashboard-card-header = ꯄꯔꯁꯣꯅꯦꯜ ꯗꯦꯁꯕꯣꯔꯗꯁꯤꯡꯅꯥ ꯑꯗꯣꯝꯕꯨ ꯃꯤꯑꯣꯏ ꯑꯃꯒꯤ ꯑꯃꯁꯨꯡ ꯈꯨꯟꯅꯥꯏꯒꯤ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯜꯂꯛꯄꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯈꯪꯍꯜꯂꯤ ꯫
demo-dashboard-card-body = ꯀꯠꯊꯣꯛꯂꯕ ꯈꯣꯟꯖꯦꯜ ꯀ꯭ꯂꯤꯞ ꯈꯨꯗꯤꯡꯃꯛꯀꯤ, ꯑꯃꯁꯨꯡ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯔꯕꯥ ꯑꯣꯗꯤꯑꯣ ꯀ꯭ꯂꯤꯞ ꯈꯨꯗꯤꯡꯃꯛꯀꯤ, ꯅꯍꯥꯛꯀꯤ ꯑꯦꯀꯥꯎꯟꯇ ꯗꯦꯁꯕꯣꯔꯗꯁꯤꯡ ꯑꯁꯤ ꯅꯍꯥꯛꯅꯥꯁꯔꯨꯛꯌꯥꯔꯤꯕꯥ ꯂꯣꯜ ꯈꯨꯗꯤꯡꯃꯛꯇꯥ ꯅꯍꯥꯛꯀꯤ ꯈ꯭ꯋꯥꯏꯗꯒꯤ ꯅꯧꯕꯥ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯕ ꯑꯗꯨ ꯌꯦꯡꯁꯤꯟꯅꯕꯥ ꯑꯄꯗꯦꯠ ꯇꯧꯏ ꯫ ꯍꯣꯏ, ꯅꯍꯥꯛꯅꯥ ꯑꯃꯗꯒꯤ ꯍꯦꯟꯅꯥ ꯁꯔꯨꯛꯌꯥꯕ ꯌꯥꯏ!<br/><br/> ꯅꯍꯥꯛꯀꯤ ꯁ꯭ꯇꯦꯠꯁꯤꯡ ꯇ꯭ꯔꯦꯛ ꯇꯧꯅꯕꯥ, ꯀꯝꯌꯨꯅꯤꯇꯤꯗꯥ ꯂꯩꯔꯤꯕꯥ ꯑꯇꯣꯞꯄꯁꯤꯡꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯅꯍꯥꯛꯅꯥ ꯀꯔꯝꯅꯥ ꯇꯧꯔꯤꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯌꯦꯡꯅꯕꯥ, ꯑꯃꯁꯨꯡ ꯅꯨꯃꯤꯠ ꯈꯨꯗꯤꯡꯒꯤ ꯅꯠꯇ꯭ꯔꯒꯥ ꯅꯨꯃꯤꯠ ꯈꯨꯗꯤꯡꯒꯤ ꯁꯥꯔꯨꯛꯌꯥꯕꯒꯤ ꯄꯥꯟꯗꯝꯁꯤꯡ ꯊꯝꯅꯕꯥ ꯗꯦꯁꯕꯣꯔꯗꯁꯤꯡ ꯁꯤꯖꯤꯟꯅꯧ ꯫
