## Profile Delete

delete-q = האם ברצונך לבקש להסיר גם את ההקלטות הקוליות שלך, או שנשמור אותן במערך הנתונים של Common Voice?
keep = להשאיר
remove = להסיר
keep-info = הקלטות הקול האנונימיות שלך תישארנה במערך הנתונים Common Voice. לאחר מחיקת הפרופיל שלך, לא יהיה עוד באפשרותך להגיש בקשה להסרת ההקלטות שלך ממערך הנתונים
remove-info = אנו נבדוק את בקשתך להסרת ההקלטות הקוליות שלך ממערך הנתונים. אם בקשתך תאושר, אנו ניצור קשר עם כל מי שהוריד את מערך הנתונים ונבקש מהם להסיר את ההקלטות הקוליות שלך גם כן.
why-delete-recordings =
    הקלטות Common Voice משמשות אנשי אקדמיה, עסקים קטנים וחובבי זיהוי קולי כדי לעזור לאמן ולפתח מוצרים פתוחים לציבור כמו מודלים קוליים.
    
    האם ניתן לשאול למה ברצונך למחוק את ההקלטות שלך?
profile-form-delete = מחיקת פרופיל
