## Languages

get-involved-text =
    Շնորհակալութիւն { $lang }ին նկատմամբ Ձեր հետաքրքրութեան եւ աջակցութեան համար։ Մենք կը փորձենք նախագիծին մէջ ներառնել բոլոր լեզուները,
    եւ ելեկտրոնային նամակներով կապ հաստատել բոլոր մասնակիցներուն հետ։ Եթէ կ՚ուզէք այս ծրագիրին աջակցիլ, ապա լրացուցէ՛ք Ձեր ենամակի հասցէն՝ վարի բաժինին մէջ։
get-involved-form-title = Արձանագրուիլ { $lang }ին թարմացումներուն.
get-involved-success-title = Դուք յաջողութեամբ արձանագրուեցաք { $language }-ի նպաստելու համար: Շնորհակալութիւն։
get-involved-success-text = Նոր տեղեկութիւններ ունենալէ ետք, անմիջապէս Ձեզի հետ կապ կը հաստատենք։
