## Datasets Page

datasets-heading = ڊيٽاسيٽس
datasets-headline = اَمهِين هيڪ کُلوڙا ذريعا ٺاهُون ڇَئُون پلي، گھڻِيا ئِي ٻولِيان چي آواز ڊيٽا سيٽ جڪو هر ڪو اِستعمال ڪر سِگھَي ڇَي، ڪام ڪرڻي هاڙِي ايپلِيڪيشنِي نُون ترتيب ڏِيئڻي ڪاڻ۔
datasets-positioning =
    موٽَي،  عوامِي طورا پر دستياب ڊيٽا سيٽا مشِينِي سُون سِيکڻي پر ٻجھوڙِي ٻولڻي چِي ٽيڪنالاجِي ۾ نوين رستِي ائُون صحتمند مقابلي نُون  باڌارا ڏِيهِي۔ ڪامن وائِيسا چا ڊيٽا سيٽ آپڪي قِسما چا سِگڙان کن موٽا ڊيٽا سيٽ ڇَي، پَر اوهچ هيکلا ڪونهِي۔
    
    ها صفحا ڏوجان اوپن سورس آوازان چي ڊيٽا سيٽان چي ڪاڻ هيڪ حوالي چي طورا پر ڪام ڪرهِي ائُون  جُون جُون ڪامن وائِيس بڌِي ها اَمچِي رلِيزهُوڙِي اپڊيٽِي چي ڪاڻ  مرڪز بِي هُوِي۔
datasets-speech-bubble-content = مزي هاڙِي تقِير، بِنا تيارِي هاڙِي تقِير جارِي ڇَي۔ اَپ ڊيٽِي چي ڪاڻ ڏيکتي ريهوا ائُون نَويان نَويان خبرا سُڻڻي ڪاڻ امچا <discordLink> ڊسڪورڊ </discordLink> چيڪ ڪتي ريهوا۔
language = ٻولِي
download-dataset-header = ڊيٽا شِيٽ ڊائون لوڊ ڪرا
download-delta-explainer = اَمهِين ڪهِين مٽا سٽا ڪلِي ڇَي </deltaLink> ايڇي بابت بڌِيڪ پڙها۔ <deltaLink> ڊيلٽا حِصا رُگا تازي ڪِلپسا کن ڪتِي آخرِي ڪِلپسا تاڻِين هُوَي ڇَي۔
download-dataset-tag = مطلُوب ٻولِي ڊيٽا سيٽ چُونڊا ائُون نُسخا چُونڊا، جڪو تمهِين چُونڊڻ چاهوا ڇَوا
# File size in gigabytes
size = ساپ
validated-hr-total = تصدِيق هُئوڙي ڪُل ڪِلاڪ
overall-hr-total = مِلوڙي جُلوڙي ڪُل ڪلاڪ
cv-license = ليسڻ
audio-format = آڊِيو فارميٽ
dataset-splits = الگ (عُمر ائُون جِنس)
number-of-voices = آوازان چِا شُمار
splits = الگ
email-to-download = ڊائون لوڊ ڪرڻي ڪاڻ اِي ميل لِکا
why-email = اِي ميل ڪان؟ </b> اَمهان نُون هُو سِگھَي مُستقبلا ۾ تمهان سُون تبدِيلِيان چي ڪاڻ رابطا ڪرڻا پڙَي، هيڪ اِي ميل اَمهان نُون رابطي چا خيال ڏِيئَي ڇَي۔
why-donate-datasets-page = ڪامن وائِيس موزِيلا دُنِيائِي چا ڪُلان کن موٽا اوپن سورس ڊيٽاسيٽ اسٽيج ڇَي، اَمهِين سجي سمُوري عطيئي پر چالُون ڇئُون۔ ڊيٽاسيٽسا چِي ميزبانِي ڪرڻي ائُون 100+ ٻولِيان چا ڪمپيُوٽرا چي ڪاڻ پليٽ فارما نُون سُٺَي ٺاهوَڻي چي ڪاڻ اٽڪل هيڪ ملِيئن ڊالر سالا ۾ خرچ هُوَي ڇَي جڪو امچي ڪروڙي پر نِرڀر هُوي هِتي۔ جي تمهِين کُلوڙي، جامع ڊيٽائِي چا قدر ڪرا ڇَوا۔  <b>آج ئِي عطيا ڏِيا۔ </b>
confirm-size = </b> { $size } ڊائُون لوڊ شرُوع ڪرڻي چي ڪاڻ تمهِين تيار ڇَوا۔<b>
size-gigabyte = جِي بِي
size-megabyte = ايم بِي
confirm-no-identify = تمهِين مطمئين ڇَوا تہ ڪامن وائِيس </b> ڊيٽا سيٽا ۾ ٻولڻي هاڙِيان ٻولِيان چِي اوڙکاند ڪرڻي چي ڪاڻ ڪوشش نہ ڪلِي جائو۔<b>
confirm-join-mailing-list = ڪامن وائِيس ميلنگ لسٽِي ۾ تمهِين شامل هُوَڻ چاهوا ڇَوا
download-language = { $language } ڊائُون لوڊ ڪرا
validated-hours = تصدِيق هئُوڙا ڪِلاڪ
recorded-hours = رڪارڊ ڪروڙا ڪِلاڪ
whats-inside = ڪامن وائِيسا چي ڊيٽا سيٽا منجھ ڪا ڇَي؟
dataset-description-hours = گھڻِيا ئِي MP3 ڊيٽا سيٽا ۾ هر داخلا فرق ائُون واسطا ميهلڻي هاڙِِي ٽيڪسٽ فائِيلِي پر مُشتمل هُوَي ڇَي۔ ڊيٽا سيٽا ۾ ڪلاڪا چي حيسابا سُون رڪارڊنگا پڙوڙِيا هِتِيا، ڊيموگرافڪ مثال، عمر، جِنس، ائُون اُچار </b> <b> <b> ئِي جڪو تقرِيرِي چِي اوڙکااندِي نُون صحِيح ترتِيب ڏِيئڻي چي ڪاڻ مدد ڪر سِگھَي ڇَي۔ ٻولِيان ۾، پر </b> <b> تصدِيق هئوڙان ڪِلاڪان ۾ </b> { $valid } <b> اوڦر جي مهلِي ڊيٽا سيٽ پڙوڙا ڇَي۔ ٻولِيا، <languagesLink> اَمهِين سدائِين بڌِيڪ آواز ائُون ٻولِيان شامل ڪتي ريهلي ڇئُون۔ ڪو بِي ٻولِي چِي درخواست ڪرڻي يان بڙي حِصا ڏِيئڻ شرُوع ڪرڻي ڪاڻ </languagesLink> امچي صفحي پر هيڪ نظر ڪرا۔
want-dataset-update = جِڏ اَمهِين ڪامن وائِيس ڊيٽا سيٽا چا نَوان نُسخا جارِي ڪرُون تِڏ صفا نَوِيان خبرا چاهُون ڇَئُون؟ امچي نيوز ليٽرا چِي ڄاڻ حاصل ڪرا۔
subscribe = ڄاڻ گيهوا
get-started-speech = تقرِيرِي چِي شناختي سُون شرُوع ڪرا
other-datasets = ڏُوجي وائِيس ڊيٽا سيٽ
feedback-q = ورندِي ڏِيا؟
# This indicates that there is no data to display
no-information = معلُومات ڪونهِي
resource-nemo-info = AI محققان چي ڪاڻ جڪو صفا نوِين ٻولِي ٻولي هِتي اُوهان چي ڪاڻ اوپن سورس ٽول ڪٽ <docsLink> هيڪ </githubLink> NVIDIA NeMo ماڊل ٺاهُون ڇئُون پلي۔
resource-deepspeech-info = موزيلا چي اوپن سورسا چي آوازا جِي اوڙکاندِي هاڙِي انجڻِي چِي ڏُونگھِي تقرِي نُون اِستعمال ڪر <githubLink> سِگھَي ڇَي <discourseLink> تقرِيرِي چِي ايپلِيڪيشنِي نُون ٺاهوَڻي چي ڪاڻ ائُون ڏُونگھِي تقرِِيرِ <discourseLink> سِيکڻي   شامل هُوا۔ </githubLink> امچا پڙها ائُون  اَورويُو ڪيُون شرُوع ڪجَي۔
resource-coqui-info = <coquiLink> ڪُوڪِي اسپِيچ ٽيڪنالاجِي نُون کولڻي چي ڪاڻ وقف ڪلا گيلا ڇَي۔ </coquiLink> اُونهان چي منصُوبان ۾ ايس ٽِي ٽِي ائُون ٽِي ٽِي ايس انجڻِي پر پڙوڙِي ڊِيپ سِکِيا شامل ڇَي۔
community-playbook = ڪميُونٽِي راندِي چَي ڪِتاب
resource-playbook-info = سجي ڪامن وائِيسا  </playbookLink> ڪاڻ مدد ڪرڻي هاڙِيا هدايتا سوڌا۔ <playbookLink> لوڪلائِيزيشنا کن ڪتِي ڊيٽا سيٽا چي اِستعمالا تاڻِين سفر ائُون او ڀيڙَي امچِي برادرِي سُون ڪِيُون ڳنڍجَي۔
data-other-librispeech-description = Librispeach 16 (لائِيبر اسپِيچ) پڙهڻي هاڙِي انگريزِي اسپِيچ ڇَي Khz  جڪو LibriVox  اٽڪل 1000 ڪلاڪان چي پروجيڪٽا مُون آڊيو بُڪ پڙهڻي مُون نِڪروڙا ڇَي۔
data-other-ted-name = ٽِي اِي ڊِي-لِيئومس ڪارپس
data-other-ted-description = TED-LIUM corpus ٽرانسڪرپشنِي چِي ويب سائِيٽِي پر موجُود اُونهان چِي TED آڊيو باتان مُون ٺاهلا گيلا ڇَي۔
data-other-voxforge-description = VoxForge نُون مُخت ائُون اوپن سورس تقرِير اوڙکڻي هاڙِي انجڻِي سُون اِستعمال ڪرڻي ڪاڻ نقل ڪروڙِي تقرير ڀيڙَي ڪرڻي ڪاڻ قائم ڪلَي گيلَي ڇَي
data-other-tatoeba-description = Tatoeba اِستعمال ڪرڻي ڪاڻ جُملي، ترجمي ائُون ٻولڻي هاڙِي آڊيوئِي چا هيڪ موٽا ڊيٽابيس ڇَي جڪو ٻولِي سِيکڻي ۾ اِستعمالا چي ڪاڻ ها ڊائُون لوڊ اُونهان چِي برادرِي چي طرفُون رڪارڊ ڪروڙِي انگريزِي ٻولڻي پر پڙوڙِي ڇَي۔
your-feedback = آوا تہ ڪچهرِي ڪتان ۾ ڄاڻُون تہ ڪا تمهان کن وِيچار هِتي جو آپُون ڪيُون ڪامن وائِيسا چي ڊيٽا سيٽا نُون سُٺَي ڪر سِگھُون ڇئُون؟
go-discourse = ڪچهرِي ڏِسِين جاوا (ڪچهرِي ڪرا)
missing-language = ڪا تمچِي ٻولِي ڊيٽا سيٽا ۾ نظر آوَي ڇَي؟ امچي ٻولِيان هاڙي صفحي پر هيڪِي ٻولِي چِي درخواست ڪرا۔
go-languages-page = ٻولِيان چي صفحي ڏِسِين جاوا
ready-to-validate = جُملان چِي تصدِيق ڪرڻي ائُون مدد ڪرڻي ڪاڻ تيار ڇَوا؟
more = بڌِيڪ
close = بند ڪرا
download = ڊائُون لوڊ ڪرا
dataset-version = نُسخا
sha256-checksum-copied = SHA256 Checksum ڪاپِي ڪلا گيلا
sha256-checksum-copied-error = SHA256 Checksum ڪاپِي ڪرڻي ۾ ناڪام هُلا
clipboard-not-supported = ڪِلپ بورڊا نُون سپورٽ ڪونهِي ڇَي
no-information-available = ڪو بِي ڄاڻ موجُود ڪونهِي
dataset-metadata-sex = جِنس
# dataset metadata - age of contributor
dataset-metadata-age = عمر
donate-modal-message = تمچا ڊيٽاسيٽ ڊائُون لوڊ هُوَي ڇَي پلا
dataset-donate-modal-heading = ڪا تمهان نُون خبر ڇَي۔۔۔۔۔
donate-modal-explanation-1 = ڊيٽاسيٽا چِي ميزبانِي ڪرڻي ائُون  100+ ٻولِيان چي ڪمپيُوٽرا چي ڪاڻ پليٽ فارما سُٺَي ٺاهوَڻي چي ڪاڻ اٽڪل هيڪ ملين ڊالر خرچ هُوي هِتي جڪو اَمهِين ڪرُون ڇئُون؟
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold> جي تمهِين کُلوڙي جامع ڊيٽا چِي قدر ڪرا ڇَوا۔ آج ئِي عطيا ڪرا </bold>
data-download-singleword-title = اڪيلا لفظ هدفا هاڙا حِصا ڊائُون لوڊ ڪرا۔
data-download-singleword-callout-v2 = ها هيڪ ڪيس هلاوَڻي چا حِصا ڇَي جڪا ۾ اکران چِي اوڙکاند ائُون هُوَي ائون نہ يان بڙي طاقتِي هاڙي انگان ۾ ڊيٽا شامل ڇَي۔
data-download-button = ڪامن وائِيس ڊيٽا ڊائُون لوڊ ڪرا
data-download-yes = جِي هوَي
data-download-deny = نہ
data-download-license = <licenseLink> ليسڻ CC-o </licenseLink>
data-download-modal = تمهِين ڊائُون لوڊ ڪرڻي هاڙي ڇوا <size>{ $size }GB</size> اُگتي بڌا؟
data-subtitle = اَمهِين آوازا چا هيڪ کُلوڙا ائُون عوامِي چي ڪاڻ ميهلوڙا ڊيٽا سيٽ ٺاهُون ڇئُون پلي، جڪا نُون هر ڪو اِستعمال ڪر سِگھَي ڇَي تقرِيري، ڪام ڪرڻي هاڙِي ايپلِيڪيشنِي نُون ترتِيب ڏيڻي ڪاڻ۔
data-explanatory-text = اَمهِين يقِين راکُون ڇَئُون تہ موٽي ائُون عوامي طورا پر ميهلوڙي آوازا ڊيٽا سيٽ مشِينِي چِي سِکائِي پر  پڙوڙِي تقرِير ٽيڪنالاجِي چِي جفا ڪشِي ائُون صحتِي هاڙي مقابلي نُون اهميت ڏِيئَي ڇَي۔ ها هيڪ عالمِي ڪوشش ڇَي ائُون اَمهِين ڪُلان نُون آوَڻي چِي دعوت ڏِيئُون ڇَئُو۔ امچا مقصد تقرِيري ٽيڪنالاجِي نُون بڌِيڪ شامل ڪرڻي ۾ مدد ڏِيئڻ ڇَي،  جڪو دُنيائِي چي آوازان چي تنوعا نُون ظاهر ڪرهِي۔
data-get-started = <speechBlogLink> تقرِيرِي چِي اوڙکاندِي کن شرُوعات ڪرا </speechBlogLink>
data-other-title = ڊيٽا سيٽسا ۾ ڏُوجي آواز۔۔۔۔۔
data-other-goto = { $name } ڏِسِين جاوا
data-other-download = ڊيٽا ڊائُون لوڊ ڪرا
data-bundle-button = ڊيٽا سيٽ بنڊل ڊائُون لوڊ ڪرا
data-bundle-description = مٿلي ڏُوجي سِگڙي وائِيس ڊيٽا سيٽ ائُون ڪامن وائِيس۔
release-version = نُسخا
dataset-date = تارِيخ
license = <licenseLink> ليسڻ{ $license } </licenseLink>
license-mixed = ملوڙڙي
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = امچي آواز ڊيٽا سيٽسا مُون ڊائُون لوڊ ڪرا
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = ڪامن وائِيس ڊيٽائِي تاڻِين پُجڻي ڪاڻ اختيار ڊائُون لوڊ ڪرا
