## DemoLayout

demo-get-started = آوا تہ شرُوعات ڪرُون
demo-welcome = ڪامن وائِيسا ۾ ڀلِيڪار
demo-welcome-subheader = بڌِيڪ سِيکڻي ائُون منصُوبي ۾ حِصا گيهڻي ۾ شونق ميهلا ڇَوا؟

## Demo Datasets

demo-language-select-card-header = ڪامن وائِيس دُنِيائِي چا ڪُلان کن موٽا عوامِي طورا پر پڙوڙا، گھڻِيا ٻولِيان هاڙا وائِيس ڊيٽا سيٽ ڇَي
demo-language-select-card-body = 50، 259 کن بڌِيڪ ماڻسان چي تعاونا چِي مهربانِي، ها ڊيٽا سيٽ k کن بڌِيڪ ٻولِيان ۾ آوازا نُون سُٺِي موٽ ڏيئڻي ڪاڻ تقرِير ائُون ڪام ڪرڻي هاڙِي ايپلِيڪيشنِي نُون ترتِيب ڏِيڻي چي ڪاڻ اِستعمال ڪلا جا ڇَي چلا۔
card-button-next = اگ ۾ چالا
card-button-back = پُوٺي جاوا
demo-language-select-label = ٻولِيا برائُوز ڪرا۔
demo-eofy-header = 2019 سالا چِي پچاڙِي ۾ ٺيهلِي۔
demo-eofy-sub_header = ڊائُون لوڊ ڪرڻي ڪاڻ تيار وائِيس ڊيٽا سيٽ۔
demo-account = کاتَي

## Demo Account

demo-account-card-header = حِصا گيهڻي چي ڪاڻ هيڪ اڪائُونٽ هُوَڻ لازمِي ڪونهِي، پَر اُونهچ مدد ڪر سِگھَي ڇَي۔
demo-account-card-body = سجي پاسُون اَمهِين فائدي سُڻائُون ڇَئُو ائُون واضح ڪرُون ڇَئُون تہ اَمهِين ڪِسِي معلُومات عام ڪرُون ڇَئُون۔ ڪامن وائِيسا سُون شرُوع ڪرڻي چي ڪاڻ آپڪِي ڊيوائِسِي پر جھِڪي ڏِيئوڙا لِنڪ اِستعمال ڪرا۔
demo-account-enter-email =
    .label = سائِين اَپ لِنڪ موڪلڻي ڪاڻ اِي ميل لِکا
demo-account-sign-up = سائِين اَپ لِنڪ موڪلا

## Demo Contribute

demo-contribute-card-header = آپڪا آواز شامل ڪرڻي يان بڙي آپڪا ڌِيان ڏِيڻي ڪاڻ تيار ڇَوا؟
demo-contribute-card-body-v2 = اَمهين تہ تمهِين ڪامن وائِيسا چي باري ۾ ٿوڪڙَي بڌِيڪ جاڻا ڇَوا، ڪان نہ اونهُون آزماجَي؟ آوازا سُون جي اگر تمهِين ڏُوجان ماڻسان چِي آوازان چِي مددِي <br/> <br/> چا جائِزا گيهڻ چاهوا ڇَوا،  تہ راندِي چي آئِيڪنا پر ڪِلڪ ڪرا۔ جُملان نُون پڙهڻي ڪاڻ مائڪروفون آئِيڪنا پر ڪِلڪ ڪرا۔ تمهان نُون تصدِيق ڪرڻي ۾ مدد مِلهِي، رڪارڊنگ اسڪرِينِي پر لِکوڙان جُملا سُون مِلَي ڇَي۔
demo-listen-subtitle = پتِي ڏِيئڻي چي ڪاڻ تيار ڇَوا؟

## Demo Dashboard

demo-dashboard-card-header = ذاتِي ڊيش بورڊ تمهان نُون الگ ائُون برادرِي چِي پيشرفتِي سُون نَوين هئُوڙي ڪام پيش ڪرَي ڇَي۔
demo-dashboard-card-body = عطيا ڪروڙي هر وائِيس ڪِلپا چي ڪاڻ، ائُون هر آڊيو ڪِلپا چِي تصدِيق ڪلِي گيلِي ڇَي، تمچَي اڪائُونٽ ڊيش بورڊا نُون اَپڊيٽ ڪلَي جا ڇَي، تہ جُون تمچِي هر ٻولِي ۾ تمچِي تازِي پيش رفتِي نُون ظاهر ڪرڻي چي ڪاڻ جڪو تمهِين آپڪان انگان اکران نُون ٽريڪ ڪرڻي چي ڪاڻ ڊيش بورڊ <br/> <br/> استعمال ڪرا۔  تعاون ڪرا هَوي، تمهِين هيڪي کن بڌِيڪ حِصا ڏي سِگھا ڇَوا۔ ڏيکا تہ تمهِين برادرِي ۾ ڏُوجان ڀيڙي ڪيُون ريهوا ڇَوا پلي، ائُون ڏِيهاڙِي يان بڙي هفتي ۾ مقصدا چي ڪاڻ تعاون مُقرر ڪرا۔
