## Error pages

banner-error-slow-1 = معاف ڪجا، ڪامن وائِيس هوڙِيُون چالَي ڇَي چلا۔ دِلچسپِي ڏِکاڻڻي ڪاڻ تمچِي مهربانِي۔
banner-error-slow-2 = اَمهِين تمام گھڻَي آَوَڻي جاڻي چي ڪاڻ ڪتِي جي مهلِي مسئلان چِي جانچ ڪرُون ڇئُون پلي۔
banner-error-slow-link = اسٽيٽسا هاڙا صفحا
error-something-went-wrong = معاف ڪجا، ڪو غلطِي هُلِي ڇَي۔
error-clip-upload = ها ڪِلپ اَپلوڊ نهِين هُوَي ڇَي پلا، بڙتِي ڪوشش ڪرا؟
error-clip-upload-server = اي ڪِلپا چِي اَپ لوڊ سَروَرا پر ناڪام هُوَي ڇَي پلِي۔ صفحي نُون بڙتِي لوڊ ڪرا يان بڙي ٿوڪڙِي ديرِي کن پڇي بڙتِي ڪوشش ڪرا۔
error-title-404 = اَمهِين تمچي ڪاڻ اوهچ صفحا ڪونهِي سوڌ سِگھلي
error-content-404 = </homepageLink> Homepage <homepageLink> هُو سِگھَي ڇَي امچِي سائِيٽِي چي، </matrixLink> برادرِي چيٽ Matrix <matrixLink> مدد ڪرهِي سوال پُوڇڻي ۾؟ مهربانِي ڪتِي شامل هُوا امچي ڊسڪورسا <discourseLink> يان بڙي </githubLink> جِي ٽِي هَب <githubLink> مسئلان چِي اڳواڻِي ڪرا </discourseLink> فورمزا پر جتِي۔
error-title-503 = اَمهِين سسٽم بند هُوڻي چا تجربا ڪرُون ڇئُون پلي
error-content-503 = سائِيٽِي نُون جلدِي کن جلدِي اَپ ڊيٽ ڪلَي جاهِي۔  نَوِين نَوِين ڄاڻِي ڪاڻ شامل هُوا۔ </githubLink> گِٽ هَب<githubLink> يان بڙي دورا ڪرا </matrixLink> برادرِي چيٽ ميٽرڪس <matrixLink> يان بڙي <discourseLink> امچي ڊسڪورس فورمزا چِي سائِيٽِي چي تجربي چي مسئلان نُون پيش ڪرڻي ائُون مانيٽر </discourseLink> ڪرڻي ڪاڻ۔
error-code = { $code } غلطِي
