# Age and Gender form
age-gender-form-title = پوتا نِي مرضِي ٿِي تقرِير مان حِصو ليڌا ۿارُو تمارِي ميرٻانِي!
age-gender-form-subtile = امان نين پوتا نا ٻارا مان ڪيڌيَ ٿِي، تمين ٽيڪنولوجي ٺاۿيا واران نِي وڌارين مۮت ڪرِي ۿڳو سو۔
add-information-button = معلومات شامل ڪرو
continue-speaking-button = ٻولوون جارِي راکو
age-select-label = تمارِي عمر ڪيٽلِي سي؟
select-your-age = پوتا نِي عُمر ني سليڪٽ ڪرو
gender-select-label = تمارِي جنس شون سي؟
select-your-gender = پوتا نِي جنس ڪان قِسم ني سليڪٽ ڪرو
country-of-residence-label = ملڪ/ علائقو زان تمين ريو سو
country-of-residence-placeholder =
    .placeholder = زان تمين ريو سو اِي ملڪ / علائقو لکو
why-are-you-asking = تمين شون ليوا پونسو سو ريا؟
why-are-you-asking-explanation = آ مالُومات تمين تمارِي مرضِي ماٿيَ سي زو ۮيوا ماڳو تو، تمين کُش سو تو اِي مالوُمات ۮئِي ۿڳو سو۔ زيرين امين ڍيٽاسيٽ نِي نِمائش ڪرشون تيرين امين کاترِي ڪريئين سيئين ڪيَ اين مان تمارِي زاتِي مالوُمات انين ڪان وريَ تمارون نام انين اِي ميل انين جڳا تو شامل نٿِي، انين زيم عمر انين جنس وغيره۔ ٽيڪنالاجي ھر ايڪ ۿارُو ۿڦرون ڪام ڪريا ۿارُو ڊيٽا زين ڊولپرز نين ٽيڪنالاجي ٺاھيا مان مۮت ڪري سي ماڻۿان نان ڦرق ڦرق قسمان نين طاھر ڪريا نِي ضرورت سي۔ وڌيڪ شِيکو ڪي شون ليوا ميٽا ڊيٽا اۿميت راکي سي۔
thank-you-for-your-information = معلومات ۮيڌا ۿارُو تمارِي ميرٻانِي

## Gender dropdown

male_masculine = مرڌ ڪان آۮمِي / مذڪر
female_feminine = ٻائِي / مونث
intersex = انٽرسيڪس (آۮمِي انين ٻائيڙِي ٻيئان نيون خاصيتون ھوئي)
transgender = کۮڙو (جنس تبديل ھوون)
non-binary = نون بِينري
do_not_wish_to_say = ڪيوا نٿِي ماڳتو
