## Home page

welcome-to-spontaneous-speech = دلِي اِراڌا نِي تقرير مان ڀلِي ڪار
# <br></br> represents a newline break
wall-of-text = عام آواز ايڪ نوِي جڳا شرُو ڪري سي ريو، قدرتِي، پوتيَ انين وڳرِ لکل انين ٻوليا نين ڀيرون ڪريا ماٿيَ ڌيان ڄي سي۔ آ  جڳا ڦرق ڦرق ڀراڌريان نين جلڌي مواڌ ڀيرو ڪريا مان مۮت ۮشي۔ انين ڀيڳا ڀيڳو مواڌ سائينسڌانان انين ترقِي ۮيورايان واران ۿارُو پڻ ڦائۮا وارو ثاٻت ٿاشي۔
why-spontaneous-speech = امين آ غير معمولِي تقرير زين ماٿيَ ڪونئين ٻيزِي سيز ٺۿائيَ شون ليوا ٺاھيئين۔
# text wrapped with <mark></mark> will have a light red background
why-card-1-text = قدرتِي ٻولوون نين لکوون انين استعمال نِي صُورت ۿارُو ڦائۮي منۮ (مثال طور، زيرين تمين چاھو سو ڪي تقرير نِي شناخت اِي حالت مان ڪام ڪري زان ماڻۿان وڳرِ لکت انين عام ٻوليا مان وات ڪرتان ھوئي۔
# text wrapped with <mark></mark> will have a light red background
why-card-2-text = ٻولِيان نِي حقِقتون زيم ٻولِيان نِي عدل بدل انين ڪوڍ مٽايا ۿارُو بھتر مۮت۔
