## Languages

contribute = Бацархай
get-involved-button = Хайад райс
get-involved-title = Бацархай { $lang } æвзагыл
get-involved-text = Бузныг дæ { $lang } æвзагыл бацархайыны интересы тыххæй. Мах æнувыдæй кусæм, цæмæй алы æвзаг цæттæ уа рауагъдмæ, æмæ хъусын кæнæм фæстаг хабæрттæ командæтæн электронон посты фæрцы. Кæд дæ фæнды бацархайын, уæд, дæ хорзæхæй, ныффысс дæ электронон посты адрис дæлдæр.
get-involved-form-title = Дæхи бафысс { $lang } æвзаджы тыххæй ног хабæрттæм:
get-involved-email =
    .label = Эл. пост
get-involved-opt-in = Хорз, æрвит мын эл. постытæ. Мæн фæнды зонын, ацы æвзаджы тыххæй Common Voice-ы куыст куыд цæуы, уый.
get-involved-submit = Арвит
get-involved-stayintouch = Мах Mozilla-йы аразæм æмбалад хъæлæсы технологийыл. Мах фæнды зонын хабæрттæ, ног бæрæггæнæнты гуырæнтæ æмæ, куыд пайда кæнут ацы бæрæггæнæнтæй, уый хъусын фылдæр.
get-involved-privacy-info = Мах зæрдæ æвæрæм бакусынæй дæ информацийыл хъавгæйæ. Бакæс фылдæр нæ <privacyLink>Конфиденциалондзинады Хъусынгæнæны</privacyLink>
get-involved-success-title = Æнтысджынæй регистраци скодтай { $language } æвзагыл куысты хайад райсынæн . Бузныг дын.
get-involved-success-text = Куыд цæуой ног хабæрттæ, афтæ дæм хъусынгæнинаг уыдзæн.
get-involved-return-to-languages = Æвзæгтæм раздæх
