## General

yes-receive-emails = Хорз, æрвит мын эл. постытæ. Мæн фæнды зонын ног хабæрттæ проект Common Voice-ы тыххæй.
stayintouch = Mozilla-йы мах æхсæнад аразæм æвзаджы технологитимæ зонгæ кæныны тыххæй. Фæнды нæ, цæмæй ног хабæрттæ, ног информацион гуырæнтимæ зонгæ кæнат; ноджы ма нæ фæнды, ахæм информацийæ куыд пайда кæнут, уый зонын.
privacy-info = Мах дзырд дæттæм, дæ информациимæ aрæхстгай кæй кусдзыстæм, уый тыххæй. Кæс фылдæр мах <privacyLink>Конфиденциалондзинады политикæйы</privacyLink>.
return-to-cv = Common Voice-мæ раздæх
email-input =
    .label = Эл. пост
submit-form-action = Арвит
loading = Æвгæны...
email-opt-in-info = Мæн фæндид исын эл. фыстæджытæ, зæгъæм зæрдыл æрыфтауын нысæнттæ, сног кæнын мæ размæцыд æмæ ног хабӕрттӕ Common Voice-ы тыххæй.
email-opt-in-info-title = Дæхи бафтау Common Voice-ы пъисмоты номхыгъдмæ
email-opt-in-info-sub-with-challenge = Исут электронон фыстæджытæ, зæгъæм, фæлварæны æмæ нысаны зæрдылдардтæ, прогресс æмæ хабæрттæ Common Voice-ы тыххæй.
email-opt-in-privacy-v2 = Фыстæджытæ исыныл сразы уæвгæйæ, ды уыйадыл разы кæныс, Mozilla йæ <privacyLink>Конфиденциалондзинады политикæйы</privacyLink> бындурыл уыцы информацийыл куыд кусдзæн, ууыл дæр.
indicates-required = * рæттæ стъалытимæ хъуамæ афтидæй ма ныууадзай.
not-available-abbreviation = Нæй
banner-error-slow-1 = Бахатыр кæн, ныртæккæ Common Voice кусы сындæггай. Бузныг дæ интересы тыххæй.
banner-error-slow-2 = Мах ныртæккæ исæм бирæ трафик æмæ ныр иртасæм проблемæтæ.
banner-error-slow-link = Статусы фарс
error-something-went-wrong = Хатыр, цыдæр нæ фæрæстмæ
error-clip-upload = Ацы клип сервермæ бавгæнын нæ бантыст. Ногæй  байгом кæнут ацы фарс кæнæ та фæстæдæр бафæлварут.
error-clip-upload-server = Ацы клип сервермæ бавгæнын нæ бантыст. Ногæй  байгом кæнут ацы фарс кæнæ та фæстæдæр бафæлварут.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазаг
ace = Ачехаг
ady = Адыгейаг
af = Африкаанс
am = Амхайраг
an = Арагойнаг
ar = Араббаг
arn = Мапудунгуйнаг
as = Ассамаг
ast = Астуриаг
az = Азербайджайнаг
ba = Башкираг
bas = Басайаг
be = Белоруссаг
bg = Болгайраг
bm = Бамбара
bn = Бенгайлаг
bo = Тибетаг
br = Бретойнаг
bs = Босниаг
bxr = Бурятаг
byv = Медумбæ
ca = Каталайнаг
cak = Какчикейлаг
ckb = Астæуккаг курдаг
cnh = Хака-чинаг
co = Корсикайнаг
cs = Чехаг
cv = Чувашаг
cy = Валлийаг
da = Даниаг
dag = Дагбаниаг
de = Немыцаг
dsb = Дæллаг сорбиаг
dv = Дивехийаг
dyu = Дьюлаг
el = Грекъаг
en = Англисаг
eo = Эсперанто
es = Испайнаг
et = Эстойнаг
eu = Баскаг
ewo = Эвондойаг
fa = Персайнаг
ff = Фула
fi = Финнаг
fo = Фарёраг
fr = Францусаг
fy-NL = Фризаг
ga-IE = Ирландиаг
gl = Галисиаг
gn = Гуарани
gom = Гоайы конкани
gu-IN = Гуджаратаг
ha = Хаусæ
he = Уираг
hi = Хинди
hil = Хилигайнон
hr = Хорватаг
hsb = Сорбаг, уæллаг
ht = Гаитиаг
hu = Венгриаг
hy-AM = Сомихаг
hyw = Ныгуылæн сомихаг
ia = Интерлингвæ
id = Индонезиаг
ie = Интерлингве
ig = Игбо
is = Исландиаг
it = Италиаг
izh = Ижораг
ja = Япойнаг
jbo = Ложбан
jv = Явæйаг
ka = Гуырдзиаг
kaa = Каракалпакаг
kab = Кабиле
kbd = Кæсгон
ki = Кикуйаг
kk = Хъазахаг
km = Кхмераг
kmr = Куырманджи курдаг
kn = Каннадæ
knn = Конкани (деванагари)
ko = Корейаг
kpv = Коми-зырянаг
kw = Корнуэллаг
ky = Хъиргъизаг
lb = Люксембургаг
lg = Лугандæ
lij = Лигуриаг
ln = Лингалæ
lo = Лаосаг
lt = Литоваг
ltg = Латгайлаг
lv = Латвиаг
mai = Майтили
mdf = Мокшайнаг
mg = Малагасиаг
mhr = Дæллаг мариаг
mk = Македойнаг
ml = Малайялам
mn = Мангойлаг
mni = Мейтейлион
mos = Мосиаг
mr = Маратхи
mrj = Хохы мариаг
ms = Малайаг
mt = Мальтæйаг
my = Бирмаг
myv = Эрзяйнаг
nan-tw = Тайваниаг (миннань)
nb-NO = Норвегиаг букмол
nd = Цæгат исиндебеле
ne-NP = Непайлаг
nhe = Скæсæйнаг уастекаг науатлиаг
nhi = Ныгуылæн Сьеррæ-Пуэблойы науатлиаг
nia = Ньясаг
nl = Нидерландаг
nn-NO = Норвегиаг нюнорск
nr = Хуссар исиндебеле
nso = Цæгат сото
ny = Ньянджаиаг
nyn = Ньянколеаг
oc = Окситайнаг
om = Афайы оромо
or = Одиа
os = Ирон
pa-IN = Панджабаг
pap-AW = Папьяменто (Арубæ)
pl = Польшæйаг
ps = Пашто
pt = Португайлаг
quc = Киче
quy = Кечуæ чанкæ
rm-sursilv = Сурсельвæйаг реторомайнаг
rm-vallader = Реторомайнаг
ro = Румыниаг
ru = Уырыссаг
rw = Киньяруандæ
sah = Саха (якутаг)
sat = Санталиаг
sc = Сардиниаг
scn = Сицилиаг
sdh = Хуссар курдаг
shi = Шилхиаг
si = Сингайлаг
sk = Словакаг
skr = Сараки
sl = Словениаг
snk = Сонинке
so = Сомалиаг
sq = Албайнаг
sr = Сербаг
ss = Сисуати
st = Хуссар сото
sv-SE = Шведаг
sw = Суахили
syr = Сириаг
ta = Тамилаг
te = Телугу
tg = Таджикаг
th = Тайаг
ti = Тигринья
tig = Тигре
tk = Туркменаг
tl = Тагалог
tn = Сецуанæ
tok = Токи-понæ
tr = Туркаг
ts = Ситсонгæ
tt = Тæтæйраг
tw = Тви
ty = Таитиаг
tyv = Тувайаг
uby = Убыхаг
udm = Удмуртаг
ug = Уйгураг
uk = Украинаг
ur = Урду
uz = Узбекаг
ve = Вендиаг (Венда)
vec = Венетаг
vi = Вьетнамаг
vot = Вотаг
wo = Уолоф
xh = Косæ
yi = Идиш
yo = Йорубæ
yue = Кантойнаг
zgh = Тамазигхт
zh-CN = Китайаг (Китай)
zh-HK = Китайаг (Гонконг)
zh-TW = Китайаг (Тайвань)
zu = Зулу
zza = Заза

# [/]


## Layout

speak = Дзур
speak-now = Дзур ныртæккæ
datasets = Датасеттæ
languages = Æвзæгтæ
about = Мах тыххæй
partner = Партнёрад
profile = Профиль
help = Æххуыс
contact = Контакттæ
privacy = Приватондзинад
terms = Æууæлтæ
cookies = Кукитæ
faq = Арæх лæвæрд фæрстытæ
content-license-text = Æрмæг æнцонвадат у  <licenseLink>Creative Commons license</licenseLink>-мæ гæсгæ
share-title = Баххуыс нын кæн иннæты ссарынæн, цæмæй рауæлдай кæной сæ хъæлæс!
share-text = Машинæтæ, æцæг адæм куыд дзурынц, уый цæмæй æмбарой, рауæлдай дæ хъæлæс ам: { $link }
link-copied = Æрвитæн къопигонд у.
back-top = Фæстæмæ сæрмæ
logout = Рацу
donate = Мысайнаг

## Home Page

home-title = Common Voice у Mozzilla-йы хъæппæрис, æцæг адæм куыд дзурынц, уый машинæтæ ахуыр кæнынæн баххуыс кæныны тыххæй.
default-tagline = Mozilla Common Voice у хъæппæрис, æцæг адæм куыд дзурынц, уый машинæтæ ахуыр кæнынæн баххуыс кæныны тыххæй.
home-cta = Дæ хъуыды зæгъ, æххуыс нын у!
wall-of-text-start = Хъæлæс у æрдзон, хъæлæс у адæймаджы миниуæг. Уый тыххæй тырнæм бæзгæ хъæлæс сфæлындынмæ. Фæлæ хъæлæсы системæтæ саразыны тыххæй хъæуы иттæг бирæ хъæлæсон æрмæг.
wall-of-text-more-mobile = Стыр компанитæ цы æрмæгæй пайда кæнынц, уый адæмæн сæ фылдæры къухы не 'фты. Махмæ гæсгæ, ахæм уавæр æвзæрырдæм зыны инновацитыл. Уымæ гæсгæ мах сарæзтам, алкæмæ дæр чи фæхæццæ уыдзæн, хъæлæстæ чи иртасдзæн, ахæм проект.
wall-of-text-more-desktop = Гъеныр дæ бон у бахай кӕнын дæ хъæлæс, цæмæй махæн баххуыс кæнай сфæлдисын хъæлæсон рардты базӕ, райдайæн гом кодимæ, кæцыйы акæмæндæр йæ бон уыдзæн архайын, цæмæй сфæлдисæм ног ӕфтуӕнттӕ арæзтытæн æмæ интернетæн. Хъуыдыйад бакæс, цæмæй баххуыс кæнай дзурын машинæтæн, куыд æцæг адæм. Сбæлвырд кæн иннæ архайджытӕн сæ куыст, цæмæй хӕрзхъӕддӕр уа. Ӕнцон у!
wall-of-text-first = Хъæлæс у æрдзон, хъæлæс у адæймаджы миниуæг. Мæнæ цæй тыххæй мах архайæм сфæлдисын хъæлæсы пайда технологитæ нæ машинæтæн. Фæлæ сæ цæмæй саразæм, уый тыххӕй хъӕуы дзæвгар хъæлæсы фыстытæ.
wall-of-text-second = Рардтæ, кæцытæй пайда кæнынц стыр компанитӕ, фылдæр адæмæн æнцонвадат не сты. Нӕ хъуыдымӕ гӕсгӕ уый уромы инновацитæ. Мах рауагътам проект Common Voice, цæмæй хъæлæс равзарæн технологи уа гом æмæ æнцонвадат алкæмæн.
show-wall-of-text = Кæс фылдæр.
help-us-title = Аххуыс нын кæн сбæрæг кæнын хъуыдыйæдты растфыст.
help-us-explain = Ныххæц «Айзæлын кæн», байхъус æмæ зæгъ, раст дзуры ацы хъуыдыйад?
no-clips-to-validate = Ӕвæццæгæн ам нæй ницавæр клиптæ, кæцытæм байхъусдзыстут ацы æвзагыл. Фæкæсут нæм рад байдзаг кæнынæй, уымӕн ӕмӕ системӕ куры ног ныффыстытӕ, хъӕуы дӕ хъӕлӕсӕй цалдӕр хъуыдыйады зӕгъын микрофонмӕ.
vote-yes = О
vote-no = Нæ
toggle-play-tooltip = Æрхæц { shortcut-play-toggle } , цæмæй  режим раивай
speak-subtitle = Дæ хъæлæс бахай кæн
speak-paragraph = Хъæлæсон æрмæджыты ныффыст — æнæбайсгæ хай сфæлдисынæн нæ гом рардты базæ; чидӕртӕ загътаиккой, ивхæрсæн хай ма кæй у.
speak-goal-text = Ныффыст клиптæ
listen-subtitle = Аххуыс нын кæ сфидар кæнын хъæлæстæ.
listen-paragraph = Клиптӕ бӕрӕг кӕнын у ахсджиаг мисси Common Voice-æн. Байхъус æмæ нын баххуыс кæн сфæлдисын хӕрзхъӕд хъæлæсон рардты базӕ гом райдайæн кодимæ.
listen-goal-text = Бӕлвырдгонд клиптӕ
hours-recorded = Фыст сахæттæ
hours-validated = Бӕлвырдгонд сахӕттӕ
voices-online = Хъæлæстæ гъеныр онлайн сты
todays-progress = Абоны æнтыстытæ
help-reach-goal = Бахæццæ кæнын нын баххуыс кæнут { $goal }
read-terms-q = Базонгæ стут нæ домæнтимæ?
ready-to-record = Цæттæ стут бахай кæнынмæ уæ хъæлæсæй?
all-locales = Æппæт
today = Абон
x-weeks-short =
    { $count ->
        [one] къуыри
       *[other] къуырийы
    }
x-months-short =
    { $count ->
        [one] мæй
       *[other] мæйы
    }
x-years-short =
    { $count ->
        [one] аз
       *[other] азы
    }
help-make-dataset = Баххуыс ма нын кæнут сфæлдисын хæрзхъæд иумæйаг бæрæггæнæнты æмбырд
sign-up-account = Аккаунт регистраци скæнут
email-subscription-title = Уæхи бафыссут ног хабæрттæ райсыныл эл. постыл
email-subscription-title-new = Дæ хорзæхæй, дӕхи бафысс Common Voice-ы хабæрттæм, дæ нысæнттæ зæрдыл æрыфтауæн фыстæджытæм æмæ дæ прогрессы тыххæй хъусынгæнинæгтæм.

## Account Benefits

benefits = Пайда
rich-data = Дæ хорзæхæй, куыд æмбæлы афтæ байдзаг кæн дæ размæ хаст æрмæджытæ, кæцыдæрты ратт анонимон демографион рардты ӕмбырд. Демографион рардтæ равæрыны размæ, се 'ппæт анонимизаци кæнæм.
improve-audio = Профилы информаци уæлдæр кæны аудио-рардты ӕмбырды дырысдзинад, кæцыйæ пайда кæнынц ныхасы æвзарæн ахуыры.
keep-track = Дӕ хъус дар де ’нтыстытӕ æмæ де ’вдисинагмæ бирӕ æвзæгтыл.
compare-progress = Бакæс дæ прогрессы фæстиуæг  иннæ архайджытимæ æппæт дунейы цы уавæры ис?
view-goals = Кæс дӕ прогрессмæ, хи нысæнттæ æмæ проекты нысæнтты ӕнтыстытимӕ.
join-newsletter = Дӕ фæндмæ гæсгæ бафысс дæхи нæ хабæртты номхыгъдмæ, цæмæй проекты тыххæй ног хабæрттæ исай.

## What's public

whats-public = Цы уыны публикæ?
email-not-public = Дӕ эл. пост сусӕг баззайдзӕн.
recordings-and-locale-public = Ныффыстыты æмæ æвзæгты нымæц, кæдоныл хæссут уæ бавæрд, уыдзысты иумæйаг.
username-optin-public = Ном скæнын дæ бон у анонимон кæнæ иумæйаг.
demographic-deidentified-clarity-2 = Æнæмæнг не сты, нæ размæ хаст демографион рардты базӕ (зæгъæм: кар, æрд, æвзаг æмæ æвзаджы здæхт) уыдон никуы уыдзысты публикацигонд дæ профилы æмæ нæ уыдзысты баст дæ фарсыл рардты базӕйы. Хицæн аудио-клиптæ бастгонд уыдзысты демографион рардты ӕмбырдгонд дырысы нысанимæ - зæгъæм, иртасæджы бафæнддзæнис саразын модель ӕмӕ йӕ бӕрӕг демографион сегментыл ахуыр кӕнын.
username-email-not-demographic = Дæ ном æмæ эл. посты адрис бастгонд нæ уыдзысты публикацигонд рардты  базӕйы.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = а

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = а
shortcut-play-toggle-label = Айзæлын кæн/Стоп
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = о
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = н

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = ф
shortcut-record-toggle-label = Ныффыст/Æрлæуд
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Клип ногæй ныффысс
shortcut-discard-ongoing-recording = Esc
shortcut-discard-ongoing-recording-label = Цæугæ ныффыст аив
shortcut-submit = Enter
shortcut-submit-label = Арвит клиптæ
request-language-text = Де ’взаг нӕма уыныс Common Voice-ы?
request-language-button = Æркур æвзаг

## ProjectStatus

status-title = Проекты иумæйаг уавæр: акæс-ма, куыд раразмæ стæм!
status-contribute = Дæ хъæлæс бахай кæн
status-hours =
    { $hours ->
        [one] Нырма уал иу бæлвырдгонд сахат!
       *[other] { $hours }  басгæрст сахæттæ ныридæгæн
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Иннæ нысæнттæ: { $goal }
english = Англисаг

## ProfileForm

profile-form-username =
    .label = Архайæджы ном
profile-form-native-language =
    .label = Мадæлон æвзаг
profile-form-additional-language =
    .label = Уæлæмхасæн æвзаг
profile-form-language =
    .label = Æвзаг
profile-form-variant =
    .label = Цавæр æвзаджы здæхтыл дзурыс?
profile-form-variant-default-value = Вариант нæ равзæрстай
profile-form-accent =
    .label = Акцент
profile-form-custom-accent-help-text =
    .label = Куыд афыссис дæ акцент?
profile-form-custom-accent-placeholder-2 = Фыссын райдай, цæмæй афыссай дæ акцент.
profile-form-age =
    .label = Кар
profile-form-gender-2 =
    .label = Æрд
leaderboard-visibility =
    .label = Хуыздӕрты нымхыгъдмӕ-иу мӕ бахӕсс
hidden = Сусæг
visible = Цæстуынгæ
native-language =
    .label = Мадæлон æвзаг
profile-form-add-accent = Бафтаут ног хи здæхт { $inputValue }
profile-form-submit-save = Бафснай
profile-form-submit-saved = Æфснайд æрцыдис
male = Нæлгоймаг
female = Сылгоймаг
# Gender
other = Æндæр
why-profile-title = Цæмæн хъæуы профиль?
why-profile-text = Common Voice-мӕ цы информаци ӕрвитут, зӕгъӕм, хи информаци, аудио-рардтӕ, уыдон пайда уыдзысты хъæлæс раиртасыны системæйæн. Иртасыны механизмтӕй, рардты ӕмбырды спайда кӕнынц, цӕмӕй фӕбӕрзонддӕр уа дырысдзинад.
dashboard = Фæйнæг
build-profile = Профиль сфӕлдис
avatar = Аватар
goals = Нысантæ
settings = Рæвдзгæнæнтæ
edit-profile = Профиль баив
profile-create-success = Профиль сфӕлдыстай, бантыстис дын!
profile-close = Сæхгæн
profile-explanation = Дӕ профилы ууылты кӕс дӕ прогрессмӕ ӕмӕ нын баххуыс кӕн нӕ хъӕлӕсон рардты базӕйӕн дырысӕй уӕвын.
thanks-for-account = Бузныг, кӕй сбӕлвырд кодтай дӕ аккаунт, гъеныр та, дӕ хорзӕхӕй сфӕлдисӕм дӕ профиль.
why-demographic = Ахӕм ахсджиаг цӕмӕ у?
why-demographic-explanation-2 = Анонимон архайджыты рардтæ ахæмтæ куыд, кар, æрд æмæ акцент баххуыс кæндзысты фæхуыздæр кæнын аудио-рардтæ, кæцытæй пайда кæнынц хъæлæс раиртасæн системæты дырысдзинад фæуæлдæр кæнынæн. Дæ архайæджы ном æмæ эл. посты адрис бастгонд никуы уыдзысты ды нын цы рардтæ раттай уыдонимæ, æмæ дæ бон уыдзæн дæ логин иумæйаг кæнæ анонимон скæнын.
accept-privacy = Ацы информацийыл кӕй кусут, ууыл ӕз разы дӕн, куыд нын ӕй ӕмбарын кӕнут Mozilla-йы <privacyLink>Конфиденциалондзинады политикӕйы</privacyLink>.
accept-privacy-title = Конфиденциалондзинады политикæ
accept-privacy-and-terms = Ӕз разы дӕн Common Voice-ы <termsLink>Домӕнтӕ</termsLink> ӕмӕ <privacyLink>Конфиденционалондзинады тыххæй фиппаинагимӕ</privacyLink>
login-identity = Бацæуынæн идентификатор
login = Бацӕуӕн
login-signup = Бацæуæн / Регистраци
edit = Баив
email-subscriptions = Эл. посты ууылты дӕхи бафысс
download-profile = Равгæнын мæ рардтæ.
contribution-experience = Архайыны фӕлтӕрд
skip-submission-feedback = Аргъгæнд æрвитын фæуадз
skip-submission-description = Ӕвӕрды арвитӕны размӕ, аргъгӕнд фӕуагъд уыдзӕн цӕппӕр "Арвит"-ы фӕстӕ. Ӕвӕрд дарддӕр ацӕудзӕн иннӕ серийы 5 ныффысты кӕнӕ басгӕрсты.
skip-submission-note = Фиппаинаг: цӕмӕй ӕвӕрды фӕлгонц баивай, уый тыххӕй дӕ бахъӕудзӕнис равзарын "Дзурын" кӕнӕ "Хъусын".
off = Нæ кусы
on = Кусы
help-accent = Акцентимӕ дӕ ӕххуыс хъӕуы?
help-accent-explanation = Дӕ акцент у, дзырдтӕ куыд дзурыс, уый. Гæнæн ис æмæ баст уа, кӕм цардтӕ, цавӕр ӕвзӕгтыл дзурыс, ӕмӕ ӕндӕрт аххосæгтимæ. Ацы ран дӕ бон у фӕхай кӕнын алы информацийӕ дӕр, кӕцы дӕ хъуыдымӕ гӕсгӕ у ахсджиаг.
help-variants = Здæхтимæ дӕ ӕххуыс хъӕуы?
help-variants-explanation = Здæхт — ӕвзаджы бӕлвырд формӕ, зӕгъӕм, бӕлвырд регионы кӕнӕ ӕхсӕнады чи цӕры, уыдонӕн у иумӕйаг. Хатгай сӕ диалект дӕр ма фӕхонынц.

## Profile - Email

browse-file-title = Бавгæн ныв
browse-file = Ахӕсс кӕнӕ <browseWrap>Ӕркӕс</browseWrap>.
connect-gravatar = Сбӕтт Граватаримӕ
gravatar_not_found = Дӕ эл. посты адрисимӕ граватары не ссардтам
file_too_large = Ӕвзӕрст файл ӕгӕр стыр у
avatar-uploaded = Ныв бавгӕд ис
max-file-size = { $kb }КБ максимум
remove-avatar = Аватар сыхал

## Profile - Email

manage-subscriptions = Фӕтк дӕттын рафыстытимӕ
manage-email-subscriptions = Фӕтк дӕттын рафыстытимӕ эл. посты ууылты
email-already-used = Ацы эл. постӕй нырид ӕндӕр профиль пайда кӕны
add-language = Æвзаг бафтау
change-email-setings = Дӕ эл. посты адрис баивын дӕ бон у равдзгӕнӕнты, хай «Бацæуынæн идентификатор»

## FAQ

faq-title = Арӕх цы фæрстытӕ фӕдӕттынц
faq-what-cv-q = Common Voice циу?
faq-what-cv-a = Хъæлæсы бæлвырдгæнæн технологи баивта, мах куыд архайæм машинæтимæ, уый, фæлæ абоны онг ӕнцонвадат системæтæ сты зынаргъ æмæ æхгæд. Common Voice у Mozilla-йы хъæппæрис, арæзт у цæмæй хъæлæс бæлвырдгæнæн технологи уа æнаипп æмæ уæгъдвæндаг алкæмæндæр. Common Voice у егъау глобалон хъæлæсон рардты базæ, кæцы кæмæнфæндыдæр бар дæтты ахуыр кæнын хъæлæсон æфтуантæн, алы æвзагыл дæр.
faq-what-cv-a-2 =
    Хъæлæсы бæлвырдгæнæн технологи баивта, мах куыд архайæм машинæтимæ, уый, фæлæ абоны онг уæгъдвæндаг системæтæ сты зынаргъ æмæ æхгæд. Common Voice у Mozilla-йы хъæппæрис, арæзт у, цæмæй хъæлæс бæлвырдгæнæн технологи уа æнæаипп æмæ уæгъдвæндаг алкæмæндæр. Common Voice у хайгонд хъæлæсты егъау глобалон рардты базæ, уый кæмæндæриддæр бар дæтты ахуыр кæнын хъæлæсон æфтуантæн, алы æвзагыл дæр.
    
    Мах æмбырд кæнæм хъæлæсты хуызæгтæ канд парахат æвзæгтыл нæ, фæлæ чысыл къорд адæм цы ’взæгтыл дзурынц, уыдоныл дæр. Публикацигонд хъæлæсон рардты æмбырд баххуыс кæндзæн кусджытæн, амалиуæгдартæн æмæ къордтæн хи барæй иуварс кæнын хъæндзинад.
faq-why-important-q = Ахӕм ахсджиаг цӕмӕ у?
faq-why-important-a =
    Ныхас у æппæты æрдзон, мах кæй фæрцы кæрæдзимæ æмхиц вæййæм, ахæм амал, æмæ хъæлæсон технологитæ æрхæссынц уыцы æнцондзинад нæ компьютертæн æмæ мобилон арæзтытæн. Мах фæнды разæнгард кæнын саразджыты, цæмæй уыдон аразой замманай хъæлæсы базонæн æфтуантæ, зæгъæм, æмрæстæгон тæлмацгæнджытæ æмæ цифрон ассистенттæ. Фæлæ ныртæккæ, цы хъæуы æфтуанты арæзтадæн, уыцы хъæлæсон рардтæн йæ фылдæр хай у зынаргъ æмæ сæрмагонд. Мах нæ зæрдæ дарæм, Common Voice рардты æмбырд кæй феххуыс кæндзæн саразджытæн хъæлæсы технологи æнцонвадат скæнынæн сæхи æвзаджы, ууыл.
    
    Цæмæй хъæлæсы базонæн уа универсалондæр, мах æмбырд кæнæм хъæлæсон скъуыддзæгтæ канд арæхæмбæлгæ æвзæгтæй нæ, фæлæ, кæцытæм ис цыбырнымæц дзурджытæ æмæ кæцытæ нæй комерцион хъæлæсы базонæн сервисты, уыцы æвзæгтæй дæр. Бирæвæрсыг рардты æмбырды публикаци разæнгард кæндзæн саразджыты, амалиуæгдартæ æмæ æгас хъæлæсон æмбалæдтæ, цæмæй акæсой уыцы хъæндзинадмæ сæхæдæг.
faq-how-get-q = Куыд райсон Common Voice-ы рардтæ?
faq-how-get-a = Common Voice-ы рардты ӕмбырд равгæнæн ис <licenseLink>CC 0 лицензийы ууылты</licenseLink> <datasetLink>рардты ӕмбырды фарсыл</datasetLink>. Дӕ бон ма у цалдӕр рардты ӕмбырды бавгӕнын уыцы фарсӕй.
faq-when-release2-q = Common Voice ӕндӕр ӕвзӕгтыл кӕд рауадздзыстут?
faq-when-release2-a = Common Voice-ы мульти-æвзагон рардты æмбырды верси ныртæккæ цæуы валидаци æмæ иугонд, æхсæнады æххуысы фæрцы. Кæд дæ фæнды Common Voice ратæлмац кæнын ног æвзæгтæм, уæд бахиз ацы фарсмæ <sentenceCollectorLink>хъуыдыйæдты æмбырд кæныны инструмент</sentenceCollectorLink>, ног хъуыдыйæдтæ бафтауынæн рардты æмбырдмæ, æмæ Mozila <pontoonLink>Pontoon</pontoonLink> — веб-сайт тæлмац кæнынæн. Common Voice-мæ ног æвзæгтæ бафтынц, 5000 фидаргонд хъуыдыйæдтæ куы сæмбырд вæййы, уæд.
faq-why-mission-q = Comon Voice Mozilla-йы миссийы хай цӕмӕ у?
faq-why-mission-a = Mozilla-йы нысан у, цæмæй веб баззайа гом æмæ æнцовадат алкæмæн. Уымæн мах хъæуы разæнгард кæнын веб саразджыты проекттæй, зæгъæм, Common Voice-ы хуызæн. Хъæлæсон технологитæ кæй арæх кæнынц, уый тыххæй мах уырны, уыдон хъуамæ лæггад кæной алы архайæгæн, уый. Уымæ гæсгæ хъæуы архайын фылдæр æвзæгтыл æмæ равдисын алыхуызон акценттæ æмæ демографи, кæд аразынц æмæ сгарынц хъæлæсон технологитæ, уæд. Common Voice у, æнцонвадат алкæмæн кæй у, ахæм æхсæнадон æрмæг, æмæ Mozilla-йы къордтæ æмæ саразджытæ дунейы ныртæккæ уымæй пайда кæнынц нæхи проектты дæр.
faq-what-cv-and-deepspeech-q = Common Voice ӕмӕ Deep Speech-ы цы хицӕн кӕны?
faq-what-cv-and-deepspeech-a = Common Voice-ы рардты æмбырд æххæст кæны хъæлæс раиртасыны системæ гом райдайæн кодимæ Mozilla Deep Speech. Deep Speech-ы фыццаг верси рауагътой  2017 азы ноябры, æмæ уæдæй фæстæмæ дарддæр парахат кæны. Common Voice-ы рардты æмбырдимæ мах нымайæм, æмæ ацы технологи хъæлæс раиртасыны гом райдайæн кодимæ судзæн æнцонвадат алкæмæндæр. Ныфс нæ ис, æмæ ацы технологитæ архайджытæн баххуыс кæндзысты сфæлдисын бирæ инновацион продукттæ æмæ лæггæдтæ.
faq-is-goal-assistant-q = Common Voice-ы нысан — хъӕлӕсон ӕххуыс сфӕлдисын у?
faq-is-goal-assistant-a = Common Voice-ы рардты ӕмбырды нысан у, цӕмӕй алы адӕймагӕн дӕр фадат уа хъӕлӕс раиртасын, кӕнӕ дзураг иртасыны ӕфтуан сфӕлдисын, кӕцытӕн хъӕуы хъӕлӕсон рардтӕ. Хъӕлӕсы ӕххуысгӕнӕг у ӕфтуанты сфӕлдыстӕй иу хуыз, кӕцыйӕ дӕ бон у спайда кӕнын рардты ӕмбырд.
faq-do-want-native-q = Ацы ӕвзаг мӕ мадӕлон ӕвзаг нӕу, ӕмӕ дзурын акцентимӕ. Сымах ма уӕддӕр мӕ хъӕлӕс хъӕуы?
faq-do-want-native-a = О, ды нæм уæлдай ахсджиаг дæ! Common Voice-ы миссийы хай — сӕмбырд кæнын куыд фылдæр алы хуызон акценттæ, цæмæй хъæлæсы иртасæны службæтæ æмхуызон алкæмæндæр дзæбæх кусой. Уый ууыл дзурæг у, æмæ æвзагыл йӕ сабибонтӕй чи нæ дзуры, уыдоны бавæрд нын у æппæты ахсджиагдæр.
faq-why-different-speakers-q = Цæмæ дæ хъæуы уый бæрц бирæ адæм, æвзагыл чи дзуры, ахæмтæ?
faq-why-different-speakers-a = Хъæлæсон рардты æмбырдтæн сæ стыр хай ахуыр кæнынц бæрæг демографийы дæнцæгтыл. Æмæ фæстиуæгæн фæзыны мæнг аздæхт <articleLink>лæгтæ æмæ астæуккаг къласмæ</articleLink>. Акценттæ æмæ диалекттæ, кæцытæ арæх цух кæнынц дæнцæгон рардты æмбырдты, баст вæййынц, ныридæгæн хицæнгонд чи сты, ахæм адæмы къордтимæ. Бирæ машинæтæн зын вæййы бамбарын сылгоймæгты хъæлæстæ. Уый тыххæй нæ хъæлæсон рардты æмбырды мах фæнды алыхуызонад!
faq-why-my-lang-q = Ме ’взаг цауылнæ бафтыд ныры онг?
faq-why-my-lang-a =
    Common Voice у краудсорсингон платформæ, æмæ æвзæгтæ иуылдæр бафтыдысты бархионты фæрцы.
    Мах тынг фæнды, цæмæй ды бафтауай де 'взаг! <languageRequestLink>Ракур де 'взаг бафтауыны тыххæй.</languageRequestLink>
faq-what-quality-q = Цавӕр миниуӕг хъӕуы мыры ныффыстӕн,  цӕмӕй клип спайда кӕнӕм датасеты?
faq-what-quality-a = Мах фæнды, цæмæй рардты æмбырд Common Voice куса мыры миниуæгимæ, кæцы кусдзæн хъæлæс текстмæ рацаразыныл æмæ хъуысдзæн æцæг царды, уый тыххæй нæ æнæмæнг хъæуы алыхуызонад. Уæлæмхасæн фæтæн къорды авторы ныффыстытæ, рардты æмбырд алыхуызон мыртимæ сахуыр кæндзæн хъæлæс раиртасынимæ раст куыд кусын хъæуы æхсæнады, зæгъæм, фоны ныхас æмæ машинæты хъæлæба. Кæд дæ ныффыст æнцонæмбарæн у, уӕд уый бахъæудзæн рардты æмбырды.
faq-why-10k-hours-q = Аудио ныффыссынӕн  бахъӕудзӕн 10,000 бӕлвырд сахӕттӕ  алы ӕвзагӕн, цӕмӕ?
faq-why-10k-hours-a = Гъе уый бӕрц сахаты бахъӕудзӕнис, цӕмӕй кондады системӕ раива ныхасӕй текст мӕ.
faq-how-calc-hours-q = Common Voice куыд нымайы рæстæджы сахæттæ?
faq-how-calc-hours-a = Мах сахӕттӕ хынцӕм, алы ныффыстӕн йӕ рӕстӕмбис дӕргъ аргъ кӕнгӕйӕ, ӕмӕ уый фӕстӕ ацы нымӕц бӕр кӕнӕм иумӕйаг нымӕцы ныффыстыл ӕппӕт ӕвзӕгтыл.
faq-where-src-from-2-q = Райдайӕн текст кӕцӕй у?
faq-where-src-from-2-a =
    Нӕ райдайӕн текст арӕзт у, архайджытæ цы хъуыдыйæдтæ бахай кæнынц, уыдонæй, ӕмӕ ма ноджы æхсæнады хæзнайы чи сты, ахæм сценариты диалогтӕй, зæгъæм, <italic>Диссаджы цард</italic>, зæгъгæ, уыцы кинонывæй.
    
    Нæ хъуыдыйæдты къопп фенæн ис <githubLink>GitHub-ы ацы ран</githubLink>.
faq-why-not-ask-read-q = Цæуыннæ курут адæмæй, цæмæй кæсой чингуытæ кæнæ Википедийы фыстуацтæ алыхуызон æвзæгтыл?
faq-why-not-ask-read-a = Цæмæй Common Voice-ы рардты хæрх, цæйбæрц нæ бон у, уыйбæрц пайдаджын уа, мах уынаффæ рахастам, æнцонвадат Creative Commons (CC0) лицензийы бындурыл кæй у, æрмæст ахæм ратæдзæн тексттæ бауадзыны тыххæй. Спайда CC0 стандарт нысан кæны зындæр у ссарын æмæ æрæмбырд кæнын ратæдзæн текст, фæлæ уый бар дæтты алкæмæн пайда кæнынæн фæстиуæгон хъæлæсон рардтæй æнæ арæнæвæрдтæ æмæ авторизацийæ Mozilla-йæ. Æппын фæстаг, мах фæнды скæнын бирæвзагон рардты хæрх, цæйбæрц нæ бон у, уыйбæрц пайдаджын алкæмæн, бафтаугæйæ иртасджытæ, университеттæ, стартаптæ, хицауад æмæ социалонмæ здæхт организацитæ.
faq-why-account-q = Аккаунт мӕ цӕмӕ хъӕуы регистраци кӕнын?
faq-is-account-public-q = Мæ аккаунты информаци адæмæн гом у?
faq-how-privacy-q = Чи бахай кодта йæ хъæлæс, уыцы адæмы анонимдзинад æмæ конфиденциалондзинад куыд ифтонг кæнут?
faq-how-privacy-a = Ӕппӕт хъӕлӕсон ныффыстытӕ рардты ӕмбырды сыгъдӕг кӕнынц хи информацийӕ. Ӕниу архайӕг ратты демографион ӕмбырдтӕ йӕ профилы ууылты, уӕддӕр уыцы информаци хӕлд ӕрцӕуы ныффыстӕй, рардты ӕмбырды куы бафты уый фӕстӕ, ӕмӕ профилы фарсыл никуы бахай кӕны.
faq-what-determine-identity-q = Мæ бон кæй нæу рабæрæг кæнын дзурджыты Common Voice рардты æмбырды, уый цы нысан кæны?
faq-what-determine-identity-a =
    Common Voice рардты хæрх у гом æмæ æхсæнадæн æнцонвадат æрмæг, кæцы бæззы ахуыр кæнынæн дзурæн æфтуанты уæрæх алыхуызонад. Бахъахъхъæнынæн нæ архайджыты æдасдзинад, мах курæм, чи равгæны Common Voice рардты хæрх, уыдонæй алкæмæй нæ архайджыты конфиденциалондзинад цыт кæныны тыххæй.
    
    Хъæлæсон клиптæ иууылдæр датасеты сыгъдæггонд æрцæуынц адæймаджы бæрæггæнæг информацийæ. Ды кæд равгæныс рардты хæрх, уæд уыйадыл разы кæныс, кæй нæ фæлвардзынæ рабæрæг кæнын алы архайæджы, ууыл. Уый нысан кæны,дæ бон нæу бафæлварын сбæттын датасеты информаци архайæджы сæрмагонд информациимæ. Дæ бон у, уæддæр, пайда кæнын рардты хæрхæй ахуыр кæнынмæ ныхас базонæн, дзурæджы базонæн кæнæ æндæр æфтуантæ, зæгъæм, сбæтгæйæ информаци датасеты, цы информаци ныридæгæн ис датасеты, уыимæ.
faq-what-is-cv = Common Voice циу?
faq-using-cv = Common Voice-ӕй куыд пайда кӕнынц?
faq-description = Common Voice — Mozilla-йы хъӕппӕрисы хай, арӕзт у ӕххуысы фӕдыл машинӕтӕн, цӕмӕй сахуыр уой дзурын, куыд ӕцӕг адӕм.
faq-search-for-answers =
    .label = Дзуаппыты агуырд

## ABOUT US

about-title = Common Voice цӕмӕ?
about-header-description-v2 = <p>Common Voice — иумæйаг хъæлæсон рардты æмбырд, сфæлдыстой йæ æппæт дунейы барвæндон хъæлæстæй. Адæм, кæцыты фæнды хъæлæсон æфтуантæ сфæлдисын, ацы рардты æмбырдæй пайда кæнæн ис машинæты модельты ахуыры фæдыл.</p>                                                                                                    <p>Ныртæккæ хъæлæсон рардты æмбырдтæн сæ фылдæр сты компаниты къухы, уый къуылымпы кæны инновацитæ. Хъæлæсон рардты æмбырд уæлиуæг кæнынц урс нæлгоймæгтæ англисаг æвзаджы дзурджытæ. Уый ууыл дзурæг у, æмæ хъæлæсон технологи кæцыдæр æвзæгтыл нæ кусы, фæлæ кæм кусы, уым та чи зоны æмхуызон куса алкæмæндæр. Мах гъе уый фæнды баивын, разæнгард кæнын дунейы æппæт адæмты хъæлæс фæхай кæнын.</p>
how-does-it-work-title-v2 = Common Voice куыд кусы?
how-does-it-work-text = Мах ӕмбырд кӕнӕм хъӕлӕсон рардтӕ гом райдайӕн кодимӕ. Бахай кӕн дӕ хъӕлӕс, цӕмӕй сбӕлвырд уа ӕндӕр адӕмы клипты дырысдзинад, рардты ӕмбырд фӕхуыздӕр кӕн се ппӕтӕн дӕр.

## How does it work section

about-language-req-subtitle = Чидæр куры, цæмæй æвзаг бафтой.
about-localization-title = Веб-сайты локализаци
about-localization-subtitle = Сайты текст тӕлмацгонд у ацы ӕвзагмӕ.
about-sentence-collection-title = Хъуыдыйæдтæ æмбырд кæнын
about-sentence-collection-subtitle = Хъуыдыйæдтæ æмбырд æрцæуынц, цæмæй адæм сæ кæсой хъæрæй.
about-new-lang-title = Ног æвзаджы куыстыл райдайæн
about-new-lang-subtitle = Гом кӕнӕм сайт Common Voice ацы ӕвзагыл.
about-voice-contrib-title = Хъӕлӕс бахай кӕнын
about-voice-contrib-subtitle = Адæм æрцæуынц æмæ бахай кæнынц сæ хъæлæстæ
about-voice-validation-title = Хъæлæсы басгæрст
about-voice-validation-subtitle = Æндæр адæм бæрæг кæнынц уыцы хъæлæсы клиптæ.
about-dataset-release-title = Датасеты рауагъд
about-dataset-release-subtitle = Алы 3 мӕйы мах публикаци кӕнӕм рардты ӕмбырд.
about-subscribe-text = Фӕнды дӕ контакты баззайын Common Voice-имæ?
about-speak = Дзур
about-speak-text = Архайджытӕ фыссынц хъӕлӕсон клиптӕ, хайгонд хъуыдыйӕдты къоппӕй кӕсгӕйӕ.
about-listen-queue = Байхъусыны рад
about-listen-queue-text = Хъӕлӕсон клиптӕ-иу слӕууынц рады сбӕлвырд кӕнынæн, уый фæстæ сæм хъусдзысты архайджытæ.
about-listen = Байхъус
about-listen-text = Архайджытӕ бӕлвырд кӕнынц хайгонд клипты дырысдзинад, дзураг адӕймаг раст бакасти хъуыдыйад, уый бӕлвырд кӕнгӕйӕ.
about-is-it-valid = Хорз клип у?
about-is-it-valid-text = Хъӕлӕсон клип бӕрӕг кӕны, куыд «хорз», архайӕг куы схъæлæс кӕна «О».
about-yes-votes = ≥ 2 хъӕлӕсы «О»
about-yes-votes-text = Цӕмӕй Common Voice-ы рардты ӕмбырдмӕ бахауа, уый тыххӕй хъӕлӕсон клип хъуамӕ бӕлвырдгонд уа дыууӕ хицӕн архайӕгӕй.
about-no-votes = ≥ 2 хъӕлӕсы «Нæ»
about-no-votes-text = Архайӕг хъӕлӕсон ныффыст куы аиуварс кӕны, уӕд ахӕццӕ вӕййы фӕстӕмӕ йӕ радмӕ. Дыккаг хатт ӕй куы аиуварс кӕнынц, уӕд хъӕлӕсон клип ахӕццӕ вӕййы «клипты уӕлмӕрдмӕ».
about-dataset-new = Common Voice-ы рардты ӕмбырд
about-dataset-new-text = Common Voice — рардты ӕмбырд дары сӕдӕгай мин хъӕлӕсы хуызтӕ, уыдон кусджытӕн ӕххуысс кӕнынц сфӕлдисын хъӕлӕс иртасыны кусӕнгӕрзтӕ.
about-clip-graveyard = «Клипты уӕлмӕрд»
about-clip-graveyard-text =
    «Клипты уӕлмӕрд» арӕзт у хъӕлӕсон клиптӕй, кӕцытӕ нӕ бахаудысты Common Voice-ы рардты ӕмбырдмӕ. Куыд нæ сæйраг рардты ӕмбырд, афтӕ «клипты уæлмæрд» дæр ӕнцонвидат у бавгӕнынмӕ.
    
    Зӕрдиаг арфӕтӕ нӕ фӕнды зӕгъын уыцы адӕмӕн, кӕцытӕ нын баххуыс кодтой проект сӕххӕст кӕнын:
about-get-involved = Ды дæр бацархай
about-get-involved-text-2 =
    Фӕнды дӕ Common Voice-ӕн баххуыс кӕнын, цæмæй ноджы хуыздӕр суа?
    Иттӕг хорз! Æрфысс нæм эл. посты ууылты кӕнӕ <discourseLink>Discourse-ы</discourseLink> форумтӕм, фехъусын нын кӕн фарсы проблемӕтӕ <githubLink>GitHub-ы</githubLink> ууылты, кӕнӕ баиу у <matrixLink> Matrix-ы</matrixLink> ӕхсӕнады чаты.
about-stay-in-touch = Куыд баззайон уӕ уылӕныл?
about-stay-in-touch-button = Регистраци
about-stay-in-touch-text-1 = <emailFragment>Дæхи бафысс</emailFragment> нæ посты номхыгъдмæ, цæмæй зонай, дæ бон куыд у хайад исын камапанитæ, мадзæлттæ æмæ иумæйаг бакуысты Common Voice-ы.
about-stay-in-touch-text-2 = Mozilla-йы ӕндӕр ӕвзӕгты архайджытимæ дӕ бон у базонгӕ уын: <discourseLink>Discourse-ы</discourseLink> темæтæм гæсгæ уынаффӕ кӕныны тыххӕй кӕнӕ <matrixLink>Matrix-ы</matrixLink> тагъд дзуаппы тыххӕй.
about-nav-why-common-voice = Цæмæй?
about-nav-how-it-works = Куыд?
about-nav-partners = Партнёртæ
about-nav-get-involved = Хайад райсын
about-nav-how-it-works-2 = Common Voice куыд кусы?
about-nav-playbook = Базон, дæхи куыд бафтауай архайдмæ

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Common Voice-ы цы у ӕвзаг?
about-playbook-what-is-language-content-1 = Æвзаг цы у, уый зын у сбӕрӕг кӕнын. Common Voice-мæ гæсгæ, ныхас иртасæн модельтæ аразгæйæ хъуамæ хъуыды кæнæм, иу æвзагыл дзурæг адæм кæрæдзи хорз æмбарынц æви нæ.
about-playbook-what-is-language-content-2 = Мах фæнды, цæмæй хъæлæсы модельтæ æмбарой дзурджыты фæтæн зылд. Уый тыххæй хъæлæсон рардты æмбырд хъуамæ бирæ алыхуызон адæмы равдиса.
about-playbook-what-is-language-content-3 = Иуӕй-иу æвзæгты ис стыр хицæндзинæдтæ грамматикæйы, дзырдуаты æвæрды æмæ дзурыны ахасты. Уый аххосæй 2022 азы мах <ctaLink>æвдисæм "Здӕхтытӕ"</ctaLink>. Уый нын нæ къордтæн ратдзæн фадат, цæмæй æвзæгты стыр рардты æмбырды хицæн кæной.

## How do I add a language

about-playbook-how-add-language = Куыд бафтауæн и ног æвзæгтæ?
about-playbook-how-add-language-content-1 = Бӕлвырд уал базон, <languageLink>бафтыдтой де' взаг</languageLink>ӕви нӕ. Кӕд нӕма ис, уӕд дӕ <languageRequestLink>сайт ратӕлмац ӕмӕ хъуыдыйад сӕмбырд кӕнын хъӕуы</languageRequestLink>.
about-playbook-how-add-language-translating-heading = Тæлмац кæнын сайт
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>Бакӕс нӕ ахуыргӕнӕн видео-ӕрмӕгмӕ, Pontoon-ӕй куыд ис пайда кӕнын, уый тыххæй.</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    Мах пайда кæнæм, <pontoonLink>Pontoon</pontoonLink> кæй хонынц, ахæм Mozilla-йы фæрæзæй. Pontoon-мæ ис бирæ æвзæгтæ, 
    фæлæ, кæд йæм нæй дæуон, уæд дæ бон у <pontoonRequestLink>бафарст бахæссын, цæмæй де 'взаг бафтауой</pontoonRequestLink>.
    Уый фæстæ, цæмæй æвзаг æнцонвадат суа Common Voice проекты, <githubRepoLink>бафарст бахæсс æвзаджы тыххæй Github-ы</githubRepoLink>. <localizationFragment>Кæс фылдæр сайты тæлмацыл</localizationFragment>.
about-playbook-how-add-language-collecting-sentences-heading = Хъуыдыйады ӕмбырд
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>Кæс нæ хъуыдыйæдты æмбырдгæнæгыл гайдмæ</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-2 = Дæ бон у <sentenceCollectorLinkAdd>бафтауын хъуыдыйæдты чысыл нымæц</sentenceCollectorLinkAdd>, кæнæ скæнын егъау импорттæ, Github-æй пайда кæнгæйæ. Дæ зæрдыл дар, хъуыдыйæдтæ кæй хъуамæ уой <licenseLink>СС0 (кæнæ æхсæнадон исæй)</licenseLink> кæнæ дæ бон кæй у ныффыссын дæхион, уый.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>Фылдӕр базон, хъуыдыйӕдты куыд æмбырд кæнæм, уый тыххӕй</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = Куыд цæуы сайты локализаци?
about-playbook-how-localize-content-1 = Common Voice-ы тӕлмац цӕуы <strong>Pontoon-ы</strong>.
about-playbook-how-localize-content-2 = <pontoonAccountLink>Скӕнут аккаунт</pontoonAccountLink>, кӕд уӕм нӕма ис, уӕд. Стӕй равзарут ӕвзаг <strong>(‘Team’)</strong> ӕмӕ рахизут проектмӕ (‘Project‘), <pontoonCvLink>Common Voice</pontoonCvLink> у йæ ном. Уым уыдзысты файлтӕ, кӕцытӕ хъӕуы ратӕлмац кӕнын. Кӕцыфӕндыйыл дӕр дзы куы ныххӕцай, уӕд дзы уӕлейы фендзынӕ йӕ англисаг оригинал, бынӕй та дзы уыдзӕн рӕнхъ, кӕцыйы хъӕудзӕн бафыссын тӕлмац.
about-playbook-how-localize-content-3 = Тæлмацгонд у англисаг æвзагæй, фæлæ дæ бон фенын у <strong>хъуыдыйдтæ</strong> æндæр æвзæгтыл. Ныххæц нысан <strong>Профиль</strong>, уый фæстæ æрвыстыл <strong>Рæвдзгæнæнтæ<strong> æмæ æппæт æвзæгты бафтау, кæцытыл дзурыс. Рахиз фарс къуымы уыдзæн тæлмацты номхыгъд <strong>Æвзæгтæ</strong>. Тæлмацтæ сайты фæзынынц суткæйы фæстæ.
about-playbook-how-localize-content-4 = Сайт уыдзæн цæттæ архайынæн 75% конд куы уа, уæд.
about-playbook-how-localize-content-5 = Æххуысы тыххæй бакæс нæ видео-æххуысгæнæгмæ

## How to add sentences

about-playbook-how-add-sentences = Куыд хъуамæ бафтауон хъуыдыйæдтæ?
about-playbook-how-add-sentences-content-1 = <strong>Хъуыдыйадты æмбырдгæнæг</strong> у, æмбырд чи кæны æмæ чи сгары æхсæнадон исы хъуыдыйæдтæ, ахæм фæрæз. Дæу <scAccountLink>бахъæудзæн аккаунт скæнын</scAccountLink>. Уый фæстæ бафтау де ʼвзаг дæ <strong>профилыл</strong>. Дæ бон у <strong>бафтауын</strong> хъуыдыйæдтæ кæнæ <strong>сгарын</strong> æрæджы бафтыд хъуыдыйæдтæ.
about-playbook-how-add-sentences-content-2 = Хъуыдыйæдтæ хъуамæ сгæрст æрцæуой æмæ сфидар æрцæуой дыууæ адæймагæй, цæмæй бафтой Common Voice-мæ. Ды аразыс амындтæ де ʼвзагæн <languageGuidelinesLink>мæнæ ам</languageGuidelinesLink>. Хъуыдыйæдтæ хъуамæ уой <licenseLink>æхсæнады исы</licenseLink> æмæ 15 дзырдæй къаддæр. Дæ бон у ракурын тексты бардарæгæй <waiverLink>CC0 скæныны тыххæй нæ авторы бартæй суæгъд кæныны процессы фæрцы</waiverLink>, æмæ арвит махмæ commonvoice@mozilla.com.
about-playbook-how-add-sentences-content-3 = Дæ бон у спайда кæнын <scraperLink>Хъуыдыйæдты исинагæй</scraperLink>, цæмæй Википедийы чысыл хъуыдыйæдтæй спайда кæнай.

## How to record quality

about-playbook-how-record-quality = Куыд ныфыссон хæрзхъæд хъæлæсон клип?
about-playbook-how-record-content-1 = Дзур дæ нормалон хъæлæсæй! Куыддæриддæр дзурай, уæддæр мах дыл цин кæнæм. Мах фæнды дæ фылдæрхаттон хъæлæс йæ æппæт миниуджытимæ: акцент, интонаци æмæ хъæлæсы тыхимæ.
about-playbook-how-record-content-2 = Дæхи дарддæр дар æгæр хъæр зӕлтӕй дæ цуры — хъуамæ дæ æнцонтæй хъусой.
about-playbook-how-record-content-3 = Хъуыдыйад лæмбынæг бакæс — ма дзы байрох кæн, аив кæнæ бафтау ныхæстæ.
about-playbook-how-record-content-4 = Сбæлвырд кæн, сайт раст кæй кусы, уый: хъуамæ фыссын райдайа дæ ныхасы хæд размæ æмæ фыст фæуа, куыддæр ныхъхъус уай, афтӕ.
about-playbook-how-record-content-5 = <accuracyLink>Критеритӕ бӕстондӕрӕй фенын дӕ бон у.</accuracyLink>

## How to grow language

about-playbook-how-grow-language = Куыд ис ӕвзаг парахат кӕнын Common Voice-ы?
about-playbook-how-grow-language-content-1 = Common Voice-ы фадат сфӕлдисын хайад исӕг алы хуызон адӕмӕн гаранти дӕтты, рардты ӕмбырд пайда кӕй уыдзӕн фылдӕр нымӕц адӕмӕн. Мах сфӕлдыстам ресурстӕ ӕмӕ шаблонтӕ, кӕцытӕй дӕ бон уыдзӕн пайда кӕнын!
about-playbook-how-grow-language-content-2 = Цаутæ
about-playbook-how-grow-language-content-3 = Мадзæлттӕ кӕныны бар дын ис, цӕмӕй адӕмӕн баххуыс кӕнай сӕ бавӕрд бахӕссын. Куыд хъуыды кӕныс, уымӕй ӕнцондӕр у. Дӕ бон ӕй у онлайн скӕнын видеоконференцийӕн инструментты ӕххуысӕй кӕнӕ æмдзастæй, кӕд ӕдас у, уӕд. <eventTemplate>Нӕ шаблонтимӕ ӕмӕ ресурстимӕ базонгӕ кӕнын дӕ бон у, цӕмӕй мадзæлттӕ кӕнай</eventTemplate>.
about-playbook-how-grow-language-content-4 = Социалон хызтæ
about-playbook-how-grow-language-content-5 = Дæ бон у пайда кæнын социалон хызтæй уац фехъусын кæнынмæ. Равдис посттæ, кæцытæ æмбарын кæнынц, цæмæн уый ахсджиаг у, æмæ хи сбæтт ахæм адæймæгтимæ, кæцытæ дзурынц æвзаджы бартæ, хъæлæсон АИ кæнæ мæнг аздæхтыл технологиты. Фен фылдæр уынаффæтæ <campaignLink>кампанийæн фæтк дæттыныл, бафтаугæйæ, дæ бон цæмæй у ногæй пайда кæнын, ахæм æрмæг</campaignLink>.
about-playbook-how-grow-language-content-6 = Партнерад æмæ хызтæ
about-playbook-how-grow-language-content-7 = Ссар иннæты, мæт чи кæны, уыдоны. Гæнæн и, æмæ уыдон уыдзысты университеттæ, æвзаджы скъолатæ, интересты хъахъхъæныны къордтæ кæнæ рардты зонады æмбалæдтæ. Сбæтт иннæтимæ æмæ бамбарын сын кæн, сæ бон куыд у баххуыс кæнын æмæ цæмæн хъæуы, уый. <outreachTemplates>Фен нæ шаблонон аххæсты электронон фыстæджытæ.</outreachTemplates>.
about-playbook-how-grow-language-content-8 = <strong>Креативон су!</strong> Де ’взаджы æмбалад уыдзæнис уникалон, æмæ адон сты айдагъ цалдæр райдайыны амалы.

## How to validate

about-playbook-how-validate = Ныффыст хорз кæй у, уый куыд бамбарон?
about-playbook-how-validate-content-1 = Кӕд <strong>ныхӕстӕ равзарӕн ис</strong> ӕмӕ кæд ныффысты </strong>рӕдыдтытӕ нӕй<strong>, фылдӕрхатт уый нысан кӕны, <strong>хорз кæй у, уый</strong>.
about-playbook-how-validate-content-2 = <strong>Ма ʼппар, дзурæгмæ кæм ис акцент, кæцы хицæн кæны дæхионæй, ахæм клиптæ </strong> – хъæлæсы базонæнæн тынг ахсджиаг у кусын хуыздæр алкæмæн.
about-playbook-how-validate-content-3 = Кæд хъуыды кæныс, дзурыны ахасты тыххæй <strong>бамбарын зын кæй у</strong> кæнæ дзы <strong>бирæ фонон уынæртæ</strong> кæй ис, кæнæ дзы <strong>æндæр дзурæг адæймæгтæ дæр</strong> кæй ис, уæд ды хъуамæ аиуварс кæнай клип. <accuracyLink>Фен фылдæр информаци нæ дырысдзинады критериты</accuracyLink>.
about-playbook-how-validate-content-4 = Ныффыст кӕд аиуварс кӕнынц 2 адӕймаджы, уӕд уый бахай кӕны хицӕн хай датасеты.

## How to access dataset

about-playbook-how-access-dataset = Дасасетмӕ бацӕуӕн ӕмӕ йемӕ архайæн куыд ис?
about-playbook-how-access-dataset-content-1 = Дæ бон у бацæуын <datasetsPage>датасетты фарсмæ</datasetsPage>, равзарын, дæу цахæм фæнды, ахæм верси æмæ æвзаг (æвзæгтæ), æмæ равгæнын æй! Файлтæм ис <metadataLink>сбаст метарардтæ</metadataLink>, зæгъæм, демографион информаци æмæ басгæрсты рардтæ. Дæу бахъæудзæн раттын электронон посты адрис датасет равгæнынмæ.
about-playbook-how-access-dataset-content-2 = Ды кæд фæрæзтæ агурыс ASR модельтæ саразынмæ, уæд дæ бон у сбæттын æндæр адæймæгтимæ <discourseLink>Discourse-ы æмбалады</discourseLink>.

## How are decisions made

about-playbook-how-project-governance = Куыд хæссынц проекты уынаффæтæ?
about-playbook-how-project-governance-content-1 = Mozilla Common Voice уæвинаг сси активисттæ, лингвисттæ, рардты ахуыргæндтæ, академиктæ æмæ инженер-программисты бирæвæрсыг æмбалады фæрцы. Проекты фæтк лæвæрд æрцæуы Mozillia Foundation-æй.
about-playbook-how-project-governance-content-2 = Нӕ архайд у ахæм принциптыл конд:
about-playbook-how-project-governance-content-3 = Конфиденфиалондзинад, ӕдасдзинад ӕмӕ рухсдзинад.
about-playbook-how-project-governance-content-4 = Къорды архайд ӕмӕ уынаффӕ ахицӕн кӕнын.
about-playbook-how-project-governance-content-5 = Аргъад ӕмӕ басаст.
about-playbook-how-project-governance-content-6 = Ӕмзӕрдиуаг бӕрн.
about-playbook-how-project-governance-content-7 = <governanceLink>Фылдӕр базон, куыд арӕзт нӕм у фӕтк</governanceLink>

## Glossary

glossary = Глоссарий
localization = Локализаци
localization-explanation = Ай у нæ тæлмацы процесс æмæ нæ контенты адаптаци бирӕ æвзæгтæн.
sentence-collection = Хъуыдыйæдтæ
sentence-collection-explanation = Хъуыдыйæдты æмбырд æхсæнады хæзнатæй кæнæ ног ныффыст æхсæнады хæзнатæн.
hours-recorded-explanation = Мах кӕй æрæмбырд кодтам ныры онг, уыцы хъæлæсон фыстыты сахæтты нымæц.
hours-validated-explanation = Хъæлæсон фыстæджыты сахæтты нымæц, кæцы сгæрст æрцыди 2 архайæгæй 3-йæ “О” æвзæрстимæ. Æнтысты прогресс 10 мин сахаты проекты иумæйаг нысаны.
sst = Ныхас-текстмæ
sst-explanation = Ныхас-текстмæ технологитæ фестын кæнынц хъæлæсон рардтæ текстмæ.
de-identified = Æгоймагконд
de-identified-explanation = Бархионы профилы информаци йæ хъæлæсон фыстытæй аиуварсгонд куы вæййы, уыцы процесс, фыстытæ æвгæнынмæ цæттæ куы кæнæм, уæд.

## Error pages

error-title-404 = Махæн нæ бантысти ссарын дӕуӕн уыцы фарс
error-content-404 = Чи зоны, баххуыс кæна нæ <homepageLink>сæйраг фарс</homepageLink>? Цæмæй нæм фарст раттай, дæ хорзæхæй бафтау дæхи <matrixLink>Чаты къорд Matrix-мæ</matrixLink>, дæ хъус дар дæ проблемæтæм нæ сайты ууылты <githubLink>GitHub</githubLink> кæнæ абæрæг кæн <discourseLink>нæ Discourse-форумтæ</discourseLink>.
error-title-503 = Сервер дзуапп нӕ дӕтты
error-content-503 = Тагъд рӕстӕджы сайты куыст ногӕй райдайдзӕн. Цӕмӕй райсай фӕстаг информаци, уый тыххӕй бафтау дӕхи <matrixLink> къорды чат Matrix-мӕ</matrixLink>, абӕрӕг кӕн <githubLink>GitHub</githubLink> кӕнӕ <discourseLink> нӕ Discourse-форумтӕ</discourseLink> цӕмӕй рӕдыдтытӕ хъусын кӕнай ӕмӕ сӕм дӕ хъус дарай.
error-code = Рæдыд { $code }

## Data

data-download-button = Common Voice-ы рардтӕ бавгӕн
data-download-yes = О
data-download-deny = Нæ
data-download-license = Лицензи: <licenseLink>CC-0</licenseLink>
data-download-modal = <size>{ $size } ГБ</size> равгæныны æввонг дæ, уый дæ фæнды?
data-subtitle = Мах фӕлдисӕм гом ӕмӕ иумӕйаг хъӕлӕсон рардты хæрх, цӕмӕй алы адӕймагӕн дӕр пайда уа сахуыр кӕнын хъӕлӕс раиртасыны программӕтæ.
data-explanatory-text = Мах уырны, ӕмӕ егъау иумӕйаг хъӕлӕсон рардты ӕмбырд цырын кӕны инновацитӕ ӕмӕ нормалон коммерцион конкуренци машинӕ-ахуыргонд технологитӕ хъӕлӕс раиртасынӕн. Уый у глобалон хъӕппӕрис, ӕмӕ мах алкӕйдӕр хонӕм хайад райсын. Нӕ нысан у — баххуыс кӕнын хъӕлӕсон технологитӕн алырдыгон уӕвын ӕмӕ  раиртасын дунейы алыхуызон хъӕлӕстӕ.
data-get-started = <speechBlogLink>Ныхас раиртасыны куыст райдай</speechBlogLink>
data-other-title = Ӕндӕр хъӕлӕсон рардты ӕмбырдтӕ…
data-other-goto = Ардæм рацу: { $name }
data-other-download = Рардтӕ равгӕн
data-bundle-button = Рардты ӕмбырды тыхтон равгӕн
data-bundle-description = Common Voice-ы рардтӕ бафтауын ӕппӕт рардтӕ хъӕлӕсы рардты ӕмбырдтӕ дӕлдӕр.
release-version = Фæлтæр
dataset-date = Датæ
license = Лицензи: { $license }
license-mixed = Хӕццӕ
data-download-singleword-title = Равгӕн нысанон сегмент «Иу дзырд»
data-download-singleword-callout-v2 = Ацы сегменты нысан у бӕлвырд цаутӕ пайда кӕнынӕн, дары рардтӕ, цӕмӕй фӕхуыздӕр кӕна нымӕцты раиртасӕн ӕмӕ «о» кӕнӕ «нӕ» базонӕн.
review-terms = Common Voice-ӕй пайда кӕнгӕйӕ, ды разы кӕныс нӕ <termsLink> Пайда кӕныны бадзырдимӕ</termsLink> ӕмӕ </privacyLink> Хъусынгӕнинаг конфиденциалондзинады тыххӕй</privacyLink>
terms-agree = Æз разы кæнын
terms-disagree = Æз нæ разы кæнын
review-aborted = Бавгӕд аскъуыдис. Фӕнды дӕ сыхалын дӕ ныффыстытӕ?
review-submit-title = Бафӕлварын ӕмӕ Арвитын
review-submit-msg = Бузныг дӕ ныффыстӕн! <lineBreak> </lineBreak>Гъеныр сбӕлвырд кӕн ӕмӕ арвит дӕ ныффыстытӕ дӕлдӕр.
review-recording = Бафæлварын
review-rerecord = Ногæй ныффысс
review-cancel = Аив ӕрвыст
review-keep-recordings = Мӕ ныффыстытӕ бафснай
review-delete-recordings = Сыхал мӕ ныффыстытӕ

## Datasets Page

datasets-heading = Датæсеттæ
datasets-headline = Мах фӕлдисӕм гом ӕмӕ бирӕвзагон хъӕлӕсон рардты ӕмбырд, кӕцы кӕй фӕнды уый пайда кӕндзӕнис, цӕмӕй ахуыр кӕна хъӕлӕсон ӕфтуанты.
language = Æвзаг
download-dataset-header = Равгæн датасет
download-delta-explainer = Иуæй-иу ивддзинӕдтӕ бахастам. Дельтӕ-сегментты мидæг ис фӕстаг клиптӕ,  фӕстаг рауагъды рæстæгæй. <deltaLink> Бӕлвырддӕрӕй ацы куысты тыххæй</deltaLink>.
download-dataset-tag = Равзар хъӕугӕ ӕвзаджы рардты ӕмбырд ӕмӕ верси, кӕцыйы дӕ фӕнды равгӕнын.
# File size in gigabytes
size = Бæрц
validated-hr-total = Ӕдӕппӕт бæлвырд схт.
overall-hr-total = Ӕдӕппӕт сахæттæ
cv-license = Лицензи
audio-format = Аудио формат
number-of-voices = Хъæлæсты нымæц
splits = Дихтæ
email-to-download = Датасет равгæнынмæ дæ эл. пост ныффысс
why-email = <b>Цӕмӕн хъӕуы уӕ адрис?</b> Фидӕнмӕ нӕ гӕнӕн ис ӕмӕ бахъӕуа демӕ сбӕттын цавӕрдӕр ивддзинӕдты тыххӕй рардты ӕмбырды, ӕмӕ нын эл. пост бар ратдзӕн уый скӕнын.
confirm-size = Ды бавгӕнынмӕ хъавыс <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Ды разы дӕ</b>, Common Voice-ы датасеты мидæг дзурджытæ чи сты, уый бамбарыныл кӕй нӕ архайдзынӕ, уыимӕ
confirm-join-mailing-list = Мӕн фӕнды баиу уын Common Voice-ы фыстæджыты номхыгъдмæ
download-language = Равгӕн { $language }
validated-hours = Бӕлвырдгонд сахӕттӕ
recorded-hours = Фыст сахæттæ
whats-inside = Цы ис Common Voice-ы рардты ӕмбырды мидӕг?
dataset-description-hours =
    Рардты ӕмбырды алы фыст дӕр арӕзт у уникалон MP3 ӕмӕ уыимæ баст текстон файлӕй. Уый йеддæмæ <b>{ $total }</b> фыстгонд сахатӕй бирæ фыстыты ис демографион рардтӕ, ахӕмтӕ куыд кар, ӕрд ӕмӕ акцент, кӕцытӕ баххуыс кӕндзысты хъӕлӕс раиртасыны дырысдзинад фӕуӕлдӕр кӕнын.
    
    Ныртӕккӕ рардты ӕмбырд арӕзт у <b>{ $valid }</b> бӕлвырдгонд сахатӕй <b>{ $languages }</b> ӕвзагыл, фӕлӕ мах ӕдзух æфтауӕм ног хъӕлӕстӕ ӕмӕ ӕвзӕгтӕ. Бакӕс нӕ <languagesLink>ӕвзӕгты фарсмӕ</languagesLink>, цӕмӕй ӕркурай ӕвзаг кӕнӕ хайад райсай.
want-dataset-update = Фӕнды дӕ Common Voice-ы рардты ӕмбырды ног верси рауагъды тыххӕй уайтагъд зонын? Бафысс дæхи нӕ хабӕрттæм.
subscribe = Мæхи баффыссын
get-started-speech = Куыст райдай хъӕлӕс раиртасӕнӕй
other-datasets = Иннæ хъæлæсон датасеттæ
feedback-q = Ис дæм фидбек?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ — у <docsLink>инструментты ӕмбырд  гом райдайӕн кодимӕ</docsLink>, диалогон АИ-ы нырыккон модельтӕ чи аразы, ахæм иртасджытæн.
resource-deepspeech-info = Хъӕлӕс раиртасыны гом системӕ Deep Speech у Mozilla-йӕ чи зоны пайдагонд уа хи ӕфтуанты фӕлдисгӕйӕ. Бакӕс нӕ <githubLink>афӕлгӕст</githubLink> кӕнӕ баиу у<discourseLink> нӕ форумы хай DeepSpeech  Discourse-мӕ</discourseLink>, цӕмӕй базонай, уый.
resource-coqui-info = <coquiLink>Coqui</coquiLink> нысангонд цæуы гом кæнынмæ хъæлæсон технологи. Сæ проектты ис арф ахуыры æвæрд STT æмæ TTS змæлынгæнджытæ.
community-playbook = Ахуыры чиныг æхсæнадæн
resource-playbook-info = <playbookLink>Ссар пайдаджын амындтæ</playbookLink> æгас Common Voice балцы тыххæй, локализацийæ райдайгæйæ датасетæй пайда кæныныл фæугæйæ, куыд хи сбæттын нæ æмбаладимæ, ууыл дæр.
data-other-librispeech-description = LibriSpeech у ахæм корпус, æмæ йæм ис 1000-мæ æввахс 16Khz англисаг кæсæн ныхасы сахæтты, кæцытæ равзæрдысты каст аудиочингуытæй LibriVox проектæй.
data-other-ted-name = TED-LIUM корпус
data-other-ted-description = TED-LIUM корпус конд æрцыд аудио ныхæстæй æмæ сæ транскрипцитæй, кæцытæ æнцонвадат сты TED вебсайты.
data-other-voxforge-description = VoxForge фидаргонд æрцыд æмбырд кæнынмæ транскрибгонд ныхас пайда кæнынæн уæгъдибар æмæ гом ныхас раиртасæн механизмтимæ.
data-other-tatoeba-description = Tatoeba у хъуыдыйæдтæ, тæлмацтæ æмæ дзурæн аудиотæй ставд рардты базæ пайда кæнынæн æвзаджы ахуыр кæныны. Ацы равгæды ис, фыст кæй æрцыд сæ æмбаладæй, ахæм дзурæн англисаг.
your-feedback = Ис дæм хъуыдытæ, нæ бон куыд у Common Voice датасет хуыздæр скæнын, ууыл? Фехъусын нын кæн Дискурсы
go-discourse = Рацу Discourse-мӕ
missing-language = Нӕ уыныс де ʼвзаг ӕвдыст рардты ӕмбырды? Бафарст бахӕссынмӕ бацу не ʼвзӕгты фарсмӕ.
go-languages-page = Бацу æвзæгты фарсмæ
ready-to-validate = Цæттæ дæ бахуыс кæнынмæ хъуыдыйæдтæ сгарынæн?
more = Фылдæр
close = Бахгæн
download = Равгæн
dataset-version = Фæлтæр
sha256-checksum-copied = SHA256 чексуммæ къопигонд у!
sha256-checksum-copied-error = Фæкъуыхцы SHA256 чексуммæйы къопи сисынæй
clipboard-not-supported = Ивды буфер нæ кусы

## Download Modal

download-title = Дæ бавгæд райдыдта.
download-helpus = Баххуыс нын кæн саразынæн æмбалад хъæлæсон технологийы тыххæй, контакты баззай электронон посты фæрцы.
download-form-email =
    .label = Ныффысс дæ электронон посты адрис
    .value = Бузныг, мах контакты баззайдзыстæм.
download-back = Раздæх Common Voice-ы рардты хæрхтæм
download-no = Нæ, бузныг

## Contact Modal

contact-title = Контакты формæ
contact-form-name =
    .label = Ном
contact-form-message =
    .label = Фыстæг
contact-required = *æнæмæнг хъæуы

## Request Language Modal

request-language-title = Æвзаджы бафарст
request-language-form-language =
    .label = Æвзаг
request-language-success-title = Æвзаджы бафарст æнтыстджынæй бахаст æрцыд, бузныг.
request-language-success-content = Мах тагъд рæстæджы дын ныффысдзыстæм, куыд бафтауæн ис де 'взаг Common Voice-мæ, ахæм информаци.
select-language = Æвзаг равзар...
other-language = Æндæр æвзаг

## Request Language Pages

request-language-heading = Бафарс ног æвзаджы тыххæй
request-language-explanation-1 = Асгар, кæд де 'взаг равдыст цæуы <languagesPageLink>Common Voice æвзæгты фарсыл </languagesPageLink>, уый. Кæд нæ, уæд баххæст кæн ацы формæ, æмæ мах дын арвитдзыстæм, æмбарын кæй кæны куыд сифтонг кæнæн ис де ʼвзаг, ахæм æнцойуат электронон фыстæг.
request-language-explanation-2 = Мах <strong>бауадздзыстæм дæр не 'мбалады менеджерæн базонын, ды интересы бацæуæг кæй дæ<strong>, цæмæй уыдон дын раттой алы уæлæмхасæн æххуыс кæнæ информаци, дæу цы, гæнæн ис, æмæ хъæуы, ахæм.
request-language-form-email =
    .label = Дæ электронон посты адрис
request-language-form-info =
    .label = Информаци æвзаджы тыххæй
request-language-form-info-explanation = Бафтау, цас дæ бон у, уыйас информаци æвзаджы тыххӕй. Йæ бон у йæхимæ дарын:
request-language-form-info-explanation-list-1 = Де ’взаджы нæмттæ
request-language-form-info-explanation-list-2 = <isoCodeLink>ISO кодтæ</isoCodeLink>, кæд сæ зоныс
request-language-form-info-explanation-list-3 = Арвитæнтæ, сæ бон кæй у баххуыс нын кæнын де 'взаг бамбарын, ахæм вебсайттæм.
request-language-google-recaptcha-required = reCAPTCHA хъæуы, кæд дæ дарддæр фæнды
request-language-google-recaptcha-error = Цыдæр фæкъуыхцы и reCAPTCHA-имæ. Дæ хорзæхæй, бафæлвар ногæй
# Success page
request-language-success-heading = Бузныг! Ды арвыстай ног æвзаджы бафарст
request-language-success-list-1 = Тагъд рæстæджы ды хъуамæ райсай, бамбарын кæй кæны къахдзæфтæ бафтауынмæ де ʼвзаг Common Voice-мæ, ахæм электронон фыстæг.
request-language-success-list-2 = Не ʼмбалады менеджер хи сбæтдзæн демæ уæлæмхасæн æххуыс бахъарынмæ æмæ фехъусын дын кæнынмæ, кæд дзы ис ныридæгæн де ʼвзагыл кусæг æмбалад, уый.
request-language-success-list-3 = Махæй куы ницы фехъусай дыууæ боны дæргъы, уæд ныффысс <emailLink>{ $email }</emailLink>, æмæ мах раздæхдзыстæм дæумæ!
request-language-error = Гæнæн и, æмæ мах нæ райстам ацы бафарст. Дæ хорзæхæй, ныффысс нын комкоммæ <emailLink>{ $email }</emailLink>, æмæ мах раздæхдзыстæм дæумæ!

## Languages Overview

language-section-in-progress = Бакуысты къæпхæныл
language-section-in-progress-new-description = Бакуыст æмбаладæй ацы æвзæгтыл ныртæккæ цæуы. <localizationGlossaryLink>Вебсайты локализаци</localizationGlossaryLink> æмæ <sentenceCollectionGlossaryLink>хъуыдыйæдты коллекцикæнын</sentenceCollectionGlossaryLink> хъуамæ райдайой.
language-section-launched = Куыст райдыдта
language-section-launched-description = Кæй райдыдтой, ацы æвзæгтæн вебсайт æнтыстджынæй <localizationGlossaryLink>локализацигонд æрцыд</localizationGlossaryLink>, æмæ йæм и фаг <sentenceCollectionGlossaryLink>æмбырд хъуыдыйæдтæ</sentenceCollectionGlossaryLink>, цæмæй бауадзой æнæсцух <speakLink>ныхасы</speakLink> æмæ <listenLink>хъусын</listenLink> нывæрдтытæ.
languages-show-more = Фылдæр фен
languages-show-less = Къаддæр уынын
language-meter-in-progress = Æххæсткæныны къæпхæн
language-total-progress = Æдæппæт
language-search-input =
    .placeholder = Агур
language-speakers = Дзурджытæ
localized = Локализацигонд
sentences = Хъуыдыйæдтæ
language-validation-hours = Сахæттæ
language-validation-progress = Басгæрсты æххæсткæныны къæпхæн

## Contribution

action-click = Æрхæц
action-tap = Фæцагай
contribute = Дæ бавæрд бахæсс
listen = Хъус
write = Фысс
review = Басгæрст
skip = Ныууадз
shortcuts = Къæбæлты æмиуæд
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> клип
       *[other] <bold>{ $count }</bold> клипы
    }
goal-help-recording = Ды баххуыс кодтай Common Voice-æн сæххæст кæнынæн <goalPercentage></goalPercentage> нæ æрвылбойнон { $goalValue } фыссыны нысанæй!
goal-help-validation = Ды баххуыс кодтай Common Voice-æн сæххæст кæнынæн <goalPercentage></goalPercentage> нæ æрвылбойнон { $goalValue } сгарыны нысанæй!
contribute-more =
    { $count ->
        [one] Цæттæ дæ { $count } ноджы бакæнынмæ?
       *[other] Цæттæ дæ { $count } ноджы  бакæнынмæ?
    }
record-cta = Райдай фыссын
record-platform-not-supported = Хъыгагӕн дӕ платформӕйӕ нӕма ис кусӕн.
record-platform-not-supported-desktop = Уæлыстъол компьютерты дæ бон у нывæрын равгæнгæйæ...
record-platform-not-supported-ios-non-safari = Кæд iOS-ы дæ, уæд, дæ хорзæхæй, адарддæр кæн Safari-имæ, цæмæй зæлтæ фыссæн уа...
record-must-allow-microphone = Ды хъуамæ бар раттай микрофонмæ бацæуæнмæ
record-no-mic-found = Микрофон ссарын нæ рауади.
record-error-too-short = Хъæлæсы фыст æгæр цыбыр у
record-error-too-long = Ныффыст ӕгӕр даргъ у.
record-error-too-quiet = Ныффыст ӕгӕр сабыр у.
record-cancel = Ногæй конд фыст аив
record-instruction = { $actionType }<recordIcon></recordIcon> уый фæстæ кæс хъуыдыйад хъæрæй
record-stop-instruction = { $actionType }<stopIcon></stopIcon> куы фæуа
record-three-more-instruction = Баззади æртæ!
record-again-instruction = Иттæг хорз! <recordIcon></recordIcon> Ныффысс дæ фæдылдзог клип
record-again-instruction2 = Дарддæр кæн, ныффысс ногæй <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Фæстаг!
review-tooltip = Æркæс æмæ ногæй ныффысс клиптæ ам
share-clip = Дæ клипæй бахай кæн
share-common-voice = Common Voice-æй бахай кæн
review-instruction = Æркæс кӕнӕ ногæй ныффысс клиптæ, кæд хъæуы
record-submit-tooltip = { $actionType } арвит, цæттæ куы уа, уæд
clips-uploaded = Клиптæ бавгæд æрцыдысты
record-abort-title = Фыццаджы фыст фæут?
record-abort-text = Ацæуын ныртæккæ нысан кæны, ды дæ прогресс кæй фесафдзынæ, уый
record-abort-submit = Арвит клиптæ
record-abort-continue = Фыст фæу
record-abort-delete = Рахиз ӕмӕ клиптӕ фесаф
listen-instruction = { $actionType }<playIcon></playIcon> хъуыдыйад дырысӕй радзырд  у?
listen-again-instruction = Тынг хорз куыст!<playIcon></playIcon> Цӕттӕ куы уай, уӕд байхъус ногӕй
listen-3rd-time-instruction = Дыууæ цæттæ сты, дарддæр кæн!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>Фæстаг!
listen-empty-state = Гæнæн и, æмæ махмæ клиптæ фесты — сног кæн фарс кæнæ ногæй бафæлфар фæстæдæр.
listen-loading-error =
    Нæ къухы нæ бафтыд иу клип дæр райсын дæуæн байхъусынмæ.
    Дæ хорзæхæй, бафæлвар ногæй фæстæдæр.
speak-empty-state = Ацы æвзагыл фыссинаг хъуыдыйæдтæ нæм фесты...
speak-empty-state-cta = Нывæр хъуыдыйæдтæ
speak-loading-error =
    Нæ къухы нæ бафтыд иу дæр клип райсын дæуæн дзурынмæ.
    Дæ хорзæхæй, афæлвар ногæй фæстæдæр.
record-button-label = Ныффысс дæ хъæлæс
share-title-new = <bold>Баххуыс нын кæн</bold> ссарынæн фылдæр хъæлæстæ
keep-track-profile = Дæ цæст дар дæ прогрессмæ профилы фæрцы
login-to-get-started = Бацу кæнæ регистраци скæн райдайынмæ
target-segment-first-card = Ды нывæрыс нæ фыццаг нысанон сегменты
target-segment-generic-card = Ды нывæрыс нысанон сегменты
target-segment-first-banner = Баххуыс кæн саразынæн Common Voice-æн йæ фыццаг нысанон сегмент { $locale } æвзагыл
target-segment-add-voice = Дæ хъæлæс бафтау
target-segment-learn-more = Фылдæр базон

## Contribution Nav Items

contribute-voice-collection-nav-header = Хъæлæстæ
contribute-sentence-collection-nav-header = Хъуыдыйæдтæ

## Reporting

report = Бахъаст кæн
report-title = Хъаст арвит
report-ask = Ацы хъуыдыйадимæ баст цы проблемæтæ ды æвзарыс?
report-offensive-language = Æфхæрæн ныхæстæ
report-offensive-language-detail = Хъуыдыйады ис æфхæрд кæнæ æнæцыт ныхæстæ.
report-grammar-or-spelling = Грамматикон / орфографион рæдыд
report-grammar-or-spelling-detail = Ацы хъуыдыйадмæ ис грамматикон кæнæ орфографион рæдыд.
report-different-language = Æндæр æвзагыл у
report-different-language-detail = Ай фыст у, æз цæуыл дзурын, уыимæ абаргæйæ æндæрхуызон æвзагыл.
report-difficult-pronounce = Зын у зæгъын
report-difficult-pronounce-detail = Уымæ ис, зын кæсын æмæ зæгъын кæй сты, ахæм ныхæстæ æмæ фразæтæ.
report-offensive-speech = Æфхæрæн ныхас
report-offensive-speech-detail = Клипы ис æфхæрæн кæнæ æнæуаг ныхæстæ.
report-other-comment =
    .placeholder = Ныхасæппарæн.
success = Æнтыст
continue = Дарддæр
report-success = Отчёт æнтысджынæй фæцис

## Goals

streaks = Тагтæ
days =
    { $count ->
        [one] бон
       *[other] боны
    }
recordings =
    { $count ->
        [one] ныффыст
       *[other] ныффысты
    }
validations =
    { $count ->
        [one] басгӕрст
       *[other] басгӕрсты
    }

## Dashboard

your-languages = Де ’взæгтæ
toward-next-goal = Иннæ нысанмæ
goal-reached = Нысан сӕххӕст ис
clips-you-recorded = Кæцы клиптæ ныффыстай, уыдон
clips-you-validated = Кæцы клиптæ сбæрæг кодтай, уыдон
todays-recorded-progress = Абоны прогресс Common Voice-ы фыст клипты
todays-validated-progress = Абоны Common Voice-ы клипты сгарыны æххæсткæныны къæпхæн
stats = Статистикæ
awards = Хорзæхтæ
you = Ды
everyone = Алчи
contribution-activity = Нывæрды архайд
top-contributors = Иууыл хуыздæр нывæрдтытæ
recorded-clips = Фыст клиптæ
validated-clips = Басгæрст клиптæ
total-approved = Басгӕрст ӕдӕппӕтӕй
overall-accuracy = Иумæйаг дырысдзинад
set-visibility = Æррæстмæ кæнын мæ уынгæдзинад
visibility-explainer = Ацы рæвдзгæнæн фæтк дæтты дæ зынгæдзинадæн топы. Кæд æмбæхст дæ, уæд дæ прогресс уыдзæни сæрмагонд. Уый нысан кæны уый, æмæ дæ къам, архайæджы ном æмæ прогресс æвдыст не ʼрцæудзысты лидерты номхыгъды. Хъус æрдар, лидерты номхыгъд сног кæнын хардз кæны ~{ $minutes } минуты ивындзинæдтæ бахæссынмæ, уымæ.
visibility-overlay-note = Фиппаинаг: Кæд «Зынгæ» æвзæрст у, уæд ацы рæвдзгæнæн баивæн ис <profileLink>профилы фарсы</profileLink>
show-ranking = Равдис мæ рейтинг

## Custom Goals

get-started-goals = Нысан сараз
create-custom-goal = Сæрмагонд нысан сараз
goal-type = Цавæр нысанмæ дæу фæнды схизын?
both-speak-and-listen = Ай дæр, æмæ уый дæр
both-speak-and-listen-long = Дыууæ дæр (дзурын æмæ хъусын)
daily-goal = Æрвылбойнон нысан
weekly-goal = Алкъуырион нысан
easy-difficulty = Æнцон
average-difficulty = Рæстæмбисæй
difficult-difficulty = Зын
pro-difficulty = Дæсны
lose-goal-progress-warning = Дæ нысан ивгæйæ, дæ бон у уыйадыл фесафын дæ цæугæ прогресс.
want-to-continue = Фæнды дæ адарддæр кæнын?
finish-editing = Фæнды дæ фыццаджы ивыныл фæуын?
lose-changes-warning = Ацæуын ныртæккæ нысан кæны, ды кæй фесафдзынæ дæ ивындзинæдтæ, уый.
build-custom-goal = Скæн сæрмагонд нысан
help-reach-hours-pluralized =
    { NUMBER($hours) ->
        [one] Баххуыс кæн { $language } æвзагæн { $hours } сахатмæ схизынæн сæрмагонд нысаны фæрцы
       *[other] Баххуыс кæн { $language } æвзагæн { $hours } сахатмæ схизынæн сæрмагонд нысаны фæрцы
    }
help-reach-hours-general-pluralized =
    { NUMBER($hours) ->
        [one] Баххуыс кæн Common Voice-æн { $hours } сахатмæ схизынæн æвзаджы сæрмагонд нысаны фæрцы
       *[other] Баххуыс кæн Common Voice-æн { $hours } сахатмæ схизынæн æвзаджы сæрмагонд нысаны фæрцы
    }
set-a-goal = Нысан æрæвæр
cant-decide = Нæ рауайы уынаффæмæ æрцæуын?
how-many-per-day = Иттæг хорз! Цал клипы алы бонæн?
how-many-a-week = Иттæг хорз! Цал клипы алы къуырийæн?
which-goal-type = Дæу фæнды дзурын, хъусын кæнæ дыууæ дæр?
receiving-emails-info =
    Ды исдзынæ ахæм фыстæджытæ, зæгъæм, нысаны зæрдыл æрыфтауæнтæ, мæ
    æнтыстытæн сæ ног хъусынгæнинæгтæ æмæ ног хабæрттæ Common Voice-ы тыххæй
not-receiving-emails-info =
    Ды <bold>НÆ</bold> исдзынæ ахæм фыстæджытæ, зæгъæм, нысаны зæрдыл æрыфтауæнтæ,¶
    æнтыстытыл хъусынгæнинæгтæ æмæ ног хабæрттæ Common Voice-ы тыххæй
n-clips-pluralized =
    { NUMBER($count) ->
        [one] клип
       *[other] клипы
    }
help-share-goal = Баххуыс нын кæн ссарынæн фылдæр хъæлæстæ, равдис дæ нысан
confirm-goal = Сфидар кæн ацы нысан
goal-interval-weekly = Алы къуырийы
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Равдис дæ æрвылбоны { $count } клипы нысан { $type }-æн
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Равдис дæ алкъуырион { $count } клипы нысан { $type }-æн
share-goal-type-speak = Фыст
share-goal-type-listen = Басгæрст
share-goal-type-both = Фыст æмæ басгæрст
# LINK will be replaced with the current URL
goal-share-text = Æз ныртæккæ сарæзтон сæрмагонд нысан хъæлæсы бахай кæнынæн #CommonVoice — дæхи баиу кæн мемæ æмæ баххуыс кæн машинæтæ ахуыр кæнынæн, æцæг адæм куыд дзурынц, ууыл { $link }
weekly-goal-created = Дæ алкъуырион нысан арæзт æрцыди
daily-goal-created = Дæ æрвылбойнон нысан арæзт æрцыди
track-progress = Дæ хъус дар дæ æнтыстытæм ам æмæ дæ статистикæйы фарсыл.
return-to-edit-goal = Фæстæмæ здæх ардæм, цæмæй баивай дæ нысан алы рæстæджы.
share-goal = Равдис мæ нысан

## Profile Delete

delete-q = Фӕнды дӕ, цӕмӕй дӕ хъӕлӕсон ныффыстытӕ хӕлд ӕрцӕуой, ӕви дӕ фӕнды уыдон ныууадзын Common Voice-ы рардты ӕмбырды?
keep = Ныууадз
remove = Сыхал
keep-info = Дæ анонимон хъæлæсон фыстытæ баззайдзысты Common Voice-ы рардты хæрхы. Куы сыхалай дæ профил, уæд дæ бон нал уыдзæн арвитын бафарст дæ фыстытæ датасетæй сыхалыны тыххæй.
remove-info = Мах æркæсдзыстæм дæ бафарстмæ дæ хъæлæсон фыстытæ рардты æмбырдæй сыхалыны тыххæй. Дæ бафарст сфидар куы уа, уæд мах нæхи сбæтдзыстæм, рардты æмбырд чи равгæдта, уыдонимæ æмæ домдзыстæм, цæмæй уыдон сыхалой дæр дæ хъæлæсон фыстытæ.
why-delete-recordings =
    Common Voice-ы фыстытæ пайдагонд цæуынц академиктæ, чысыл бизнес æмæ ныхас раиртасæны энтузиасттæй баххуыс кæнынмæ сахуыр кæнын æмæ анхъæвзын кæнын æхсæнадæн æнцонвадат ресурстæ, зæгъæм, хъæлæсон модельтæ. 
    
    Нæ нын бамбарын кæндзынæ, цæй тыххæй дæу фæнды сыхалын дæ фыстытæ, уый?
profile-form-delete = Профиль сыхал

## Profile Download

download-q = Хъæуы дæ равгæнын дæ рардтæ?
download-info = Зæгъ нын, цы дæ фæнды равгæнын, уый:
download-profile-title = Профиль
download-profile-info = Ис дзы, æнцонвадат уайтагъд чи сты, ахæм электронон посты адрис, архайæджы ном æмæ демографион информаци
download-profile-size = Цалдæр байты
download-recordings-title = Фыстытæ
download-recordings-info = Ис дзы mp3-тæ æмæ баст хъуыдыйæдтæ, гæнæн ис, æмæ бахардз кæндзæн цасдæр рæстæг
download-recordings-size = Фылдæрхатт мегабайттæ
download-recordings-unavailable = Дæ бон нæу домын дæ фыстытæ, цалынмæ иннæ бафарстыл куыст цæуы, уæдмæ.
download-recently-requested = Дæ бон у бафарст бахæссын дæ фыстыты ног архив райсыны тыххæй алы { $days } боны.
download-size = Бæрц
download-selected = Æвзæрст
download-start = Равгæн профилы рардтæ
download-request = Фыстытæ æркур
download-requests = Кæддæры фыстытæ равгæныны тыххæй курдиат
download-requests-info = Дӕ ныффыстытӕ куы æркурыс, уӕд сӕ мах иу кӕнӕ цалдӕр ZIP-файлмӕ бафтауӕм. Дӕ раздӕры курдиаттæ:
download-request-button = Равгæн
download-request-title = { $created }
download-request-description = { $clipCount } хъӕлӕсон фысты, архивы иумӕйаг ас { $size }. Райсæн æй ис ацы боны агъоммæ: { $expires }.
download-request-archive-single = Иунæй ZIP-файл, йæ мидæг та
download-request-archive-multiple = Байуарын { $archiveCount } ZIP-файлтыл, сӕ мидӕг та
download-request-assembling-description = Дӕ файлтӕ ӕмбырд кӕнынц. Дӕ хорзӕхӕй, фӕстӕдӕр-иу бахиз.
download-request-refresh-button = Сног кæн
download-request-modal-title = Равгæныны æрвитæнтæ
download-request-modal-description = Мӕнӕ дӕ ZIP-файлтæ равгӕныны ӕрвитӕн.
download-request-link-text = Zip № { $offset }, æдæппæт сты { $total }
download-request-metadata-link = Хъуыдыйады текст
download-request-link-single = Бар дын ис къопи кӕнын ӕмӕ бавӕрын комкоммӕ URL-адристӕ дӕ уарзондӕр ӕвгӕнӕны менеджермӕ. Сӕ архайды ӕмгъуыд ивгъуыд кӕны 12 сахаты фӕстӕ, фӕлӕ дӕ бон у ацы фарсмӕ раздахын алы рӕстӕджы дӕр ног æрвитæн сфӕлдисынæн.

## Landing

welcome-staff = Ӕгас цӕут, { $company } кусджытæ!
help-contribute = Гом рардты ӕмбырды алыхуызон сфӕлдисӕны фӕдыл нын баххуыс кӕнын дӕ бон у, Common Voice-ы профиль сфӕлдисгӕйӕ ӕмӕ дӕ хъӕлӕсӕй баххуыс кӕнынӕй.
login-company = Бахиз кӕнӕ { $company } посты ууылты регистраци скӕн
profile-not-required = Архайынæн профиль ӕнӕмӕнг хъæугæ нӕу, ӕниу пайда у, дæлæ ранымайæм цæмæй.
read-more-about = Фылдӕр базон нӕ фарсыл  «Мах тыххӕй»

## DemoLayout

demo-get-started = Байдайæм
demo-welcome = Ӕгас цу Common Voice-мӕ
demo-welcome-subheader = Фылдӕр базонын дӕ фӕнды ӕмӕ дӕ бавӕрд баххӕсын проектмӕ?

## Demo Datasets

demo-language-select-card-header = Common Voice у дунейы егъаудӕр иумӕйаг бирӕвзагон хъӕлӕсон рардты ӕмбырд.
demo-language-select-card-body = 259 минӕй фылдӕр сты нæ архайджытæ, уыдон дзурынц 50 ӕвзагæй фылдӕрыл, уыцы рардтӕй пайда кӕнынц ӕвзагон ӕфтуантæ ахуыр кӕнынмæ, цӕмӕй хуыздӕр ӕмбарой адӕймаджы хъӕлӕс.
card-button-next = Дарддӕр
card-button-back = Фӕстӕмӕ
demo-language-select-label = Æппæт æвзæгтæ
demo-eofy-header = Рауагъд æрцыд 2019 азы кæрон
demo-eofy-sub_header = Хъӕлӕсон рардты ӕмбырд, цӕттӕ у ӕвгӕнынмӕ
demo-account = Аккаунт

## Demo Account

demo-account-card-header = Архайынæн аккаунт ӕнӕмӕнг хъæугæ нӕу, ӕниу пайда у.
demo-account-card-body = Рахиз фарс мах амонæм уæлиндзинад æмæ бæлвырд кæнæм, цавæр рардтæ уыдзысты публикон. Спайда кæн æрвитæнтæй дæлдæр, цæмæй Common Voice-ы аккаунтимæ куыст райдайай дæ арæзтады.
demo-account-enter-email =
    .label = Эл. посты адрис бафысс, цæмæй дзы райсай регистрацийы æрвитæн
demo-account-sign-up = Арвитын регистрацийы æрвитæн

## Demo Contribute

demo-contribute-card-header = Цæттæ дæ хъæлæс бафтауынмæ кæнæ байхъусынмæ?
demo-listen-subtitle = Бавæрд бахæссынмæ цæттæ дæ?

## Demo Dashboard

demo-dashboard-card-header = Персоналон фæйнæджытæ уын бар ратдзысты куыд хицæн адæймаджы, афтæ æмткæй æмбалады прогресс фенын.

## Validation criteria

contribution-criteria-nav = Критерийтæ
contribution-criteria-link = Уагæвæрд базон
contribution-criteria-page-title = Архайды критеритæ
contribution-for-example = зæгъæм
contribution-misreadings-description-extended-list-1 = Ныффысты разӕй ныхасы хай фӕуагъд. Зӕгъӕм, кӕд дзургӕ у "салам" , уӕд фӕхъуысы "алам".
contribution-misreadings-description-extended-list-5 = Иу дзырд кӕсгӕйӕ цалдӕр фӕлварӕны.
contribution-misreadings-example-1-title = Триасы уæйыг динозавртæ.
contribution-misreadings-example-2-title = Триасы уæйыг динозавр.
contribution-misreadings-example-2-explanation = [Ӕвӕццӕгӕн «динозавртӕ»]
contribution-varying-pronunciations-title = Алыхуызон дзурыны ахаст
contribution-background-noise-title = Фоны хъӕлӕба
contribution-background-noise-example-2-explanation = [Тексты хай нæ хъуысы]
contribution-background-voices-title = Æндæр хъæлæстæ уыцы-иу фысты

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Сæйраг фарсмæ
sc-header-how-to = Бæрæгуат
sc-header-add = Бафтау
sc-header-review = Басгар
sc-header-my = Мæ хъуыдыйæдтæ
sc-header-statistics = Статистикæ
sc-header-profile = Профиль
sc-footer-discourse = Discourse
sc-footer-cookies = Кукитæ

## HOME

sc-home-collect-title = Бафтау хъуыдыйæдтæ

## GENERAL


## HOW-TO

sc-howto-addlang-title = Бакусинаг æвзæгтæ куыд æфтауынц
sc-howto-addsen-title = Ног хъуыдыйæдтæ бафтау
sc-howto-cite-title = Цитатæ куыд аразын хъæуы
sc-howto-findpd-subtitle = Ссар сæ интернеты

## MY SENTENCES

sc-my-title = Мæ хъуыдыйæдтæ
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = Ратæдзæн: { $source }

## REJECTED


## STATS

sc-stats-title = Статистикæ

## ADD

sc-submit-err-add-sentences = Бафтау хъуыдыйæдтæ, дæ хорзæхæй.
sc-submit-err-add-source = Ратæдзæн бацамон.
sc-submit-select-language =
    .labelText = Равзар æвзаг.
sc-submit-button =
    .submitText = Арвит

## ADD LANGUAGE

sc-add-lang-could-not-add = Æвзаг бафтауын нæ бантыстис.
sc-add-lang-sec-button = Æвзаг бафтау
sc-add-err-submission = Æрвитыны рæдыд

## ADD SENTENCES CONFIRMATION


## LANGUAGE INFO

sc-lang-info-title-total = Æдæппæт

## LOGIN


## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Профиль: { $username }
sc-personal-err-lang-not-found = Æвзаг сыхалæн нæй: æвзаг не ссардæуыд
sc-personal-err-remove = Æвзаг сыхалын нæ бантыстис
sc-personal-your-languages = Де ’взæгтæ:
sc-personal-remove-button = сыхал

## REVIEW CRITERIA


## REVIEW


## SETTINGS

sc-settings-title = Рæвдзгæнæнтæ
sc-settings-ui-language = Интерфейсы æвзаг

# [/SentenceCollector]

# PARTNERSHIPS PAGE
partnerships-header = Партнёртæ
partnerships-governments-header = Хицауæдтæ
partnerships-academia-header = Университеттæ, ахуыргæндтæ æмæ иртасджытæ
partnerships-our-partners = Нæ партнёртæ
add-information-button = Бафтау информаци
create-profile-button = Дæ профиль скæн
voice-collection = Хъæлæстæ
sentence-collection = Хъуыдыйæдтæ
offensive-content = Æфхæрӕг мидис
background-voices = Æндæр хъæлæстæ уыцы-иу фысты
example = Дæнцæг
offensive-content-explanation = Хъуыдыйæдтæ сгæрст æрцæуынц æмбалады модераци процессы фæрцы, фæлæ уæддæр ацы процесс æнаипп нæу. Ды куы фенай кæнæ фехъусай, дæ зæрдæхудты кæй цæуы кæнæ хъыг дын кæй у, ахæм хъуыдыйад, зæгъæм, уымæн æмæ уый халы нæ <participationGuidelines>æмбалады хайады фæтк</participationGuidelines>, уæд, дæ хорзæхæй, æрхæц тырысайы цæппæрыл интерфейсы. Стæй дæ бон у немæ сбæттын <emailFragment>commonvoice@mozilla.com</emailFragment>.
citing-sentences-explanation-1 = Хъуыдыйады ратæдзæн бацамонын тынг ахсджиаг у, мах цæмæй зонæм хъуыдыйæдтæ æхсæнады хæзнайæ ист кæй сты, уый.
citing-sentences-subheader-websites = Веб-сайттæ
citing-sentences-subheader-websites-explanation = Сайт бацамонын, зæгъæм: "Common Voice - https://commonvoice.mozilla.org/"
citing-sentences-subheader-academic-reference = Академион бæрæгуат
citing-sentences-subheader-academic-reference-explanation = Академион стилы ахастæй пайда кæнын дæ бон у, зæгъæм, Гарвæрды стиль "Mozilla (2021) Common Voice. Ацы адрисы ууылты æнцонвадат у https://commonvoice.mozilla.org/ (Бадзырды нымæц: 15 сентябры 2021 аз.)"
citing-sentences-subheader-offline-sources = Æрмæджытæ Интернеты æддейæ
citing-sentences-subheader-offline-sources-explanation = Текст, æхсæнадон хæзна кæцы у, Интернеты чи нæй, уымæй дæ бон у пайда кæнын академион стилы ахастæй, зæгъæм, Гарвæрды стиль "Джесс (2021) Ме ’мдзæвгæтæ публикæйы лицензийæ".
citation =
    .label = Цитатæ
self-citation = Мæхи ныхæстæ
self-citation-explanation = Мæнæ куыд афыссæн ис, ды дæхæдæг цы хъуыдыйæдтæ æрымысыдтæ, уыдон.
adding-sentences-subheader-length = Дæргъ
adding-sentences-subheader-length-explanation = Хъуыдыйады хъуамæ уа 15 дзырдæй къаддæр.
adding-sentences-subheader-spelling-punctuation = Орфорграфи æмæ пунктуаци
adding-sentences-subheader-spelling-punctuation-explanation = Хъуыдыйад раст фыст хъуамæ уа.
adding-sentences-subheader-speakable = Ныхасы стиль
adding-sentences-subheader-speakable-explanation = Хуыздæр хъуыдыйæдтæ сты æрдзон æмæ ныхасон — хъуамæ сæ æнцон кæсæн уа. Æниу фонетикон алыхуызонад æмæ алыхуызон дзырдтæ хъуыдыйады сты ахсджиаг, мах ма архайæм хъуыдыйады ныффыст максималон скъæфæн скæнын æмæ нæ волонтерты къордæн — хъæлдзæг.
adding-sentences-subheader-numbers = Нымæцтæ
adding-sentences-subheader-numbers-explanation = Райдайæн тексты нымæцтæ хъуамæ ма уа, уыдон аххосæй проблемæтæ вæййы. Нымæцтæ куыд кæсæм, уый баст у контекстимæ, æмæ йæ бон у хæццæ кæнын рардты æмбырды. Зæгъæм, нымæц “2409”  бакæсæн ис, куыд “дыууӕ цыппар ноль фараст” æмæ куыд “дыууæ мин цыппар сæдæ фараст”.
adding-sentences-subheader-abbreviations = Аббревиатурæтæ æмæ акронимтæ
adding-sentences-subheader-abbreviations-explanation = Аббревиатурæтæ æмæ акронимтæ, ахæмтæ куыд “USA” кæнæ “ICE”, хи хизын хъæуы райдайæн тексты, уымæн æмæ сæ бон у амал бакæсæн, кæцы æмдзыд нæу сæ ныффыстимæ.
adding-sentences-subheader-punctuation = Пунктуаци
adding-sentences-subheader-punctuation-explanation = Сæрмагонд символтæ æмæ æрхæцæн нысæнттæ æмбæлы иу кæнын, æнæмæнг хъæугæдзинад куы уа, уæд. Зæгъæм, апостроф англисаг æвзагмæ иу куы уа, уæд, ахæмтæ куыд “don’t” æмæ “we’re”, æмæ ма хъуамæ райдайæн тексты иу уа, фæлæ зынтæй бауырндзæнис, искуы дæ кæй бахъæудзæнис сæрмагонд символтæ, ахæмтæ куыд “@” кӕнӕ ”#”.
adding-sentences-subheader-special-characters = Сæрмагонд символтæ æмæ æндæр æвзæгты дамгъæтæ
adding-sentences-subheader-special-characters-explanation-1 = Дамгъæтæ хъуамæ уой фæлдисгонд æвзагыл. Зæгъæм, “ж” — ацы дамгъæ у уырыссаг, фæлæ йæ пайда никуы фæкæнынц англисаг æвзаджы, æмæ уый тыххæй хъуамæ макуы фæзына иунæг англисаг райдайæн тексты.
adding-sentences-subheader-special-characters-explanation-2 = Локализаци кæнгæйæ æвзæгтæн ис æрæврæн хи уагæвæрдтæ уæлæмхасæн домæнтимæ. Кæд æвзагæн нæй сæрмагонд домæнтæ, уæд архайджытæн æвдисдзæнис уагæвæрдты иумæйаг верси.
adding-sentences-subheader-offensive-content = Æфхæрӕг мидис
adding-sentences-subheader-offensive-content-explanation = Хъуыдыйад кæд æфхæрд æмæ мæстджын кæны — зæгъæм, æргом мидис кæнæ æндæр асаст нæ <communityGuidelines>къорды архайды домæнтæ</communityGuidelines> — хъуамæ хъуыдыйад аиуварс кæнай. Ноджы ма дæ бон у нæ адрисы ууылты немæ сбæттын <emailFragment>commonvoice@mozilla.com</emailFragment> цæмæй проблемæ аскъуыддзаг кæнам.
reviewing-sentences-explanation-1 = Хъуыдыйад кæд æххæст кæны уæлдæрамынд критеритæ, уæд æрхæц «О»-йыл.
reviewing-sentences-explanation-2 = Хъуыдыйæд кæд не ’ххæст кæны уæлдæрамынд критеритæ, уæд æрхæц «Нæ»-йыл.
reviewing-sentences-explanation-3 = Кæд хъуыдыйадыл гуырысхо кæныс, уæд дын фæуадзыны бар ис æмæ æндæрмæ рахиз.
reviewing-sentences-explanation-4 = Бæлвырд кæнынмæ кæд хъуыдыйæдтæ фесты, уæд нын фылдæр хъуыдыйæдтæ сæмбырд кæнын баххуыс кæн!
# WRITE PAGE
write-instruction-second-part = æхсæнадон хæзнайы фразæ
write-page-subtitle = Цы фразæтæ нын раттай, уыдон бафтаудзыстæм иумæйаг рардты æмбырдмæ cc-0 лицензийы ууылты.
sentence =
    .label = Хъуыдыйад
sentence-input-value = Æхсæнады хæзнайæ дзы бафысс дæ фразæ
citation-input-value = Кæцæй ист у дæ хъуыдыйад
citation =
    .label = Цитатæ
what-can-i-add = Цавæр фразæйы хуызтӕ мын ис бафтауӕн?
new-sentence-rule-1 = <noCopyright>Нæй авторон барты арæнæвæрд</noCopyright> (<cc0>cc-0</cc0>)
new-sentence-rule-2 = 15 дзырдӕй къаддæр
new-sentence-rule-3 = Раст грамматикӕ
new-sentence-rule-4 = Раст орфографи ӕмӕ пунктуаци
new-sentence-rule-5 = Æнæ нымæцтӕ, ӕнæ сæрмагонд символтӕ
new-sentence-rule-6 = Æнæ фæсарæйнаг символтæ
new-sentence-rule-7 = Ратӕдзӕн амынд у
new-sentence-rule-8 = Ӕрдзон æмæ ныхасон (хъуыдыйад хъуамæ æнцон бакæсæн уа)
how-to-cite = Ратæдзæн куыд бацамонон?
how-to-cite-explanation-bold = Цитатæ URL-æрвитæнимæ кæнæ куысты æнæхъæн сæргондимæ.
how-to-cite-explanation = Кæд адон æцæгæй дæр дæхи ныхæстæ сты, уæд зæгъ <italicizedText>“Мæхи ныхæстæ”</italicizedText>. Мах хъуамæ зонæм, ацы æрмæг кæм ссардтай, цæмæй бæлвырддæрæй базонæм, æхсæнады хæзнайы кæй ис æмæ йыл авторон барты арæнæвæрдтæ кæй нæ парахат кæнынц. Æххæст информаци хи ныхæсты тыххæй кæс нæ <guidelinesLink> рекомендацийы фарсыл</guidelinesLink>.
guidelines = Уынаффæтæ
contact-us = Ныффыс нӕм
add-sentence-success = 1 хъуыдыйад сæмбырд и
add-sentence-error = Хъуыдыйад бафтауыны рæдыд
required-field = Дæ хорзæхæй, бафысс ацы рæнхъ.
# REVIEW PAGE
sc-review-instruction-first-part = Басгарын
sc-review-instruction-second-part = Хъуыдыйад лингвистон æгъдаумæ гæсгæ раст у?
sc-review-rules-title = Хъуыдыйад бæрæгуаты принциптæм гæсгæ у?
sc-review-empty-state = Ацы æвзагыл нæй ныр аргъ кæнæн хъуыдыйад.
report-sc-different-language = Æндæр æвзаг
report-sc-different-language-detail = Ай цы 'взагыл фыст у, уый хицæн кæны æз цы рецензи кæнын гъе уыйы.
sentences-fetch-error = Хъуыдыйадтӕ исгæйæ рӕдыд ӕрцыдис
review-error = Хуыдыйад аргъ кæнгæйæ рæдыд ӕрцыдис
review-error-rate-limit-exceeded = Æгæр тагъд кæныс. Хъуыдыйад лæмбынæгдæрæй бакæс, цæмæй базонай, раст у ӕви нӕ.
# SENTENCE-COLLECTOR-REDIRECT PAGE
sc-redirect-page-title = Стыр ивддзинæдтæ нæм ис
sc-redirect-page-subtitle-1 = Хъуыдыйæдты æмбырдгæнæг рахызти сæйраг платформæ Common Voice-мæ. Гъеныр дæ бон у <writeURL>ныффыссын</writeURL> хъуыдыйад кæнæ <reviewURL>бакæсын</reviewURL> Common Voice-ы иунæг хъуыдыйад.
sc-redirect-page-subtitle-2 = Ратт нæм фæрстытæ <matrixLink>Matrix</matrixLink>, <discourseLink>Discourse</discourseLink> кæнæ <emailLink>эл. посты ууылты</emailLink>.
