## Datasets Page

datasets-heading = ڈیٹاسیٹ
datasets-headline = اسپہ ای اوپن سورس۔ بو زبانان پچین ڈیٹاسٹ ساوزیسیان کی ہیرو ہرکا لووقابل اپلیکیشنان تربیت دیکو پچین استعمال کوریکو بوئے۔
datasets-positioning =
    اسپہ تین یقین شیر کی سفو پچین دسیتاب ہوازان ڈیٹاسیٹ نوع ایجاداتان، وامشینو ݯیݯیکو بنیادا لوو ٹکالوجی صحت مند تجارتی مقابلو زیاد بوئے۔ 
    
    کامن وائسو بو زبانان ڈیٹاسیٹ پوشٹیار ِیی سفو سار لوٹ عام رویان پچین ہوازان ڈیٹاسیٹ لیکن ہیا صرف ای نو۔ 
    
    ہیا صفحو خور اوپن سورس ڈیٹاسیٹو حوالو پچین ڑوڑور وا کامن وائس کی لوٹ باو ہائے، اسپہ خبران دیکو پیچین ای ژاغا۔
language = زبان
download-dataset-header = مہ ڈیٹو ڈون لوڈ کو
download-delta-explainer = اسپہ پھوک بدل اریتام۔ پرانو کورمار اچی،ڈلٹا حصہ نوغ ہواز لکھیتام <deltaLink> ۔ ہیا کورمو بارا خور معلومات ہایا</deltaLink> ژاغا  شینی۔
download-dataset-tag = تان حاجتو زبانو ڈیٹآسیٹو متخب کو۔کیا ورژنو کی مݰکیسان توغو ڈون لوڈ کو۔
# File size in gigabytes
size = سائز
validated-hr-total = مستند بیرو ایچ آر مکمل
overall-hr-total = تمام ایچ آر کھول
cv-license = لائسنس
audio-format = ہوازو شکل
dataset-splits = تقسیم(عمر وا  جنس)
number-of-voices = ہوازان نمبر
splits = تقسیم
email-to-download = ڈون لوڈ کوریکو پچین ای میلو دیت
why-email = <b> ای میل کو مݰکیسان</b> اسپہ تہ سون گیاگ وختہ ڈیٹا سیٹو بدیل کوریکو پچین رابطہ کوریلک بوئے۔ ای میل تہ سون رابطہ کوریکو ذریعہ۔
why-donate-datasets-page = موزیلو کامن وائس دنیو سفو سار مختلف بو رویان ݯکھے ساوزیرو وا کھولاو لوان دیٹا سٹ۔ وا اسپہ  مکمل طورا عطیاتان زریعہ کوروم کوسیان۔ سالانا ملین ڈالر ڈیٹا سیٹو نیٹا لکھیکو وا ہیرا خور کوروم کوریکو پچین ضرورت بویان۔ اسپہ کیاغ کی کوسیان ہموغار ای شورار ذیاد زبانو روئے فائدہ گنینیان۔
confirm-size = تو ہموغار<b>{ $size }</b> ڈاون لوڈ شروغیکو بوس۔
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b> تو منیسان</b> کہ تو  کامن وائسا لو دیاکان شناخت کوریکو کوشش نو کوس۔
confirm-join-mailing-list = تو کی کامن وائسو رابطو لیسٹا بیک کی مݰکیسان
download-language = ڈون لوڈ{ $language }
validated-hours = سندبیرو بیرو گھنٹہ
recorded-hours = رکارڈ بیرو گھنٹہ
whats-inside = کامن وائسو ڈیٹآ سیٹا اندرنی کیاغا شیر؟
