## Datasets Page

datasets-heading = ڈیٹاسیٹ
datasets-headline = اسپہ ای اوپن سورس۔ بو زبانان پچین ڈیٹاسٹ ساوزیسیان کی ہیرو ہرکا لووقابل اپلیکیشنان تربیت دیکو پچین استعمال کوریکو بوئے۔
datasets-positioning =
    اسپہ تین یقین شیر کی سفو پچین دسیتاب ہوازان ڈیٹاسیٹ نوع ایجاداتان، وامشینو ݯیݯیکو بنیادا لوو ٹکالوجی صحت مند تجارتی مقابلو زیاد بوئے۔ 
    
    کامن وائسو بو زبانان ڈیٹاسیٹ پوشٹیار ِیی سفو سار لوٹ عام رویان پچین ہوازان ڈیٹاسیٹ لیکن ہیا صرف ای نو۔ 
    
    ہیا صفحو خور اوپن سورس ڈیٹاسیٹو حوالو پچین ڑوڑور وا کامن وائس کی لوٹ باو ہائے، اسپہ خبران دیکو پیچین ای ژاغا۔
language = زبان
download-dataset-header = مہ ڈیٹو ڈون لوڈ کو
download-delta-explainer = اسپہ پھوک بدل اریتام۔ پرانو کورمار اچی،ڈلٹا حصہ نوغ ہواز لکھیتام <deltaLink> ۔ ہیا کورمو بارا خور معلومات ہایا</deltaLink> ژاغا  شینی۔
download-dataset-tag = تان حاجتو زبانو ڈیٹآسیٹو متخب کو۔کیا ورژنو کی مݰکیسان توغو ڈون لوڈ کو۔
# File size in gigabytes
size = سائز
validated-hr-total = مستند بیرو ایچ آر مکمل
overall-hr-total = تمام ایچ آر کھول
cv-license = لائسنس
audio-format = ہوازو شکل
dataset-splits = تقسیم(عمر وا  جنس)
number-of-voices = ہوازان نمبر
splits = تقسیم
email-to-download = ڈون لوڈ کوریکو پچین ای میلو دیت
why-email = <b> ای میلو کو</b> اسپہ تہ سون گیاگ وختہ ڈیٹا سیٹو بدیل کوریکو پچین رابطہ کوریلک بوئی۔ ای میل اسپہ رابط کوریکو کوریکو طریو
