## Datasets Page

datasets-heading = ڈیٹاسیٹ
datasets-headline = اسپہ ای اوپن سورس۔ بو زبانان پچین ڈیٹاسٹ ساوزیسیان کی ہیرو ہرکا لووقابل اپلیکیشنان تربیت دیکو پچین استعمال کوریکو بوئے۔
datasets-positioning =
    اسپہ تین یقین شیر کی سفو پچین دسیتاب ہوازان ڈیٹاسیٹ نوع ایجاداتان، وامشینو ݯیݯیکو بنیادا لوو ٹکالوجی صحت مند تجارتی مقابلو زیاد بوئے۔ 
    
    کامن وائسو بو زبانان ڈیٹاسیٹ پوشٹیار ِیی سفو سار لوٹ عام رویان پچین ہوازان ڈیٹاسیٹ لیکن ہیا صرف ای نو۔ 
    
    ہیا صفحو خور اوپن سورس ڈیٹاسیٹو حوالو پچین ڑوڑور وا کامن وائس کی لوٹ باو ہائے، اسپہ خبران دیکو پیچین ای ژاغا۔
language = زبان
download-dataset-header = مہ ڈیٹو ڈون لوڈ کو
# File size in gigabytes
size = سائز
