## DemoLayout

demo-get-started = شروع کوسی
demo-welcome = کمان وائسا خوش امدید
demo-welcome-subheader = تو خور معلومات گنیکو وا پروجیٹا حصہ گنیکا شوقینا؟

## Demo Datasets

demo-language-select-card-header = کمان وائس عام رویان پچین دنیاسفوسار لوٹ بو زبانان آوازان زخیرہ۔
demo-language-select-card-body = شکریہ 50 زبانا 259 ہزارار ذیاد رویان مدد شیر۔ ہمی معلومات انسانو آوازو تین بہتر جواب دیکو پیچیں، آواز شیرو کمپوٹر پروگرامنان تربیت دیکو پیچین استعمال بونیان
card-button-next = پوݰی بوغے
card-button-back = اچی گے
demo-language-select-label = زبانان تلاش کو
demo-eofy-header = 2019 سالو اخیری خبر
demo-eofy-sub_header = آوازان معلوات ڈونلوڈ کوریکو پچین تیار۔
demo-account = اکاونٹ

## Demo Account

demo-account-card-header = مدد کوریکو پچین اکانٹ ضروری نو، اکرچہ ہیا مدد کویان۔
demo-account-card-body = اسپہ ہوسکیو وݰکی فائدان وا واضح کوری اسوسی کی کیا معلومات عام رویا پچین۔ موڑا لینکو کمان وائسو تان کمپیوٹیرا یا موبائلا  شروع کوریکو پچین استعمال کورے۔
demo-account-enter-email =
    .label = سائن-اب لنک انزیکو پچین تان ای میلو نویشے۔
demo-account-sign-up = سائن اب لنک انزاوے

## Demo Contribute

demo-contribute-card-header = تان آوازو شامل کوریکو پچین یا کار دوریکو پچین تیار بوسا؟
demo-contribute-card-body-v2 = تاتین ہنسے کمان واسوبارا پھوک معلومات ہوئی۔ ہمو گنی کوشش کو۔ آوازان توڑ کوری ریکو پچین مائیکو نݰانو سورا کلیک کو <br/> ۔ خور رویان آوازو کی کار کوریک مشکیسان پلے بٹینو اف دیت۔ رکارڈنگو اوچے اسکرینا نویشیر ای غو غون رے تہ مدد بوئے
demo-listen-subtitle = حصہ گنیکو تین تیارا؟

## Demo Dashboard

demo-dashboard-card-header = ذتی ڈیش بورڈا تہ تے رویان وا کمیونیٹیو کورمو بارا معلومات بوئے
demo-dashboard-card-body = ہر ای آوازو ہیرا گیگو وا مستند بیکو بارا، تہ اکاونٹ ہر ای زبانان کورمو بارا  اپڈیٹ دوئی۔ تو ایغار ذیاد جمع کوریکو بوس <br/> ۔ ڈیش بورڈو تان اکانٹو بارا معلومات کوریکو پچین استعمال کو۔ ہیا لوو ڑوڑے کہ تو وا  خور کا ہے ڈالہ کیچہ بومیان، انوسو یا ہفتو  کورمان ڑوڑے۔
