## Home Page

home-title = کمان وائس موزیلو مہم ہیا  اصل روئی کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکو مدد کویان۔
default-tagline = کمان وائس موزیلو مہم ہیا  اصل روئی کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکا مدد کویان۔
home-cta = لو دیت، ہیا مدد کو
wall-of-text-start = اواز قدرتی، آواز انسانی،  ہیا وجہیں دیتی اسپہ مشینو پچیں ٹیکنالوجی ساوزیسیسان۔  لیکن اوازو نظام ساوزیکو
wall-of-text-more-mobile = اکثر لوٹ کمپنی کی کیا ڈیٹا استعمال کونیان ہتیت اکثریت رویان تین مہیا نیکی۔ اسپہ سوچ ہیا کہ ہیت نوغ ایجاد کوریکا روکاوٹ بندہ کوینان۔ ہیا وجہین دیتی اسپہ کمان وائسو پروجکٹو شروع اریتام۔ ہیاہش پروجکٹ کی  سفو سون آوازو ہوݰ کوریکا مدد کویان
wall-of-text-more-desktop = ہنیسے تو تان آوازو دیکو بوس۔ تے سورا سفو  استعمالو پچین ڈیٹا سیٹ ساوز بوئے وا  ویب سائٹو اوچے مشینان پچین نوغ ایپ ساوز بونی۔ آصل روئی کیچہ کوری لو دونیان رے جملہ ریکو مشینو سون مدد بوئی۔

## Account Benefits


## What's public


## Landing

