## Home Page

home-title = کمان وائس موزیلو مہم ہیا  اصل روئی کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکو مدد کویان۔
default-tagline = کمان وائس موزیلو مہم ہیا  اصل روئی کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکا مدد کویان۔
home-cta = لو دیت، ہیا مدد کو
wall-of-text-start = اواز قدرتی، آواز انسانی،  ہیا وجہیں دیتی اسپہ مشینو پچیں ٹیکنالوجی ساوزیسیسان۔  لیکن اوازو نظام ساوزیکو
wall-of-text-more-mobile = اکثر لوٹ کمپنی کی کیا ڈیٹا استعمال کونیان ہتیت اکثریت رویان تین مہیا نیکی۔ اسپہ سوچ ہیا کہ ہیت نوغ ایجاد کوریکا روکاوٹ بندہ کوینان۔ ہیا وجہین دیتی اسپہ کمان وائسو پروجکٹو شروع اریتام۔ ہیاہش پروجکٹ کی  سفو سون آوازو ہوݰ کوریکا مدد کویان
wall-of-text-more-desktop = ہنیسے تو تان آوازو دیکو بوس۔ تے سورا سفو  استعمالو پچین ڈیٹا سیٹ ساوز بوئے وا  ویب سائٹو اوچے مشینان پچین نوغ ایپ ساوز بونی۔ آصل روئی کیچہ کوری لو دونیان رے جملہ ریکو مشینو سون مدد بوئی۔
wall-of-text-first = آواز قدرتی، آواز انسانی،  ہیا وجہیں دیتی اسپہ مشینو پچیں استعمال بک آوازو ٹیکنالوجی ساوزیکا دلچسپی شیر۔  لیکن آوازو نظام ساوزیکو پچین ساوزیکان تے ای بو لوٹ مقدارہ آوازو ڈیٹا ضرورت۔
wall-of-text-second = اکثر لوٹ کمپنی کی کیا ڈیٹا استعمال کونیان ہتیت اکثریت رویان تین مہیا نیکی۔ اسپہ سوچ ہیا کہ ہیت نوغ ایجاد کوریکا روکاوٹ بندہ کوینان۔ ہیا وجہین دیتی اسپہ کمان وائسو پروجکٹو شروع اریتام۔ ہیاہش پروجکٹ کی  آوازو ہوش کوریکو سفو پچین مہیا کویان۔
show-wall-of-text = خور دی رواوت
help-us-title = اسپہ سون آوازو تسدیق کوریکا مدد کو!
help-us-explain = چلیکو بٹینو دیت، کارکورے وا اسپاتین لو دیت کیا ہتیت موڑا جملو سہی ریتانیا؟
no-clips-to-validate = ہش سریران کی ہیا زبانا کارکوریکو پچین  آواز نیکی۔ ایک کما رکارڈ کوری اسپہ سون ہیا کمیو پورا کورور۔
toggle-play-tooltip = دباو کو{ shortcut-play-toggle } چلے موڈا انگیکو پیچین.
speak-paragraph = وائس رکارڈنگ اسپہ  سفو پچین ڈیٹاسیٹو بو اہم حصہ۔ پتھی رویان خیال  ہیا کی ہیا بو مزو حصہ دی۔
speak-goal-text = اسکوردی آواز رکارڈ ہوئے
listen-paragraph = کمان وائسو تین وقف کاردو آوازان توسیق کوریک دی بو اہم۔ کار کورے وا اسپہ سون سفو پچین برابر آوازو ڈیتا پیدا کوریکو مدد کو۔
listen-goal-text = آوازن توسیق کوریک
hours-recorded = گھنٹہ رکارڈ ہوئے
hours-validated = گھنٹہ توسیق ہوئے
voices-online = آواز ہنسے اونلائین ہونی
todays-progress = ہنونو رفتار
help-reach-goal = اسپہ سون { $goal } گنیکامدد کو
read-terms-q = تو اسپہ شرطان ڑوڑیتاوا؟
ready-to-record = تان آوازو وقف کوریکو پچین تیارا؟
all-locales = تمام
today = ہنون
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count } ہفتہ
    }
x-months-short =
    { $count ->
       *[other] { $count }لمحہ
    }
x-years-short =
    { $count ->
       *[other] { $count } ی
    }
help-make-dataset = ہسے اپسہ سون جام معارو سفو پچین ڈٹاسیت ساوزیکا مدد کویان
sign-up-account = اکاونٹو پچین سائن اب کو
email-subscription-title = ای میلا نوغ لوان پچین سائن اب کو
email-subscription-title-new = کمان وائسو نوز لیٹڑان، حدفو یاد انگیکو، پوشتی بیکو معلوماتان پچین سائن اب کو۔

## Account Benefits

benefits = فائدہ

## What's public


## Landing

