## Home Page

home-title = کمان وائس موزیلوای  مہم۔ ہیا  اصل روئی کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکا مدد کویان۔
default-tagline = کمان وائس موزیلو ای مہم، ہیا  اصل روئی کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکا مدد کویان۔
home-cta = لو دیت، ہیا مدد کو
wall-of-text-start = ہواز قدرتی، ہواز انسانی،  ہیا وجہیں دیتی اسپہ مشینو پچییں ہوازو استمال کورا ٹیکنالوجی ساوزیکا دلچسپ لکھوسیان۔  لیکن ہوازو نظام ساوزیکو پچین ای بو لٹ مقدارا ڈیٹا ضرورت۔
wall-of-text-more-mobile = اکثر لوٹ کمپنی کی کیا ڈیٹا استعمال کونیان ہتیت بو رویان تین مہیا نیکی۔ اسپہ سوچ ہیا کہ ہیت  ایجاد کوریکا روکاوٹ پیدا کوینان۔ ہیا وجہین دیتی اسپہ کمان وائسو پروجکٹو شروع اریتام۔ ہیا ہش پروجکٹ کی  سفو سون ہوازو ہوݰ کوریکا مدد کویان۔
wall-of-text-more-desktop = ہنیسے تو تان ہوازو دیکو بوس۔ تے سورا سفو  استعمالو پچین ڈیٹا سیٹ ساوز بوئے وا  ویب سائٹو اوچے مشینان پچین نوغ ایپ ساوز بونی۔ آصل روئی کیچہ کوری لو دونیان رے جملہ ریکو مشینو سون مدد بوئی۔
wall-of-text-first = ہواز قدرتی، ہواز انسانی، ہیا وجہیں دیتی اسپہ مشینو پچیں استعمال بک ہوازو ٹیکنالوجی ساوزیکا دلچسپی شیر۔ لیکن ہوازو نظام ساوزیکو پچین ساوزیکان تے ای بو لوٹ مقدارہ ہوازو ڈیٹا ضرورت۔
wall-of-text-second = اکثر لوٹ کمپنی کی کیا ڈیٹا استعمال کونیان ہتیت بو رویان تین مہیا نیکی۔ اسپہ سوچ ہیا کہ ہیت نوغ ایجاد کوریکا روکاوٹ بندہ کوینان۔ ہیا وجہین دیتی اسپہ کمان وائسو پروجکٹو شروع اریتام۔ ہیاہش پروجکٹ کی  آوازو ہوش کوریکو سفو پچین مہیا کویان۔
show-wall-of-text = خور دی رواوے
help-us-title = اسپہ سون آوازو تسدیق کوریکا مدد کو!
help-us-explain = چلیکو بٹینو دیت، کارکورے وا اسپاتین لو دیت کی ہیت موڑا ہے جملان سہی رینیانا؟
no-clips-to-validate = ہش سریران کی ہیا زبانا کارکوریکو پچین آواز نیکی۔ ایک کما رکارڈ کوری اسپہ سون ہیا کمیو پورا کورور۔
toggle-play-tooltip = دباو کو{ shortcut-play-toggle } چلیکو موڈا انگیکو پیچین.
speak-paragraph = وائس رکارڈنگ اسپہ سفو پچین ڈیٹاسیٹو بو اہم حصہ۔ پتھی رویان خیال ہیا کی ہیا بو مزو حصہ دی۔
speak-goal-text = اسکوردی آواز رکارڈ ہوئے
listen-paragraph = کمان وائسو تین وقف کاردو آوازان توثیق کوریک دی بو اہم۔ کار کورے وا اسپہ سون سفو پچین برابر آوازو ڈیتا ساوزیکا مدد کو۔
listen-goal-text = آوازان توثیق کوریک
hours-recorded = گھنٹہ رکارڈ ہوئے
hours-validated = گھنٹہ توثیق ہوئے
voices-online = آواز ہنسے اونلائین ہونی
todays-progress = ہنونو کوروم
help-reach-goal = اسپہ سون { $goal } گنیکامدد کو
read-terms-q = تو اسپہ شرطان ڑوڑیتاوا؟
ready-to-record = تان آوازو وقف کوریکو پچین تیارا؟
all-locales = تمام
today = ہنون
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count } ہفتہ
    }
x-months-short =
    { $count ->
       *[other] { $count }لمحہ
    }
x-years-short =
    { $count ->
       *[other] { $count } ی
    }
help-make-dataset = ہنیسے اسپہ سون جام معیارو سفو پچین ڈٹاسیٹ ساوزیکا مدد کویان
sign-up-account = اکاونٹو پچین سائن اب کو
email-subscription-title = ای میلا نوغ لو گیکو پچین سائن اب کو
email-subscription-title-new = کمان وائسو بارا خبران، تان مقصدو یاد انگیکو وا پوشتی بیکو معلوماتان پچین سائن اب کو۔

## Account Benefits

benefits = فائدہ
rich-data = تان جمع کاردو معلوماتان قیمتی کوریکو بچین  کھوشت پھوک آبادیو معلوماتان دیت۔ آسپہ ابادیو بارا تمام مولوماتان عام کوریکوکار پوشٹی ہوش کوریکو نݰنانا نیزیسیان۔
improve-audio = پروفائلو معلومات، لوان سہی ہوش کوریکو تربیتا استعمال بک آوازو معلوماتان بہتر کویان۔
keep-track = کورمو پوشٹی بیکو وا تمام زبانان خانو ڑوڑو
compare-progress = تان کوروم پورا دنیا خوران تعاونو سون موازنہ کو
view-goals = تان پوشٹی بیکو  ذاتی وا پروجکٹو حدفان سون مقابلو ڑوڑے۔
join-newsletter = کہ بیتاو اسپہ ای میلان لیسٹا شامل بوس۔ ہݰ کی ارو پروجکٹو بارا نوغ لوان سار آگاہ بہچوس۔

## What's public

whats-public = وریغ کیا اشناری؟
email-not-public = آسپہ تہ ای میلو  وریغ نو کوسی۔
recordings-and-locale-public = کندری کی رکارڈ ارو وا  کیا زبانو سون کی تعاون آرو تیت وریغ بونی۔
username-optin-public = تو تان استعمال بک نامو  وریع یا کھوشتیکو بوس۔
demographic-deidentified-clarity-2 = تان مرضیا جمع کاردو  آبادیو معلومات(مثلا عمر، موشاکیمیری، وا لہجہ) تہ پروفائلا وریٰع نو کرونو بوئی۔  ڈیتا سیٹا تہ اکاونٹو سون دی نو جوستینو بوئے۔  غیژی ای آواز آبادیوں معلوماتو سون سہی تجزیہ کوریکو پچین جوستینو بوئی۔ مثلا ای محقیقو  حدف تربیتو ای ماڈلو خاص آبادیو جز بوئے۔
username-email-not-demographic = تا استعمال بیرو نام وا ای میل پبلیش بیرو معلوماتان سون جوس نو بوئی

## Landing

welcome-staff = { $company } ملازمینا تے خوش امدید کوسیان
help-contribute = تو  مختلوف قسما مدد کوریکو بوس۔ پروفائل ساوزے وا تان آوازو کی پراو، معلومات سفو سون تارینی
login-company = { $company } ای میلو سورا لاک ان/سائن ان بوس
profile-not-required = مدد کوریکو پچین اکاونٹ ضروری نو، اکرچہ ہمو فائدہ بویان، ہے معلوماتو پیچین موڑا ڑوڑو
read-more-about = اسپہ متعلقہ صفحہ بی خور دی راوے
