## Languages

contribute = योगदान गर्नुहोस्
get-involved-button = संलग्न हुनुहोस्
get-involved-title = { $lang } भाषामा योगदान गर्नुहोस्
get-involved-text = { $lang } भाषाको योगदानमा तपाईँको रुचिको लागि धन्यवाद । हामी प्रत्येक भाषालाई लन्चको लागि तयार गर्न कडा परिश्रम गर्दछौँ र टोलीहरूलाई इमेल मार्फत अद्यावधिक राख्दछौ । यदि तपाईँ योगदान गर्न चाहनुहुन्छ भने, कृपया तल आफ्नो इमेल प्रदान गर्नुहोस् ।
get-involved-form-title = { $lang } भाषाको अद्यावधिकहरूको लागि साइन अप गर्नुहोस्:
get-involved-email =
    .label = इमेल
get-involved-opt-in = हो, मलाई इमेल पठाउनुहोस् । म Common Voice मा यो भाषाको प्रगतिको बारेमा जानकारी लिई राख्न चाहन्छु ।
get-involved-submit = पेस गर्नुहोस्
get-involved-stayintouch = हामी Mozilla मा आवाज प्रविधिसँग सम्बन्धित एक समुदाय बनाउँदै छौ । हामी अद्यावधिकहरू, नयाँ डाटा स्रोतहरू र तपाईँले यो डाटा कसरी प्रयोग गर्दै हुनुहुन्छ भन्ने बारेमा थप सुन्न सम्पर्कमा रहन चाहन्छौं ।
get-involved-privacy-info = हामी तपाईँको जानकारी हेरचाह पूर्वक प्रयोग गर्ने वाचा गर्दछौँ । हाम्रो <privacyLink>गोपनीयता सूचना</privacyLink> मा थप पढ्नुहोस् ।
get-involved-success-title = तपाईँले { $language } भाषामा योगदानको लागि सफलतापूर्वक साइन अप गर्नुभएको छ । धन्यवाद ।
get-involved-success-text = उपलब्ध भएपछि हामी थप जानकारीको साथ सम्पर्क गर्नेछाै ।
get-involved-return-to-languages = भाषाहरूमा फर्कनुहोस्
