## General

yes-receive-emails = हो, मलाई इमेल पठाउनुहोस् । म Common Voice परियोजनाको बारेमा जानकारी लिन चाहन्छु ।
stayintouch = हामी Mozilla मा आवाज प्रविधिसँग सम्बन्धित एक समुदाय बनाउँदै छौ । हामी अद्यावधिकहरू, नयाँ डाटा स्रोतहरू र तपाईँले यो डाटा कसरी प्रयोग गर्दै हुनुहुन्छ भन्ने बारेमा थप जान्नका लागि सम्पर्कमा रहन चाहन्छौं ।
privacy-info = हामी तपाईँको सुचनाहरु हेरचाह पूर्वक प्रयोग गर्ने वाचा गर्दछौँ । हाम्रो <privacyLink>गोपनीयता सूचना</privacyLink> मा थप पढ्नुहोस् ।
return-to-cv = Common Voice मा फर्किनुहोस्
email-input =
    .label = इमेल
submit-form-action = पेश गर्नुहोस्
loading = लोड हुँदै…
email-opt-in-info = म लक्ष्य रिमाइण्डर, मेरा प्रगति अद्धावधिकहरु र Common Voice को बारेमा समाचारपत्रहरू, इमेलहरू प्राप्त गर्न चाहन्छु ।
email-opt-in-info-title = Common Voice मेलिङ्ग सूचीमा शामिल हुनुहोस्
email-opt-in-info-sub-with-challenge = चुनौती र लक्ष्य रिमाइन्डरहरू, प्रगति अद्धावधिकहरु, र Common Voice का बारेमा समाचारपत्रहरू इमेलहरू प्राप्त गर्नुहोस् ।
email-opt-in-privacy-v2 = इमेलहरू प्राप्त गर्नका लागि विकल्प छनौट गरेर तपाईं यो अवस्थालाई मोजिलाको ठीकसँगै हुनुहुन्छ भनेर मोजिलाको <privacyLink> गोपनीयता नीति </privacyLink> मा वर्णन गरिए अनुसार सहमत हुनुहुन्छ ।
indicates-required = * आवश्यक क्षेत्र सङ्केत
not-available-abbreviation = उपलब्ध छैन
banner-error-slow-1 = माफ गर्नुहोस्, Common Voice बिस्तारै चलिरहेको छ। तपाईंको रुचिको लागि धन्यवाद।
banner-error-slow-2 = हामीले धेरै ट्राफिकहरू प्राप्त गर्दैछौं र हाल मामिलाहरूको अनुसन्धान गरिरहेका छौं।
banner-error-slow-link = स्थिति पृष्ठ
error-something-went-wrong = माफ गर्नुहोस्, केहि गडबडि भयो

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = अब्खाज
ace = एक्सनिज
ady = अडीगे
af = अफ्रिकान्स
am = अम्हारिक
an = अरागोनिज
ar = अरबिक
arn = मापुदुगुन्
as = आसामी
ast = अस्तुरियन
az = अजरबैजानी
ba = बाशकिर
bas = बासा
be = बेलारुसी
bg = बुल्गेरियन
bn = बङ्गाली
br = ब्रेटन
bs = बोस्‍नियाली
bxr = बुर्यात
ca = क्याटालन
cak = काक्चिकेल
ckb = केन्द्रीय कुर्दिश
cnh = हाखा चीन
co = कोर्सियन
cs = चेक
cv = चुभास
cy = वेल्श
da = डेनिश
de = जर्मन
dsb = सोर्बियन, तल्लो
dv = धिवेही
dyu = डिओउला
el = ग्रीक
en = अङ्ग्रेजी
eo = एस्पेरान्तो
es = स्पेनिस
et = इस्टोनियन
eu = बास्क
fa = फारसी
ff = फुलाह
fi = फिन्निस
fo = फारोइस
fr = फ्रान्सेली
fy-NL = फ्रिसियन
ga-IE = आइरिस
gl = ग्यालिसियन
gn = गुआरानी
gom = गोवान् कोंकणी
ha = हाउसा
he = हिब्रू
hi = हिन्दी
hil = हिलाग्यावन
hr = क्रोवेशियन
hsb = सोर्बियन, माथिल्लो
ht = हाइटियन्
hu = हङ्गेरियन
hy-AM = आर्मेनियन
hyw = आर्मेनियन पश्चिमी
ia = इन्टरलिङ्गुवा
id = इण्डोनेसियन
ie = इन्टरलिङ्गुवी
ig = इग्बो
is = आइसल्याण्डिक
it = इटालियन
izh = इजोरियन
ja = जापानी
jbo = लोज्वन
ka = जर्जीयन
kaa = कारकल्पक
kab = कबाइल
kbd = काबर्डियन
ki = किकुयु
kk = कजाख
km = खमेर
kmr = कुर्मान्जी कुर्दिश
kn = कन्नाडा
knn = कोंकणी (देवनागरी)
ko = कोरियाली
kpv = कोमी-जिरियन
kw = कोर्निश
ky = किर्गिज
lb = लक्सेम्बर्गिश
lg = लुगान्डा
lij = लिगुरियन
ln = लिंगाला
lo = लाओ
lt = लिथुनियाली
lv = ल्याटभियन
mai = मैथिली
mdf = मोक्श
mg = मालागासी
mhr = मिडो मारी
mk = म्यासिडोनियन
ml = मलयालम
mn = मङ्गोलियन
mni = Meetei Lon
mos = मोसी
mr = मराठी
mrj = हिल मारी
ms = मले
mt = माल्टिज
my = बर्मेली
myv = एर्जीया
nan-tw = ताइवानी (मिन्नान)
nb-NO = नर्वेली बोकमाल
nd = IsiNdebele (उत्तर)
ne-NP = नेपाली
nia = नियास
nl = डच
nn-NO = नर्वेली नाइनोर्स्क
nr = IsiNdebele (दक्षिण)
nso = उत्तरी सोथो
nyn = न्यानकोले
oc = अकसिटन
om = अफान ओर्मो
or = ओडिया
pa-IN = पञ्जाबी
pap-AW = पापीयामेन्तो (अरुबा)
pl = पोलिस
ps = पास्तो
pt = पोर्तुगाली
quc = किचे
quy = Quechua Chanka
rm-sursilv = रोमान्स सुरसिल्वान
rm-vallader = रोमान्स भल्लाडर
ro = रोमानियन
ru = रसियन
rw = किन्यारवान्डा
sah = सखा
sat = सन्ताली (अल चिकी)
sc = सार्डिनियाली
scn = सिसिलीयन
sdh = दक्षिणी कुर्दिश
shi = सिल्हा
si = सिन्हाला
sk = स्लोभाक
skr = सराइकी
sl = स्लोवेनियन
snk = सोनिन्के
so = सोमाली
sq = अल्वानियन
sr = सर्बियन
ss = सिस्वाती
st = सेसोथो
sv-SE = स्विडिस
sw = स्वाहिली
syr = सिरियाक
ta = तामिल
te = तेलुगु
tg = ताजिक
th = थाई
ti = तिग्रिन्या
tig = Tigre
tk = Turkmen
tl = तागालोग
tn = सेत्स्वाना
tok = टोकी पोना
tr = टर्किस
ts = ट्सोङ्गा
tt = टटार
tw = तुइ
ty = ताहितियन
uby = उबिख
udm = उडमुर्ट
ug = उइगुर
uk = युक्रेनियन
ur = उर्दू
uz = उज्बेक
ve = छिभेन्डा
vec = भेनिटियन
vi = भियतनामी
vot = भोटिक
xh = झोसा
yi = यिड्‌डिस
yo = योरुबा
yue = क्यान्टोनिज
zgh = तमाजीख्त
zh-CN = चिनियाँ (चीन)
zh-HK = चिनियाँ (हङकङ)
zh-TW = चिनियाँ (ताइवान)
zu = जुलु

# [/]


## Layout

speak = बोल्नुहोस्
speak-now = अहिले बोल्नुहोस्
datasets = डाटासेटहरु
languages = भाषाहरू
about = बारेमा
profile = प्रोफाइल
help = सहयोग
contact = सम्पर्क
privacy = गोपनीयता
terms = सर्तहरू
cookies = कुकीजहरू
faq = प्रायजसो सोधिने प्रश्नहरू
content-license-text = सामग्री <licenseLink>Creative Commons license</licenseLink> अन्तर्गत उपलब्ध छ ।
share-title = हामीलाई आफ्नो आवाज दान गर्नेहरु खोज्न सहयोग गर्नुहोस् !
share-text = मेसिनहरू लाई वास्तविक मानिसहरुले कसरी बोल्छन् भनेर सिक्न मद्दत गर्नुहोस्, आफ्नो आवाज यहाँ { $link } दान गर्नुहोस् ।
link-copied = लिङ्क कपि गरियो
back-top = शीर्षमा फर्कनुहोस्
logout = लग आउट

## Home Page

home-title = Common Voice परियोजना मेसिनहरूलाई वास्तविक मानिसहरुले कसरी बोल्छन् भनेर सिकाउन मद्दत गर्ने Mozilla को एक पहल हो ।
default-tagline = Mozilla Common Voice परियोजना मेसिनहरूलाई वास्तविक मानिसहरु कसरी बोल्छन् भनेर सिकाउन मद्दत गर्ने एक पहल हो ।
home-cta = बोल्नुहोस्, यहाँ योगदान गर्नुहोस् !
wall-of-text-start = आवाज प्राकृतिक हो, आवाज मानव हो । त्यसैले हामी हाम्रा यन्त्रहरूको लागि प्रयोगयोग्य आवाज प्रविधि सिर्जना गर्न मोहित भएका छौं । तर आवाज प्रणालीहरू सिर्जना गर्न, एक अत्यन्त ठूलो आवाज डाटाको आवश्यक छ ।
wall-of-text-more-mobile = ठूला कम्पनीहरु द्वारा प्रयोग गरिएको अधिकांश डाटा बहुमतका लागि उपलब्ध छैनन् । हामीलाई लाग्छ कि यसले कुनै पनि नव विचारलाई कठिन बनाउँछ । त्यसैले हामीले Common Voice भन्ने परियोजना सुरू गरेका छौं, यस्तो परियोजना जसले हरेकलाई आवाज पहिचान प्रविधि खुला गर्न मद्दत गर्छ ।
wall-of-text-more-desktop = हामीलाई खुल्ला-श्रोत आवाज डाटाबेस बनाउन मद्दत गर्न अब तपाईँले आफ्नो आवाज दान गर्न सक्नुहुनेछ जुन जोसुकैले यन्त्र र वेभको लागि अभिनव अनुप्रयोग बनाउन प्रयोग गर्नसक्छन् ।<lineBreak></lineBreak> मेसिनहरू लाई वास्तविक मानिसहरुले कसरी बोल्छन् भनेर सिक्न मद्दत गर्न वाक्य पढ्नुहोस् । गुणस्तर सुधार गर्न अन्य  योगदानकर्ताहरूको कामको जाँच गर्नुहोस् । यो यति सरल छ !
wall-of-text-first = आवाज प्राकृतिक हो, आवाज मानव हो । त्यसैले हामी हाम्रा यन्त्रहरूको लागि प्रयोग योग्य आवाज प्रविधि सिर्जना गर्न मोहित भएका छौं । तर आवाज प्रणालीहरू सिर्जना गर्न, एक अत्यन्त ठूलो आवाज डाटाको आवश्यक छ ।
wall-of-text-second = ठूला कम्पनीहरुद्वारा प्रयोग गरिएको अधिकांश डाटा धेरै मानिसहरूका लागि उपलब्ध छैनन् । हामीलाई लाग्छ कि यसले कुनै पनि नव विचारलाई कठिन बनाउँछ । त्यसैले हामीले Common Voice भन्ने परियोजना सुरू गरेका छौं, यस्तो परियोजना जसले सबैको लागि आवाज पहिचान प्रविधि खुला र पहुँचमा राख्न मद्दत गर्छ ।
show-wall-of-text = अझ पढ्नुहोस्
help-us-title = हामीलाई वाक्य प्रमाणित गर्न सहयोग गर्नुहोस् !
help-us-explain = प्ले थिच्नुहोस् , सुन्नुहोस् र हामीलाई बताउनुहोस्: के तिनीहरुले तलको वाक्य ठीकसँग बोले ?
no-clips-to-validate = यो भाषामा सुन्नका कुनै पनि क्लिपहरु छैन । अहिले केही रेकर्ड गरेर पङ्क्ति भर्न सहयोग गर्नुहोस् ।
vote-yes = हुन्छ
vote-no = हुँदैन
toggle-play-tooltip = प्ले मोड टगल गर्न { shortcut-play-toggle } थिच्नुहोस्
speak-subtitle = आफ्नो आवाज दान गर्नुहोस्
speak-paragraph = आवाज क्लिपहरू रेकर्ड गर्नु हाम्रो खुल्ला डेटासेट निर्माणको अभिन्न भाग हो; कोहि यसलाई मज्जाको भाग भन्नेछन्।
speak-goal-text = रेकर्ड गरिएका क्लिपहरू
listen-subtitle = हामीलाई आवाजहरू प्रमाणित गर्न मद्दत गर्नुहोस्
listen-paragraph = दान गरिएका क्लिपहरू मान्य आम आवाज लक्ष्यको लागि समान रूपमा महत्त्वपूर्ण छ। सुन्नुहोस् र हामीलाई खुल्ला स्रोत आवाज आवाज डेटा सिर्जना गर्न मद्दत गर्नुहोस्।
listen-goal-text = प्रमाणित क्लिपहरू
hours-recorded = घण्टा रेकर्ड गरियो
hours-validated = घण्टा प्रमाणित
voices-online = अहिले अनलाइन आवाजहरू
todays-progress = आजको प्रगति
help-reach-goal = हामीलाइ { $goal } प्राप्त गर्न मद्दत गर्नुहोस्
read-terms-q = के तपाइँले हाम्रा सर्तहरु पढ्नुभयो ?
ready-to-record = के तपाईं आफ्नो अवाज दान दिन तयार हुनुहुन्छ ?
all-locales = सबै
today = आज
x-weeks-short =
    { $count ->
        [one] हप्ता
       *[other] { $count } हप्ता
    }
x-months-short =
    { $count ->
        [one] महिना
       *[other] { $count } महिना
    }
x-years-short =
    { $count ->
        [one] बर्ष
       *[other] { $count } बर्ष
    }
help-make-dataset = हामीलाई उच्च गुणवत्ता, सार्वजनिक रूपमा खुल्ला डेटासेट बनाउन मद्दत गर्नुहोस
sign-up-account = खाताको लागि साइन अप गर्नुहोस्
email-subscription-title = इमेल अद्यावधिकहरूको लागि साइन अप गर्नुहोस्
email-subscription-title-new = साझा आवाज न्यूजलेटरहरू, लक्ष्य अनुस्मारकहरू र प्रगति अपडेटहरूको लागि साइन अप गर्नुहोस्

## Account Benefits

benefits = लाभहरू
rich-data = केहि बेनामी जनसांख्यिकीय डेटा प्रदान गरेर आफ्नो पेश गरिएको डाटालाई सकेसम्म समृद्ध बनाउनुहोस्। हामी सबै जनसांख्यिकीय डाटालाई सार्वजनिक गर्नु अघि यसलाई हटाउँछौं।
improve-audio = प्रोफाइल जानकारीले प्रशिक्षण भाषण पहिचान सटीकतामा प्रयोग गरिएको अडियो डाटा सुधार गर्दछ।
keep-track = विविध भाषाहरूमा आफ्नो प्रगति र मेट्रिक्सको ट्रयाक राख्नुहोस्।
compare-progress = तपाईंको प्रगति संसारभरका अन्य योगदानकर्ताहरू सङ्ग कसरी तुलना गर्छ हेर्नुहोस्।
view-goals = व्यक्तिगत र परियोजना लक्ष्यहरू विरुद्ध आफ्नो प्रगति हेर्नुहोस्।
join-newsletter = वैकल्पिक रूपमा अद्यावधिकहरू र परियोजनाको बारेमा नयाँ जानकारीको लागि हाम्रो इमेल सूचीमा सामेल हुनुहोस्।

## What's public

whats-public = सार्बजनिक भनेको के हो?
email-not-public = हामी तपाईंको इमेल सार्वजनिक गर्दैनौं।
recordings-and-locale-public = रेकर्डिङ्गहरुको सङ्ख्या र तपाईंले योगदान गर्ने भाषाहरू सार्वजनिक हुनेछन्।
username-optin-public = तपाईं आफ्नो प्रयोगकर्ता नाम सार्वजनिक वा गुमनाम बनाउन छनौट गर्न सक्नुहुन्छ।
demographic-deidentified-clarity-2 = वैकल्पिक रूपमा पेश गरिएको जनसांख्यिकीय डेटा (जस्तै उमेर, लिङ्ग, भाषा, र उच्चारण) तपाईंको प्रोफाइलमा सार्वजनिक गरिने छैन, र डाटासेटमा तपाईंको खातामा लिङ्क गरिने छैन। व्यक्तिगत अडियो क्लिपहरू थप सटीक विश्लेषणको उद्देश्यका लागि जनसांख्यिकीय डाटासँग सम्बद्ध हुनेछन् - उदाहरणका लागि, एक अनुसन्धानकर्ताले विशेष जनसांख्यिकीय खण्डमा प्रशिक्षण मोडेललाई लक्षित गर्न चाहन्छ।
username-email-not-demographic = तपाईको प्रयोगकर्ता नाम र इमेल प्रकाशित डाटासँग सम्बद्ध हुनेछैन।

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = बजाउनुहोस्/रोक्नुहोस्
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = रेकर्ड गर्नुहोस्/रोक्नुहोस्
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = क्लिप पुन: रेकर्ड गर्नुहोस्
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = चलिरहेको रेकर्डिङ्ग रद्द गर्नुहोस्
shortcut-submit = फर्किनुहोस्
shortcut-submit-label = क्लिपहरु बुझाउनुहोस्
request-language-text = के तपाईंले Common Voice मा आफ्नो भाषा अझै देख्नुभएन?
request-language-button = एउटा भाषा अनुरोध गर्नुहोस्

## ProjectStatus

status-title = समग्र परियोजना स्थिति: हेर्नुहोस् हामी कति टाढा आइपुगेका छौं!
status-contribute = तपाईंको आवाज योगदान गर्नुहोस्
status-hours =
    { $hours ->
        [one] एक वैध घन्टा अहिले सम्म !
       *[other] { $hours } वैध घन्टा अहिले सम्म !
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = अर्को लक्ष्यहरु: { $goal }
english = अङ्ग्रेजी

## ProfileForm

profile-form-username =
    .label = प्रयोगकर्ता नाम
profile-form-native-language =
    .label = मातृभाषा
profile-form-additional-language =
    .label = अतिरिक्त भाषा
profile-form-language =
    .label = भाषा
profile-form-variant =
    .label = तपाईं { $language } को कुन संस्करण बोल्नुहुन्छ?
profile-form-variant-default-value = कुनै संस्करण चयन गरिएको छैन
profile-form-accent =
    .label = उच्चारण
profile-form-custom-accent-help-text =
    .label = आफ्नो उच्चारणको प्रकार वर्णन गर्नुहोस् ।
profile-form-custom-accent-placeholder-2 = आफ्नो उच्चारणको प्रकार लेख्न थालनुहोस् ।
profile-form-age =
    .label = उमेर
profile-form-gender-2 =
    .label = लिङ्ग
leaderboard-visibility =
    .label = लिडरबोर्ड दृश्यता
hidden = लुकेको
visible = देखिने
native-language =
    .label = मातृभाषा
profile-form-add-accent = आफ्नो नयाँ उच्चारणको प्रकार थप्नुहोस् "{ $inputValue }"
profile-form-submit-save = सङ्ग्रह गर्नुहोस्
profile-form-submit-saved = सङ्ग्रह गरियो
male = पुरुष
female = महिला
# Gender
other = अन्य
why-profile-title = प्रोफाइल किन ?
why-profile-text =
    आफ्नो बारेमा केही जानकारी प्रदान गरेर, तपाईंले Common Voice मा पेश गर्नुभएको अडियो डाटा भाषणको लागि थप उपयोगी हुनेछ
    पहिचान इन्जिनहरू जसले आफ्नो शुद्धता सुधार गर्न यो डाटा प्रयोग गर्दछ।
dashboard = ड्यासबोर्ड
build-profile = प्रोफाइल बनाउनुहोस्
avatar = अवतार
goals = लक्ष्यहरू
settings = सेटिङ्गहरू
edit-profile = प्रोफाइल सम्पादन गर्नुहोस्
profile-create-success = सफलता, प्रोफाइल बनाइयो!
profile-close = बन्द गर्नुहोस्
profile-explanation = प्रोफाइलको साथ आफ्नो प्रगति ट्र्याक राख्नुहोस् र हाम्रो आवाज डाटा थप सटीक हुन मद्दत गर्नुहोस्।
thanks-for-account = तपाईंको खाता पुष्टि गर्नुभएकोमा धन्यवाद, अब तपाईंको प्रोफाइल निर्माण गरौं।
why-demographic = यो किन महत्त्वपुर्ण छ?
why-demographic-explanation-2 = उमेर, लिङ्ग, र उच्चारण जस्ता अज्ञात प्रयोगकर्ता डाटाले वाणी पहिचान इन्जिनको शुद्धता तालिम दिन प्रयोग गरिने अडियो डाटा सुधार गर्न मद्दत गर्छ। तपाइँको एक-पटक पाठ सन्देश र इमेल तपाइँको पेश गरिएको डाटासङ्ग कहिल्यै सम्बद्ध हुनेछैन, र तपाइँ आफ्नो प्रयोगकर्ता नाम सार्वजनिक वा बेनामी बनाउने कि रोज्न सक्नुहुन्छ।
accept-privacy = तपाईंले Mozilla को <privacyLink>गोपनीयता नीति</privacyLink> मा व्याख्या गरे अनुसार यो जानकारी सम्हाल्नमा म सहमत छु।
accept-privacy-title = गोपनीयता निति
login-identity = लगइन पहिचान
login-signup = लग इन / साइन अप
edit = सम्पादन गर्नुहोस्
email-subscriptions = इमेल सदस्यताहरु
download-profile = मेरो डाटा डाउनलोड गर्नुहोस्
contribution-experience = योगदान अनुभव
skip-submission-feedback = पेस गर्ने प्रतिक्रिया छोड्नुहोस्
skip-submission-description = योगदान पेस गर्दा प्रतिक्रिया 'पेश गर्नुहोस्' क्लिक गरेपछि छोडिनेछ। योगदान सीधा 5 रेकर्डिङ्ग वा प्रमाणीकरणको अर्को सेट सङ्ग जारी रहनेछ।
skip-submission-note = नोट: तपाईंले अझै पनि योगदान किसिम परिवर्तन गर्नको लागि बोल्नुहोस् वा सुन्नुहोस् बीचमा चयन गर्न आवश्यक छ।
off = बन्द
on = खुल्ला
help-accent = उच्चारण गर्न केही सहयोग चाहियो?
help-accent-explanation = तपाईंको एक्सेन्ट भनेको तपाईंले उच्चारण गर्ने सैली हो। यो तपाईं बस्ने ठाउँ, तपाईंले बोल्ने बिभिन्न भाषाहरुले र आन्य कारणहरुले फरक पर्नसक्छ। तपाईंलाई सही लाग्ने जानकारीहरु यता छोड्न सक्नुहुन्छ।
help-variants = भेरिएन्टमा केही सहयोग चाहियो?
help-variants-explanation = भेरिएन्ट भनेको कुनै भाषाको एक प्रकार हो। उदाहरण - कुनै पनि समुदय वा छेत्रमा बोलिने। यस्तो प्रकारलाई डायलेक्ट पनि भनिन्छ।

## Profile - Email

browse-file-title = एउटा तस्वीर फाइल अपलोड गर्नुहोस्
browse-file = तान्नुहोस् र झार्नुहोस वा <browseWrap> ब्राउज गर्नुहोस् </ browseWrap>
connect-gravatar = Gravatar सङ्ग जोड्नुहोस्
gravatar_not_found = तपाईंको इमेलको लागि कुनै gravatar भेटिएन
file_too_large = छनौट गरिएको फाइल अति ठूलो छ
avatar-uploaded = अवतार अपलोड गरियो
max-file-size = अधिकतम { $kb } kb
remove-avatar = अवतार हटाउनुहोस्

## Profile - Email

manage-subscriptions = सदस्यता व्यवस्थापन गर्नुहोस्
manage-email-subscriptions = इमेल सदस्यताहरु व्यवस्थापन गर्नुहोस्
email-already-used = यो इमेल पहिला नै अर्को खाताको लागि प्रयोग गरिएको छ
add-language = भाषा थप्नुहोस्
change-email-setings = लग इन पहिचान अन्तर्गत सेटिङ्गहरू मार्फत आफ्नो इमेल परिवर्तन गर्नुहोस्

## FAQ

faq-title = बारम्बार सोधिने प्रश्नहरू
faq-what-cv-q = Common Voice के हो?
faq-what-cv-a = आवाज पहिचान प्रविधिले हामीले मेसिनहरूसँग अन्तरक्रिया गर्ने तरिकामा क्रान्तिकारी परिवर्तन गर्दैछ, तर हाल उपलब्ध प्रणालीहरू महङ्गो र स्वामित्वमा छन्। Common Voice भनेको आवाज पहिचान गर्ने प्रविधिहरूलाई सबैका लागि अझ राम्रो र पहुँचयोग्य बनाउन मोजिलाको पहलको अंश हो। Common Voice दान गरिएका आवाजहरूको विशाल विश्वव्यापी डाटाबेस हो जसले जो कोहीलाई पनि सम्भावित रूपमा हरेक भाषामा आवाज-सक्षम एपहरूलाई छिटो र सजिलैसँग तालिम दिन्छ।
faq-what-cv-a-2 =
    आवाज पहिचान प्रविधिले हामीले मेसिनहरूसँग अन्तरक्रिया गर्ने तरिकामा क्रान्तिकारी परिवर्तन गर्दैछ, तर हाल उपलब्ध प्रणालीहरू महङ्गो र स्वामित्वमा छन्। Mozilla Common Voice भनेको आवाज पहिचान गर्ने प्रविधिहरूलाई सबैका लागि अझ राम्रो र पहुँचयोग्य बनाउनको लागि एउटा पहल हो। Common Voice दान गरिएका आवाजहरूको विशाल विश्वव्यापी डाटाबेस हो जसले जो कोहीलाई पनि सम्भावित रूपमा हरेक भाषामा आवाज-सक्षम एपहरूलाई छिटो र सजिलैसँग तालिम दिन्छ।
    
    हामीले व्यापक रूपमा बोलिने भाषाहरूमा मात्र नभई थोरै वक्ताहरूको जनसंख्या भएकाहरूमा पनि आवाजका नमूनाहरू सङ्कलन गरिरहेका छौं। आवाजहरूको एक विविध डेटासेट प्रकाशित गर्नाले विकासकर्ताहरू, उद्यमीहरू र समुदायहरूलाई यो खाडल आफैंलाई सम्बोधन गर्न सशक्त बनाउनेछ।
faq-why-important-q = किन यो महत्त्वपूर्ण छ?
faq-why-important-a =
    भाषण प्रायः हामीले एक अर्कासँग सञ्चार गर्ने सबैभन्दा प्राकृतिक तरिका हो र आवाज प्रविधिहरूले हाम्रो कम्प्युटर र मोबाइल उपकरणहरूमा त्यो सुविधा ल्याइरहेका छन्। हामी विकासकर्ताहरूलाई वास्तविक-समय भावानुवादकहरू र आवाज-सक्षम डिजिटल सहायकहरू जस्ता अद्भुत आवाज पहिचान एपहरू निर्माण गर्न सशक्त बनाउन चाहन्छौं। तर अहिले यस प्रकारका एपहरू निर्माण गर्न आवश्यक पर्ने अधिकांश भ्वाइस डाटा महङ्गो र स्वामित्वको छ। हामी आशा गर्छौं कि, Common Voice डाटासेटले विकासकर्ताहरूलाई उनीहरूलाई आविष्कार गर्न र बोली प्रविधिलाई आफ्नै भाषामा उपलब्ध गराउन आवश्यक पर्ने कुराहरू दिनेछ।
    
    आवाज पहिचानलाई अझ सार्वभौमिक बनाउनको लागि, हामी व्यापक रूपमा बोलिने भाषाहरूमा आवाजका नमूनाहरू सङ्कलन गर्दैछौं साथै स्पिकरहरूको साना जनसंख्या भएकाहरूलाई प्राय: व्यावसायिक वाक् पहिचान सेवाहरूद्वारा सेवा दिइँदैन। आवाजहरूको एक विविध डेटासेट प्रकाशित गर्नाले विकासकर्ताहरू, उद्यमीहरू र सम्पूर्ण भाषण समुदायहरूलाई यो खाडल आफैंलाई सम्बोधन गर्न सशक्त बनाउनेछ।
faq-how-get-q = मैले Common Voice डाटा कसरी पाउन सक्छु ?
faq-how-get-a = Common Voice डाटासेट <datasetLink>हाम्रो Datasets पृष्ठ</datasetLink> मा <licenseLink>CC0</licenseLink> इजाजतपत्र अन्तर्गत डाउनलोड गर्नका लागि उपलब्ध छ। तपाईं एउटै पृष्ठबाट धेरै अन्य सार्वजनिक रूपमा उपलब्ध डाटासेटहरू डाउनलोड गर्न सक्नुहुन्छ।
faq-when-release2-q = तपाईं अन्य भाषाहरूमा Common Voice डाटा कहिले जारी गर्नुहुन्छ?
faq-when-release2-a = Common Voice डाटासेट को बहु-भाषा संस्करण हाल समुदाय समर्थित बन्डलिङ्ग र सफामा लागिरहेको छ। यदि तपाईं हामीलाई आम भाषाहरू नयाँ भाषामा ल्याउन मद्दत गर्न चाहानुहुन्छ भने डेटासेटमा नयाँ वाक्य थप्नका लागि <sentenceCollectorLink>वाक्य संग्रह औजार </sentenceCollectorLink> र Mozilla <pontoonLink> Pontoon </pontoonLink> वेबसाइट अनुवाद गर्नका लागि जाँच गर्नुहोस्। आफैं नयाँ भाषाहरूको आवाज योगदानका लागि Common Voice मा थपिन्छन् जब 5000 स्वीकृत वाक्य संकलन गरिएको हुनेछ।
faq-why-mission-q = Common Voice किन Mozilla को लक्ष्यको एक भाग हो?
faq-why-mission-a = Mozilla वेबलाई खुल्ला राख्न र सबैको पहुँच योग्य बनाउन समर्पित छ । त्यसका लागि हामीले वेब सिर्जनाकर्ताहरूलाई Common Voice जस्ता परियोजना मार्फत सशक्त बनाउनु पर्दछ । जसरी आवाज प्रविधिले स्वामित्व प्राप्त एपहरू भन्दा बाहिरको सङ्ख्या बढाउँछ, हामी विश्वास गर्छौ कि, उनीहरूले सबै प्रयोगकर्ताहरूलाई समान रूपले सेवा दिनुपर्दछ । हामीले आवाज प्रविधिहरू बनाउँदा र परिक्षण गर्दा थप भाषाहरू, उच्चारणहरू र जनसांख्यिकीहरू समावेश गर्न आवश्यक देखिरहेका छौँ। Mozilla एक स्वस्थ, जीवन्त इन्टरनेट हेर्न चाहन्छ । यसको अर्थ नयाँ सिर्जनाकर्ताहरूलाई आवाज डाटामा पहुँच दिनु हो जसले गर्दा उनीहरूले नयाँ, असाधारण परियोजनाहरू निर्माण गर्न सक्छन् । Common Voice एक सार्वजनिक संसाधन हुनेछ जसले Mozilla टोलीहरू र संसार भरका विकासकर्ताहरूलाई मद्दत गर्नेछ ।
faq-what-cv-and-deepspeech-q = Common Voice र Deep Speech मा के फरक छ?
faq-what-cv-and-deepspeech-a = Common Voicce डाटासेटले Mozilla को खुला श्रोत आवाज मान्यता इञ्जिन Deep Speech लाई सघाउँछ । Deep Speech को पहिलो संस्करण नोभेम्बर २०१७ मा जारी भयो र त्यसबेला देखि विकसितताको क्रममा छ। Common Voice  डाटासेटको साथ, हामी विश्वास गर्दछौं कि, यो खुला श्रोत आवाज मान्यता प्रविधि सबैको लागि उपलब्ध हुनुपर्दछ। यो हाम्रो आशा छ कि, यी प्रविधिहरूले विकासकर्ताहरूलाई नवीन उत्पादनहरू र सेवाहरूको एक तरङ्ग निर्माण गर्न सक्षम गर्दछ।
faq-is-goal-assistant-q = के Common Voice को लक्ष्य आवाज सहायक निर्माण गर्न हो?
faq-is-goal-assistant-a = Common Voice डाटासेटको लक्ष्य भनेको संसारका जो कोहीलाई वाक् पहिचान, वाचक पहिचान, वा आवाज डेटा आवश्यक पर्ने कुनै अन्य प्रकारको एप निर्माण गर्न सक्षम पार्नु हो। एउटा आवाज सहायक मात्र धेरै प्रकारका एपहरू मध्ये एक हो, जुन तपाईंले निर्माण गर्नको लागि डेटासेट प्रयोग गर्न सक्नुहुन्छ।
faq-do-want-native-q = म एक स्वदेशी वक्ता हुँ र म उच्चारणमा बोल्छु, के तपाईं अझै मेरो आवाज चाहनुहुन्छ?
faq-do-want-native-a = हो, हामी विशेष गरी तपाईंको आवाज चाहन्छौं! Common Voice को उद्देश्यको अंश भनेको सके सम्म धेरै फरक उच्चारणहरू भेला गर्नु हो ताकि आवाज पहिचान सेवाहरू सबैका लागि समान रूपमा राम्रो सँग काम गर्छन्। यसको मतलब गैर-स्थानीय वक्ताहरूबाट दानहरू विशेष रूपमा महत्त्वपूर्ण छन्।
faq-why-different-speakers-q = तपाईलाई प्रत्येक भाषामा धेरै फरक वाचकहरू किन चाहिन्छ?
faq-why-different-speakers-a =
    धेरै जसो वाणी डाटाबेसहरू निश्चित जनसांख्यिकीहरूको अत्याधिक प्रतिनिधित्वका साथ प्रशिक्षित हुन्छन्, जसको परिणाम <articleLink>पुरुष र मध्यम वर्ग</articleLink> तर्फ पूर्वाग्रह हुन्छ। तालिम डेटा सेटहरूमा कम प्रतिनिधित्व हुने उच्चारण र बोलीहरू सामान्यतया पहिले नै सीमान्तकृत भएका व्यक्तिहरूको समूहसँग सम्बन्धित हुन्छन्। धेरै मेसिनहरूले पनि महिला आवाजहरू बुझ्न संघर्ष गर्छन्।
    यही कारणले गर्दा हाम्रो आवाज डेटाबेसमा हामी विविधता चाहन्छौं!
faq-why-my-lang-q = किन मेरो भाषा अझै समावेश गरिएको छैन?
faq-why-my-lang-a =
    Common Voice एउटा क्राउडसोर्सिङ प्लेटफर्म हो, र भाषाहरू सबै स्वयंसेवकहरूले थपेका थिए।
    हामी तपाईंलाई आफ्नो भाषा थपेको हेर्न चाहन्छौं! <languageRequestLink>आफ्नो भाषा थप्ने बारे सोध्नुहोस्।</languageRequestLink>
faq-what-quality-q = डेटासेटमा आवाज क्लिप प्रयोग गर्नको लागि कुन स्तरको अडियो गुणस्तर आवश्यक छ?
faq-what-quality-a = हामी Common Voice डेटासेटले आवाज-बाट-अक्षर इन्जिनले जङ्गलमा सुन्ने अडियो गुणस्तर प्रतिबिम्बित गर्न चाहन्छौं, त्यसैले हामी विविधता खोजिरहेका छौं। स्पिकरहरूको विविध समुदायको अतिरिक्त, फरक अडियो गुणस्तरको डेटासेटले स्पीच-टु-टेक्स्ट इन्जिनलाई पृष्ठभूमिबाट कारको आवाजमा कुरा गर्ने विभिन्न वास्तविक-विश्व परिस्थितिहरू कार्य गर्न सिकाउँछ। जबसम्म तपाईंको आवाज क्लिप बुझ्न योग्य छ, यो डेटासेटको लागि पर्याप्त राम्रो हुनुपर्छ।
faq-why-10k-hours-q = अडियो समात्नका लागि प्रति भाषा लक्ष्य 10,000 नै मान्य घण्टा किन हो?
faq-why-10k-hours-a = यो उत्पादन आवाज-बाट-अक्षर प्रणालीलाई प्रशिक्षण दिन आवश्यक घण्टाको संख्या हो।
faq-how-calc-hours-q = Common Voiceले  घण्टा कसरी गणना गर्दछ?
faq-how-calc-hours-a = हामी प्रत्येक रेकर्डिङ्गगको औसत लम्बाइ अनुमान गरेर घण्टा हिसाब गर्छौं, र त्यस पछि सबै भाषाहरूमा रेकर्डिंङ्गको कुल संख्याले त्यस संख्यालाई गुणन गर्छौं।
faq-where-src-from-2-q = स्रोत पाठ कहाँबाट आउँछ?
faq-where-src-from-2-a =
    हाम्रो स्रोत पाठ मौलिक योगदानकर्ता दानहरू र सार्वजनिक डोमेन चलचित्र स्क्रिप्टहरू जस्तै <italic>It's a Wonderful Life</italic> संवाद मिलेर बनेको छ।
    
    तपाईंले यस <githubLink>GitHub फोल्डर</githubLink> मा हाम्रा स्रोत वाक्यहरू हेर्न पनि सक्नुहुन्छ।
faq-why-not-ask-read-q = तपाईं किन मानिसहरूलाई विभिन्न भाषाहरूमा पुस्तकहरू वा विकिपिडिया लेखहरू पढ्न आग्रह गर्नुहुँदैन?
faq-why-not-ask-read-a = Common Voice डाटासेटलाई सकेसम्म उपयोगी बनाउन हामीले Creative Commons (CC0) लाइसेन्स अन्तर्गत उपलब्ध स्रोत पाठलाई मात्र अनुमति दिने निर्णय गरेका छौं। CC0 मानक प्रयोग गर्नु भनेको स्रोत पाठ फेला पार्न र सङ्कलन गर्न अझ गाह्रो हुन्छ, तर कसैलाई पनि प्रयोग प्रतिबन्ध वा Mozilla बाट प्राधिकरण बिना परिणाम आवाज डेटा प्रयोग गर्न अनुमति दिन्छ। अन्ततः, हामी अनुसन्धानकर्ताहरू, विश्वविद्यालयहरू, स्टार्टअपहरू, सरकारहरू, सामाजिक उद्देश्यका संस्थाहरू, र मजाकको लागि गर्नेहरू लगायत सबैका लागि बहु-भाषा डेटासेटलाई सकेसम्म उपयोगी बनाउन चाहन्छौं।
faq-why-account-q = मैले एउटा खाताको लागि किन साइन अप गर्नु पर्छ?
faq-is-account-public-q = के मेरो खाता जानकारी सार्वजनिक छ?
faq-how-privacy-q = तपाईंले आफ्नो आवाज दान गर्ने व्यक्तिहरूको गुमनामता र गोपनीयता कसरी सुनिश्चित गर्नुहुन्छ?
faq-how-privacy-a = डेटासेटमा भएका सबै भ्वाइस क्लिपहरू व्यक्तिगत रूपमा पहिचान गर्ने जानकारीलाई निकृष्ट गरिएका छन्। जब एक योगदानकर्ताले आफ्नो प्रोफाइल मार्फत जनसांख्यिकीय डेटा प्रदान गर्दछ, त्यो जानकारी डेटासेटमा डाउनलोडको लागि एकै ठाउँमा हुनु अघि तिनीहरूको आवाज क्लिपहरूबाट डि-पहचान गरिन्छ र उनीहरूको प्रोफाइल पृष्ठमा कहिल्यै सार्वजनिक गरिँदैन।
faq-what-determine-identity-q = के यसको मतलब यो हो कि, म Common Voice  डाटासेटमा वाचकहरूको "पहिचान निर्धारण" गर्न सक्दिनँ?
faq-what-determine-identity-a =
    Common Voice डाटासेट एक खुला र सार्वजनिक रूपमा उपलब्ध संसाधन हो कि वाक-सक्षम एपहरूको एक विस्तृत विविधता प्रशिक्षण गर्न प्रयोग गर्न सकिन्छ। हाम्रो योगदानकर्ताहरूको सुरक्षालाई जोगाउन  हामी सबैलाई सोध्छौं जसले, Common Voice डाटासेट डाउनलोड गर्नेलाई योगदानकर्ताहरूको गोपनीयतालाई आदर गर्न आग्रह गर्दछन्।
    
    डाटासेटमा सबै भ्वाइस क्लिपहरू व्यक्तिगत रूपमा पहिचान गर्ने जानकारीको स्क्रब गरिन्छ। जब तपाईं डाटासेट डाउनलोड गर्नुहुन्छ, तपाईं कुनै योगदानकर्ताको पहिचान निर्धारण गर्न प्रयास नगर्ने कुरामा सहमत हुनुहुन्छ। यसको मतलब, तपाईं डाटासेटमा योगदानकर्ताको व्यक्तिगत जानकारीमा लिङ्क गर्न प्रयास गर्न सक्नुहुन्न। तपाईं, तथापि, भाषण मान्यता, वाचक पहिचान, वा अन्य एपहरूलाई प्रशिक्षण दिन डाटासेट प्रयोग गर्न सक्नुहुनेछ, उदाहरणका लागि, डाटासेटमा पहिले नै डाटासेटमा रहेको जानकारीमा अन्य जानकारी डाटा लिङ्क गर्न।
faq-what-is-cv = Common Voice के हो ?
faq-using-cv = Common Voice प्रयोग गर्दै
faq-description = Common Voice भनेको वास्तविक व्यक्तिहरू कसरी बोल्ने भनेर मेशिनहरू सिकाउन मजिल्लाको पहलको हिस्सा हो।
faq-search-for-answers =
    .label = उत्तरहरुको खोजी गर्नुहोस्

## ABOUT US

about-title = Common Voice नै किन ?
about-header-description-v2 =
    <p>Common Voice (साझा आवाज) सार्वजनिक रूपमा उपलब्ध भ्वाइस डेटासेट हो, जो विश्वभरका स्वयंसेवक योगदानकर्ताहरूको आवाजद्वारा संचालित छ। भ्वाइस एप्लिकेसनहरू निर्माण गर्न चाहने व्यक्तिहरूले मेसिन लर्निङ मोडेलहरूलाई तालिम दिन डेटासेट प्रयोग गर्न सक्छन्।</p>
    <p>वर्तमानमा, अधिकांश भ्वाइस डेटासेटहरू कम्पनीहरूको स्वामित्वमा छन्, जसले नवप्रवर्तनलाई रोक्छ। भ्वाइस डेटासेटहरूले पनि सेतो, अंग्रेजी बोल्ने पुरुषहरूलाई बढी प्रतिनिधित्व गर्दछ। यसको मतलब यो हो कि आवाज-सक्षम टेक्नोलोजीले धेरै भाषाहरूमा काम गर्दैन, र जहाँ यसले काम गर्छ, यसले सबैका लागि समान रूपमा राम्रो प्रदर्शन नगर्न सक्छ। हामी सबै ठाउँमा मानिसहरूलाई उनीहरूको आवाज साझा गर्न परिचालन गरेर परिवर्तन ल्याउन चाहन्छौं।</p>
how-does-it-work-title-v2 = साझा आवाज कसरी काम गर्छ?
how-does-it-work-text = हामी आवाजहरूको खुला स्रोत डाटासेट क्राउड सोर्स गर्दैछौं। आफ्नो आवाज दान गर्नुहोस्, अन्य व्यक्तिका क्लिपहरूको शुद्धता प्रमाणित गर्नुहोस्, डाटासेटलाई सबैका लागि राम्रो बनाउनुहोस्।

## How does it work section

about-language-req-subtitle = कसैले भाषा थप्नको लागि सोध्छ।
about-localization-title = वेबसाइट स्थानीयकरण
about-localization-subtitle = वेबसाइटको शब्दहरू त्यो भाषामा अनुवाद गरिएको छ।
about-sentence-collection-title = वाक्य संग्रह
about-sentence-collection-subtitle = मानिसहरू ठूलो स्वरमा पढ्नको लागि वाक्यहरू सङ्कलन गरिन्छ।
about-new-lang-title = नयाँ भाषा प्रक्षेपण
about-new-lang-subtitle = हामी यस भाषामा साझा आवाज साइट सुरु गर्छौं।
about-voice-contrib-title = आवाज योगदान
about-voice-contrib-subtitle = मानिसहरू आउँछन् र आफ्नो आवाज योगदान गर्छन्।
about-voice-validation-title = आवाज प्रमाणीकरण
about-voice-validation-subtitle = अन्य व्यक्तिहरूले ती आवाज क्लिपहरू प्रमाणित गर्छन्।
about-dataset-release-title = डाटासेट जारी
about-dataset-release-subtitle = हामी प्रत्येक ३ महिनामा डाटासेट जारी गर्छौं।
about-subscribe-text = साझा आवाजको साथ सम्पर्कमा रहन चाहनुहुन्छ?
about-speak = बोल्नुहोस्
about-speak-text = दान गरिएका वाक्यहरूको बैंकबाट पढेर, योगदानकर्ताहरूले आवाज क्लिपहरू रेकर्ड गर्छन्।
about-listen-queue = सुन्नुहोस्-पङ्क्ति
about-listen-queue-text = भ्वाइस क्लिपहरू, सुन्नको लागि तयार पार्ने पेस गर्ने पङ्क्तिमा प्रवेश गराइयो।
about-listen = सुन्नुहोस्
about-listen-text = प्रयोगकर्ताहरूले दान गरिएका क्लिपहरूको शुद्धता प्रमाणित गर्छन्, वाचकले वाक्य ठीकसँग पढ्छन् कि पढ्दैनन् भनी जाँच गर्छन्।
about-is-it-valid = के यो क्लिप मान्य छ?
about-is-it-valid-text = भ्वाइस क्लिपलाई "मान्य" चिन्ह लगाइन्छ जब, प्रयोगकर्ताले यसलाई हो भोट दिन्छ।
about-yes-votes = ≥ 2 हुन्छ भोटहरु
about-yes-votes-text = यसलाई आम आवाज डाटासेटमा लानको लागि, भ्वाइस क्लिप दुई अलग प्रयोगकर्ताहरू द्वारा मान्य गर्नुपर्नेछ।
about-no-votes = ≥ 2 हुँदैन भोटहरु
about-no-votes-text = जब एक प्रयोगकर्ताले एक आवाज क्लिप अस्वीकार गर्दछ यो पङ्क्तिमा फिर्ता हुन्छ। यदि दोस्रो पटक अस्वीकार गरियो भने, आवाज क्लिप चिहानमा सारिनेछ ।
about-dataset-new = Common Voice डाटासेट
about-dataset-new-text = Common Voice डाटासेटले सयौं हजार ध्वनि नमूनाहरू समावेश गर्दछ जसले, विकासकर्ताहरूलाई आवाज मान्यता उपकरणहरू निर्माण गर्न मद्दत गर्दछ।
about-clip-graveyard = क्लिप चिहान
about-clip-graveyard-text = क्लिप चिहानमा आवाज क्लिपहरू हुन्छन् जसले यसलाई Common Voice डाटासेटमा बनाउँदैनन्। डाटासेट जस्तै, क्लिप चिहान डाउनलोडको लागि उपलब्ध छ।
about-get-involved = संलग्न हुनुहोस्
about-get-involved-text-2 =
    Common Voice अझ राम्रो बनाउन मद्दत गर्न चाहनुहुन्छ?
    महान! इमेल वा <discourseLink>Discourse</discourseLink> मार्फत सम्पर्कमा रहनुहोस्
    फोरमहरू, <githubLink>GitHub</githubLink> मार्फत साइट मुद्दाहरू पेस गर्नुहोस्, वा सामेल हुनुहोस्
    <matrixLink>Matrix</matrixLink> सामुदायिक च्याट।
about-stay-in-touch = म कसरी सम्पर्कमा रहन सक्छु?
about-stay-in-touch-button = साइन अप
about-stay-in-touch-text-1 = हाम्रो मेलिङ सूचीमा <emailFragment>साइन अप गर्नुहोस्</emailFragment> Common Voiceमा अभियान, घटना र सह-डिजाइन सुविधाहरूमा तपाईं कसरी भाग लिन सक्नुहुन्छ भन्ने जान्नको लागि।
about-stay-in-touch-text-2 = तपाईँले सामयिक कुराकानीका लागि <discourseLink>Discourse</discourseLink> मा सामेल भएर Mozilla भाषा समुदायहरूमा अरूलाई भेट्न सक्नुहुन्छ, वा द्रुत सल्लाहको लागि <matrixLink>Matrix</matrixLink>।
about-nav-why-common-voice = किन ?
about-nav-how-it-works = कसरी ?
about-nav-partners = साझेदारहरू
about-nav-get-involved = सहभागी हुनुहोस्
about-nav-how-it-works-2 = साझा आवाज कसरी काम गर्छ?
about-nav-playbook = भाग लिने तरिका जान्नुहोस्

## Community Playbook Content
## What is a language

about-playbook-what-is-language = साझा आवाजमा भाषा के हो?
about-playbook-what-is-language-content-1 = भाषाको बारेमा सोच्ने धेरै तरिकाहरू छन्। वाक् पहिचान मोडेलहरूको उद्देश्यका लागि साझा आवाजले 'पारस्परिक सुगमता' वा 'यो भाषा बोल्नेहरूले प्राय: प्रयास गरे भने एकअर्कालाई बुझ्न सक्छन्?'  भन्नेमा ध्यान केन्द्रित गर्न सुझाव दिन्छ।
about-playbook-what-is-language-content-2 = हामी वाक् मोडेलहरू विविध दायराका वक्ताहरूलाई बुझ्नमा अझ राम्रो भएको चाहन्छौं। यो हुनको लागि, आवाज डेटासेटले धेरै फरक व्यक्तिहरूको प्रतिनिधित्व गर्नुपर्छ।
about-playbook-what-is-language-content-3 = केही भाषाहरूमा व्याकरण, शब्दावली र उच्चारणमा ठूलो भिन्नता हुन्छ। यस कारणले, हामी २०२२ मा <ctaLink>'भ्यारिएन्ट'</ctaLink> प्रस्तुत गर्दैछौं। यसले समुदायहरूलाई ठूला डाटासेट भित्र आफ्ना भाषाहरू छुट्याउन सक्ने तरिका दिन्छ।

## How do I add a language

about-playbook-how-add-language = म कसरी भाषा थप्न सक्छु?
about-playbook-how-add-language-content-1 = पहिले, तपाईको भाषा <languageLink>पहिले नै अवस्थित छ कि छैन भनेर जाँच गर्नुहोस्</languageLink>। यदि यो आवश्यक छैन भने तपाईंले <strong>साइट अनुवाद गर्न र वाक्यहरू सङ्कलन गर्न</strong> आवश्यक छ।
about-playbook-how-add-language-translating-heading = यो साइट अनुवाद हुँदैछ
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>Pontoon कसरी प्रयोग गर्ने भन्ने बारे हाम्रो गाइड हेर्नुहोस्।</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    हामीले अनुवादका लागि <pontoonLink>Pontoon</pontoonLink> भनिने मोजिला उपकरण प्रयोग गर्छौँ। पोन्टुनमा धेरै भाषाहरू छन्,
    तर यदि यसमा तपाईंको छैन भने तपाईंले <pontoonRequestLink>आफ्नो भाषा थप्नको लागि अनुरोध गर्न सक्नुहुन्छ</pontoonRequestLink>।
    त्यसपछि, साझा आवाज परियोजनामा भाषा उपलब्ध गराउन,
    <githubRepoLink>GitHub मा नयाँ भाषा अनुरोध गर्नुहोस्</githubRepoLink>। <localizationFragment>साइट अनुवादमा थप हेर्नुहोस्</localizationFragment>।
about-playbook-how-add-language-collecting-sentences-heading = वाक्यहरु सङ्कलन गरिदै…
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>वाक्य सङ्कलनको प्रयोग गर्ने बारे हाम्रो गाइड हेर्नुहोस्</sentenceCollectorVideo>।
about-playbook-how-add-language-collecting-sentences-content-2 =
    तपाईं <sentenceCollectorLinkAdd> सानो संख्यामा वाक्यहरू थप्न सक्नुहुन्छ</sentenceCollectorLinkAdd>,
    वा तपाईँले <bulkImportDocsLink>Github प्रयोग गरेर बल्क आयात</bulkImportDocsLink> गर्न सक्नुहुन्छ।
    सम्झनुहोस् कि वाक्यहरू <licenseLink>CC0 (वा सार्वजनिक डोमेन)</licenseLink> हुन आवश्यक छ, वा तपाइँ आफ्नै लेख्न सक्नुहुन्छ।
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>वाक्य संग्रहमा थप हेर्नुहोस्</sentenceCollectorFragment>।

## How does localization work

about-playbook-how-localize = साइट स्थानीयकरण कसरी काम गर्छ?
about-playbook-how-localize-content-1 = Common Voice साइटको अनुवाद <strong>Pontoon</strong> मा हुन्छ।
about-playbook-how-localize-content-2 = यदि तपाईंसँग छैन भने <pontoonAccountLink>खाता सिर्जना गर्नुहोस्</pontoonAccountLink>। त्यसपछि, आफ्नो भाषा चयन गर्नुहोस् <strong>('टिम')</strong> र त्यसपछि परियोजना, <pontoonCvLink>सामान्य आवाज</pontoonCvLink> छनोट गर्नुहोस्। त्यहाँ अनुवाद गर्न फाइलहरू हुनेछ। एउटामा क्लिक गर्नुहोस्, त्यसपछि यसले अंग्रेजीमा शब्दहरू र तिनीहरूलाई अनुवाद गर्न एउटा बाकस देखाउँछ।
about-playbook-how-localize-content-3 = अनुवाद अंग्रेजीबाट हो, तर तपाईंले अन्य भाषाहरूमा <strong>सुझावहरू</strong> हेर्न सक्नुहुन्छ। <strong>प्रोफाइल</strong> आइकनमा क्लिक गर्नुहोस्, त्यसपछि <strong>सेटिङ्हरूको</strong> लिङ्क र तपाईंले बोल्ने कुनै पनि भाषाहरू थप्नुहोस्। तल दायाँ-हात कुनामा <strong>स्थानीयहरू</strong> भनिने अनुवादहरूको सूची हुनेछ। अनुवादहरू एक दिन पछि साइटमा देखिन्छन्।
about-playbook-how-localize-content-4 = यो साइट ७५% पूरा भएपछि सुरु गर्न तयार छ।
about-playbook-how-localize-content-5 = मद्दतको लागि हाम्रो भिडियो व्याख्याकर्ता हेर्नुहोस्

## How to add sentences

about-playbook-how-add-sentences = म कसरी वाक्य जोड्न सक्छु?
about-playbook-how-add-sentences-content-1 = <strong>वाक्य संग्रह</strong> सार्वजनिक डोमेन वाक्यहरू सङ्कलन र प्रमाणीकरणको लागि एउटा उपकरण हो। तपाईंले <scAccountLink>खाता सिर्जना गर्न आवश्यक छ</scAccountLink>। त्यसपछि, आफ्नो भाषा आफ्नो <strong>प्रोफाइल</strong> मा थप्नुहोस्। तपाईंले वाक्यहरू <strong>थप्न</strong> वा पहिले थपिएका वाक्यहरू <strong>पुनरावलोकन</strong> गर्न सक्नुहुन्छ।
about-playbook-how-add-sentences-content-2 = Common Voice (साझा आवाज)मा समावेश गर्नका लागि वाक्यहरू दुई व्यक्तिद्वारा समीक्षा र स्वीकार हुनुपर्छ। तपाईंले आफ्नो भाषाको लागि <languageGuidelinesLink>यहाँ</languageGuidelinesLink> दिशानिर्देशहरू सिर्जना गर्नुहोस्। वाक्यहरू <licenseLink>सार्वजनिक डोमेन</licenseLink> मा र 15 शब्दहरू भन्दा छोटो हुनुपर्छ। तपाईंले पाठको मालिकलाई <waiverLink>CC0 हाम्रो छूट प्रक्रिया प्रयोग गरेर</waiverLink> बनाउनको लागि सोध्न सक्नुहुन्छ, र हामीलाई Commonvoice@mozilla.com मा पठाउनुहोस्
about-playbook-how-add-sentences-content-3 = तपाईंले विकिपिडियाबाट छोटो वाक्यहरू प्रयोग गर्न <scraperLink>वाक्य एक्स्ट्रक्टर</scraperLink> प्रयोग गर्न सक्नुहुन्छ।
about-playbook-how-add-sentences-content-4 = प्रमाणीकरण गरिएका वाक्यहरू बुधबार निर्यात गरिन्छ, र अर्को रिलीज पछि उपलब्ध हुन्छन्।

## How to record quality

about-playbook-how-record-quality = म कसरी उच्च गुणस्तरको आवाज क्लिप रेकर्ड गर्न सक्छु?
about-playbook-how-record-content-1 = आफ्नो सामान्य आवाजमा बोल्नुहोस्! तपाइँको बोल्ने तरिका यहाँ स्वागत छ - हामी तपाइँको उच्चारण यो जस्तै छ, र हामी तपाइँको सामान्य आवाज, शैली र स्वर चाहन्छौं।
about-playbook-how-record-content-2 = पृष्ठभूमिमा धेरै ध्वनिबाट बच्नुहोस् - तपाईंलाई सुन्न सजिलो हुनुपर्छ।
about-playbook-how-record-content-3 = वाक्यलाई ध्यानपूर्वक पढ्नुहोस् - शब्दहरू नछुटाउनुहोस्, परिवर्तन नगर्नुहोस् वा नथप्नुहोस्।
about-playbook-how-record-content-4 = तपाईंले बोल्न सुरु गर्नु अघि प्लेटफर्मले रेकर्डिङ भइरहेको छ-छैन र तपाईंले समाप्त गरेपछि मात्र यो रोकिन्छ भन्ने कुरा सुनिश्चित गर्नुहोस्।
about-playbook-how-record-content-5 = <accuracyLink> सटीकता मापदण्डमा थप हेर्नुहोस्।</accuracyLink>

## How to grow language

about-playbook-how-grow-language = हामी कसरी प्रभावकारी रूपमा साझा आवाजमा भाषा बढाउन सक्छौं?
about-playbook-how-grow-language-content-1 = Common Voice (साझा आवाज)मा योगदान गर्ने विविधताका लागि अवसरहरू सिर्जना गर्नाले डेटासेटले सकेसम्म धेरै मानिसहरूलाई सेवा दिने सुनिश्चित गर्दछ। हामीले तपाईंले प्रयोग गर्न सक्ने स्रोतहरू र टेम्प्लेटहरू सिर्जना गरेका छौं!
about-playbook-how-grow-language-content-2 = घटनाहरू
about-playbook-how-grow-language-content-3 = तपाईं मानिसहरूलाई योगदान गर्न मद्दत गर्न कार्यक्रमहरू चलाउन सक्नुहुन्छ। यो तपाईंले सोचे भन्दा सजिलो छ। तपाईंले यसलाई भिडियो कन्फरेन्सिङ उपकरणको साथ अनलाइनमा वा सुरक्षित छ भने व्यक्तिगत रूपमा गर्न सक्नुहुन्छ । <eventTemplate>हाम्रो टेम्प्लेटहरू र कार्यक्रमहरू चलाउनका लागि स्रोतहरू हेर्नुहोस्</eventTemplate>।
about-playbook-how-grow-language-content-4 = सामाजिक संजाल
about-playbook-how-grow-language-content-5 = तपाईंले सन्देश प्रवाह गर्न सोशल मिडिया प्लेटफर्महरू प्रयोग गर्न सक्नुहुनेछ। यो किन महत्त्वपूर्ण छ भनेर व्याख्या गर्ने पोस्टहरू सेयर गर्नुहोस् र भाषा अधिकार, आवाज AI, वा प्राविधिक पक्षमा पूर्वाग्रह जस्ता मुद्दाहरूको बारेमा कुरा गर्ने अन्य व्यक्तिहरूसँग सम्पर्कमा रहनुहोस्। <campaignLink>तपाईंले पुन: प्रयोग गर्न सक्ने सामग्री सहित सामाजिक अभियान चलाउने</campaignLink> बारे थप सल्लाह हेर्नुहोस्।
about-playbook-how-grow-language-content-6 = साझेदारी र नेटवर्कहरू
about-playbook-how-grow-language-content-7 = चाहाना गर्ने अरूहरू खोज्नुहोस्। त्यो विश्वविद्यालय, भाषा विद्यालय, वकालत समूह वा डेटा विज्ञान समुदायकाहरू हुन सक्छन्। उनीहरूले कसरी र किन मद्दत गर्न सक्छन् भन्ने कुरा स्पष्ट रूपमा बुझाउनुहोस्। <outreachTemplates>हाम्रो टेम्प्लेट आउटरिच ईमेलहरू हेर्नुहोस्</outreachTemplates>।
about-playbook-how-grow-language-content-8 = <strong>सिर्जनशील बन्नुहोस्!</strong> तपाईंको भाषा समुदाय अद्वितीय हुनेछ, र यी सुरु गर्नका लागि केही तरिकाहरू मात्र हुन्।

## How to validate

about-playbook-how-validate = भ्वाइस क्लिप अनुमोदन गर्ने कि नगर्ने भनेर म कसरी थाहा पाउने?
about-playbook-how-validate-content-1 = यदि तपाईंले <strong>तिनीहरूलाई सुन्न सक्नुहुन्छ</strong> र <strong>उनीहरूलाई बुझ्न सक्नुहुन्छ भने</strong>, यो सामान्यतया <strong>अनुमोदन गर्न उत्तम छ</strong>।
about-playbook-how-validate-content-2 = <strong>वक्ताको 'एक्सेन्ट' भएको क्लिपहरू अस्वीकार नगर्नुहोस् जुन तपाईंको आफ्नै भन्दा फरक छ</strong> - यो आवाज पहिचान सबैका लागि राम्रोसँग काम गर्नको लागि महत्त्वपूर्ण छ।
about-playbook-how-validate-content-3 = यदि तपाईंलाई उच्चारणले <strong>बुझ्न असम्भव</strong> बनाउँछ, वा त्यहाँ <strong>धेरै पृष्ठभूमि शोर</strong> छ, वा त्यहाँ <strong>अन्य व्यक्तिहरू पनि बोलिरहेका छन्</strong>, त्यसोभए तपाईंले क्लिप अस्वीकार गर्नुपर्छ। <accuracyLink>हाम्रो शुद्धता मापदण्डबारे थप जानकारी हेर्नुहोस्</accuracyLink>।
about-playbook-how-validate-content-4 = यदि क्लिपलाई 2 व्यक्तिहरूले अस्वीकार गरेमा, यो डेटासेटको फरक सबसेटमा जारी गरिन्छ।

## How to access dataset

about-playbook-how-access-dataset = म कसरी डेटासेटलाई पहुँच र प्रयोग गर्न सक्छु?
about-playbook-how-access-dataset-content-1 = तपाईं <datasetsPage>डेटासेट पृष्ठ</datasetsPage> मा जान सक्नुहुन्छ, आफूले चाहेको संस्करण र भाषा(हरू) चयन गर्नुहोस्, र यसलाई डाउनलोड गर्नुहोस्! फाइलहरूमा <metadataLink>सम्बद्ध मेटाडेटा</metadataLink> छ, जस्तै जनसांख्यिकीय जानकारी र प्रमाणीकरण डाटा। तपाईंले डेटासेट डाउनलोड गर्न ईमेल ठेगाना प्रदान गर्न आवश्यक छ।
about-playbook-how-access-dataset-content-2 = यदि तपाईं ASR मोडेलहरू निर्माण गर्न उपकरणहरू खोज्दै हुनुहुन्छ भने, तपाईं समुदायका अन्य मानिसहरूसँग सम्बद्ध हुन सक्नुहुन्छ <discourseLink>Discourse मा</discourseLink>।

## How are decisions made

about-playbook-how-project-governance = परियोजनाका निर्णयहरू कसरी गरिन्छन्?
about-playbook-how-project-governance-content-1 = Mozilla Common Voice संसारभरका कार्यकर्ता, भाषाविद्, डाटा वैज्ञानिक, शिक्षाविद् र सफ्टवेयर इन्जिनियरहरूको विविध समुदायद्वारा सम्भव भएको हो। यो परियोजना Mozilla Foundation द्वारा संचालित छ।
about-playbook-how-project-governance-content-2 = हाम्रो शासन यस स्तम्भमा आधारित छ:
about-playbook-how-project-governance-content-3 = गोपनीयता, सुरक्षा र पारदर्शिता।
about-playbook-how-project-governance-content-4 = सामुदायिक सहभागिता र निर्णय लिने।
about-playbook-how-project-governance-content-5 = मूल्य र मान्यता।
about-playbook-how-project-governance-content-6 = पारस्परिक उत्तरदायित्व।
about-playbook-how-project-governance-content-7 = <governanceLink>हामी कसरी शासित छौं भन्ने बारे थप पढ्नुहोस्</governanceLink>

## Glossary

glossary = शब्दावली
localization = स्थानीयकरण
localization-explanation = यो धेरै स्थानीय (भाषाहरू) को लागि भावानुवादित र हाम्रो सामग्री अनुकूलनको लागि हाम्रो प्रक्रिया हो।
sentence-collection = वाक्य संग्रह
sentence-collection-explanation = सार्वजनिक डोमेनबाट वाक्यहरू सङ्कलन गर्दै, वा सार्वजनिक डोमेनको लागि नयाँ वाक्यहरु लेखिदै।
hours-recorded-explanation = हामीले अहिले सम्म सङ्कलन गरिएका आवाज रेकर्डिङ्ग घण्टाको गणना।
hours-validated-explanation = भ्वाइस रेकर्डिंग घण्टाको गन्ती जुन "हुन्छ" को मतको साथ 3 मध्ये 2 जनाले मान्यताप्राप्त गरेका छन्। यी समग्र प्रोजेक्टको १०k घण्टा तिर लक्ष्य हो।
sst = स्पिच-टु-टेक्स्ट (STT)
sst-explanation = स्पिच-टु-टेक्स्ट (STT) टेक्नोलोजीहरूले भ्वाइस डाटालाई पाठमा रूपान्तरण गर्दछ।
de-identified = डि-पहिचान
de-identified-explanation = डाटासेटको एक अंशको रूपमा डाउनलोड गर्नका लागि प्याकेज गर्दा योगदानकर्ताको प्रोफाइल जानकारी उनीहरूले दान गरेको भ्वाइस क्लिपहरूबाट अस्पष्ट हुन्छ।

## Error pages

error-title-404 = हामी तपाईंको लागि त्यो पृष्ठ फेला पार्न सकेनौं
error-content-404 = हुनसक्छ हाम्रो <homepageLink> होमपेज </ homepageLink> मद्दत गर्दछ? प्रश्न सोध्नका लागि कृपया <matrixLink> Matrix  समुदाय च्याट </matrixLink>, साइट मुद्दाहरु <githubLink> GitHub </githubLink> मार्फत जानुहोस् वा <discourseLink> हाम्रो Discourseफोरम </ DisciscLink> मा जानुहोस्।
error-title-503 = हामी अप्रत्याशित डाउनटाइमको अनुभव गरिरहेका छौं
error-content-503 = साइट सकेसम्म चाँडो फिर्ता हुनेछ। भर्खरको जानकारीको लागि, कृपया <matrixLink> Matrix समुदाय च्याट </matrixLink> मा सामिल हुनुहोस् वा <githubLink> GitHub </githubLink> वा Discourse फोरम <discourseLink>मा साइट अनुभव मुद्दाहरू पेश गर्न र अनुगमन गर्नका लागी।
error-code = त्रुटि { $code }

## Data

data-download-button = Common Voice डाटा डाउनलोड गर्नुहोस्
data-download-yes = हो
data-download-deny = होेइन
data-download-license = लाइसेन्स: <licenseLink>CC-0</licenseLink>
data-download-modal = तपाईं <size>{ $size }GB</size> को फाइल डाउनलोड गर्न सुरु गर्दै हुनुहुन्छ, अगाडि बढ्न चाहनुहुन्छ ?
data-subtitle = हामी आवाजहरूको एउटा खुला र सार्वजनिक रूपमा उपलब्ध डाटासेट निर्माण गर्दैछौं जुन सबैले भाषण सक्षम अनुप्रयोगहरूलाई तालिम दिन प्रयोग गर्न सक्दछ ।
data-explanatory-text = हामी विश्वास गर्दछौँ कि ठूला र सार्वजनिक रूपमा उपलब्ध आवाज डाटासेटहरूले मेसिन-सिकाई (machine-learning) मा आधारित बोलि प्रविधिमा नव विचार र स्वस्थ व्यावसायिक प्रतिस्पर्धा लाई प्रोत्साहन गर्छ । यो विश्वव्यापी प्रयास हो र हामी सबैजनालाई भाग लिन निम्तो दिन्छौँ । हाम्रो उद्देश्य बोलि प्रविधिलाई अझ धेरै समावेशी बनाउन, विश्वभरका आवाजहरूको विविधतालाई प्रतिबिम्बित गर्न मद्दत गर्नु ह
data-get-started = <speechBlogLink>बोलि पहिचान सँग सुरु गर्नुहोस् </speechBlogLink>
data-other-title = अन्य आवाज डाटासेटहरू...
data-other-goto = { $name } मा जानुहोस्
data-other-download = डाटा डाउनलोड गर्नुहोस
data-bundle-button = डाटासेट बन्डल डाउनलोड गर्नुहोस्
data-bundle-description = Common Voice डाटा र माथिका अन्य सबै अावाज डाटासेटहरु ।
release-version = संस्करण
dataset-date = मिति
license = लाइसेन्स: <licenseLink>{ $license }</licenseLink>
license-mixed = मिश्रित
data-download-singleword-title = Single Word Target Segment डाउनलोड गर्नुहोस्
data-download-singleword-callout-v2 = यो एक अंकरूपी पहिचान र हुन्छ / हुदैन  पत्ता लगाउन शशक्त बनाउने यूज केस ड्रिवन डाटा संकलित क्षेत्र हो ।
review-terms = Common Voice गर्दा तपाईंले हाम्रो <termsLink>सर्तहरू</termsLink>  र <privacyLink>गोपनीयता सूचना</privacyLink> मा सहमत हुनुहुनेछ
terms-agree = म सहमत छु
terms-disagree = म सहमत छैन
review-aborted = अपलोड रद्द गरियो । के तपाईं आफ्नो रेकर्डिङहरु मेटाउन चाहनुहुन्छ ?
review-submit-title = समीक्षा गर्नुहोस् र पेश गर्नुहोस्
review-submit-msg = रेकर्डिङ गर्नु भएकोमा धन्यवाद !<lineBreak></lineBreak>अब तलका क्लिपहरू समीक्षा गर्नुहोस् र पेश गर्नुहोस् ।
review-recording = समीक्षा गर्नुहोस्
review-rerecord = पुन: रेकर्ड गर्नुहोस्
review-cancel = पेश गर्ने कार्य रद्द गर्नुहोस्
review-keep-recordings = मेरो रेकर्डिङहरु राख्नुहोस्
review-delete-recordings = मेरो रेकर्डिङहरु मेट्नुहोस्

## Datasets Page

datasets-heading = डाटासेटहरु
datasets-headline = हामी आवाजहरूको एउटा खुला र सार्वजनिक रूपमा उपलब्ध डाटासेट निर्माण गर्दैछौं जुन सबैले भाषण सक्षम अनुप्रयोगहरूलाई तालिम दिन प्रयोग गर्न सक्दछ ।
datasets-positioning =
    हामी विश्वास गर्छौं कि ठूला, सार्वजनिक रूपमा उपलब्ध भ्वाइस डाटासेटहरूले नवीनता र स्वस्थ वाणिज्यिक प्रतिस्पर्धालाई मेशिन-लर्निंग आधारित भाषण प्रविधिमा बढावा दिनेछ।
    
    साझा भ्वाइसको बहु-भाषा डाटासेट यस प्रकारको सबैभन्दा पहिले सार्वजनिक रूपमा उपलब्ध भ्वाइस डाटासेट हो, तर यो एक मात्र होईन।
    
    यस पृष्ठलाई अन्य खुला स्रोत भ्वाइस डाटासेटको लागि र Commomn Voice बढेको , रिलीज अपडेट को सन्दर्भ हबको रूपमा हेर्नुहोस्।
language = भाषा
download-delta-explainer = हामीले केही परिवर्तनहरु गरेका छौं। डेल्टा खण्डहरूमा भर्खरै रिलीज पछि सबैभन्दा भर्खरको क्लिपहरू समावेश छन्। <deltaLink>यस कामको बारेमा थप पढ्नुहोस्</deltaLink>।
# File size in gigabytes
size = आकार
validated-hr-total = मान्य कुल घण्टा
overall-hr-total = समग्रमा कुल घण्टा
cv-license = इजाजतपत्र
audio-format = अडियो ढाँचा
number-of-voices = आवाजहरूको संख्या
splits = विभाजन
email-to-download = डाउनलोड गर्न ईमेल प्रविष्ट गर्नुहोस्
why-email = <b> किन एउटा ईमेल? </ b> हामीले भविष्यमा तपाईंलाई डेटासेटमा परिवर्तनहरूको बारेमा सम्पर्क गर्न आवश्यक पर्दछ, ईमेलले हामीलाई सम्पर्कको बिन्दु प्रदान गर्दछ।
confirm-size = तपाईं <b>{ $size }</b> को डाउनलोड सुरु गर्न तयार हुनुहुन्छ
size-gigabyte = GB
size-megabyte = एमबी
confirm-no-identify = साझा भ्वाइस डाटासेटमा स्पिकरहरूको पहिचान निर्धारण नगर्न <b> तपाईं सहमत हुनुहुन्छ</b>
download-language = { $language } डाउनलोड गर्नुहोस्
validated-hours = मान्य घण्टा
recorded-hours = रेकर्ड गरिएको घण्टा
whats-inside = साझा आवाज डाटासेट भित्र के छ?
dataset-description-hours =
    डाटासेटमा प्रत्येक प्रविष्टिमा एक अद्वितीय एमपी 3 र सम्बन्धित पाठ फाईल हुन्छ। डाटासेटमा धेरै <b>{ $total }</b> रेकर्ड गरिएको घण्टामा उमेर, लिङ्ग, र एक्सेंट जस्ता डेमोग्राफिक मेटाडेटा समावेश गर्दछ जसले भाषण मान्यता इन्जिनहरूको शुद्धतालाई प्रशिक्षण दिन मद्दत गर्दछ।
    
    डेटासेटमा हाल <b>{ $valid }</b> भाषाहरूमा मान्य घण्टा समावेश गरिएको छ, तर हामी सँधै थप आवाज र भाषाहरू थप्दै छौं। भाषाको लागि अनुरोध गर्न वा योगदान सुरू गर्न हाम्रो <languagesLink> भाषाहरू पृष्ठ </languagesLink>मा हेर्नुहोस्।
want-dataset-update = अपडेटहरू चाहनुहुन्छ जब हामी साझा भ्वाइस डाटासेटको नयाँ संस्करण जारी गर्दछौं? हाम्रो न्यूजलेटरको सदस्यता लिनुहोस्।
subscribe = सदस्यता लिनुहोस्
get-started-speech = भाषण पहिचानको सुरूवात गर्नुहोस्
other-datasets = अन्य भ्वाईस डेटासेट
feedback-q = प्रतिक्रिया छ?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ AI मोडेलहरु को विकास गर्ने शोधकर्ताहरुको लागी एक अत्याधुनिक कुराकानी गर्ने <docsLink> ओपन सोर्स टूलकिट </docsLink>  हो।
resource-deepspeech-info = मोजिला को खुला स्रोत आवाज मान्यता इन्जिन डिप स्पिच स्पिच रिकोग्निसन ए्यापहारुको निर्माण गर्न को लागी प्रयोग गर्न सकिन्छ। हाम्रो <githubLink> Github सिंहावलोकन </githubLink> पढ्नुहोस् वा <discourseLink> DeepSpeech Discourse </discourseLink> मा कसरी सुरु गर्ने भनेर जान्नको लागी सामेल हुनुहोस्।
resource-coqui-info = <coquiLink> Coqui </coquiLink> भाषण टेक्नोलोजीलाई खुला गर्न समर्पित छ। तिनीहरूको परियोजनाहरु मा गहिरो शिक्षा आधारित STT र TTS इन्जिन सामेल छन्।
community-playbook = सामुदायिक प्लेबुक
resource-playbook-info = सम्पूर्ण सामान्य आवाज यात्रामा, स्थानीयकरण बाट डाटासेट को उपयोग को लागी, साथै हाम्रो समुदाय सँग कसरी जोडिने को लागी <playbookLink> उपयोगी मार्गदर्शन पाउनुहोस् </playbookLink>।
data-other-librispeech-description = LibriSpeech LibriVox परियोजनामा पढिएका अडियोपुस्तकहरु बाट व्युतपन्न भएको करिब १००० घन्टाको १६ किलोहर्ज को अंग्रेजी बोलि को एक संग्रह हो ।
data-other-ted-name = TED-LIUM Corpus
data-other-ted-description = TED-LIUM संग्रह TED वेबसाइटमा उपलब्ध अडियो वार्ता र तिनीहरूको प्रतिलेखनहरू बाट तयार पारिएको हो ।
data-other-voxforge-description = निः शुल्क र खुल्ला श्रोत बोलि पहिचान इन्जिनहरुको साथ प्रयोग गर्ने प्रतिलिखित बोलिहरु संकलन गर्नको लागि VoxForge स्थापना गरिएको छ ।
data-other-tatoeba-description = Tatoeba भाषा सिकाउन प्रयोग हुने वाक्यहरु, अनुवादहरु, र बोलिएका अडियोहरुको एक ठुलो डाटाबेस हो । यो डाउनलोडमा उनीहरुको समुदायले रेकर्ड गरेको उनीहरुले बोल्ने अंग्रेजि समावेश छ ।
your-feedback = के तपाइँसँग विचारहरू छन् कि हामी कसरी Common Voice डाटासेटलाई अझ राम्रो बनाउन सक्छौं? हामीलाई Discourse मा थाहा दिनुहोस्
go-discourse = Discourse मा जानुहोस्
missing-language = तपाईंको भाषा डाटासेटमा प्रतिबिम्बित भएको देख्नुहुन्न? अनुरोध गर्न हाम्रो भाषा पृष्ठमा जानुहोस।
go-languages-page = भाषाहरूको पृष्ठमा जानुहोस्
ready-to-validate = वाक्यहरू मान्य गर्न मद्दत गर्न तयार हुनुहुन्छ?
more = थप
close = बन्द
download = डाउनलोड
dataset-version = संस्करण

## Download Modal

download-title = तपाईँको डाउनलोड सुरू भएको छ ।
download-helpus = हामीलाई आवाज प्रविधिसँग सम्बन्धित एक समुदाय बनाउन मद्दत गर्नुहोस् , इमेल मार्फत सम्पर्कमा रहनुहोस् ।
download-form-email =
    .label = तपाईँको इमेल प्रविष्ट गर्नुहोस्
    .value = धन्यवाद, हामी सम्पर्कमा रहनेछौं ।
download-back = Commom Voice डाटासेटहरुमा फर्किनुहोस्
download-no = पर्दैन, धन्यबाद

## Contact Modal

contact-title = सम्पर्क फारम
contact-form-name =
    .label = नाम
contact-form-message =
    .label = सन्देश
contact-required = *आवश्यक

## Request Language Modal

request-language-title = भाषा अनुरोध
request-language-form-language =
    .label = भाषा
request-language-success-title = भाषा अनुरोध सफलतापूर्वक पेश गरियो, धन्यवाद ।
request-language-success-content = हामी चाँडैनै तपाईँलाई तपाईँको भाषा Common Voice मा कसरी थप्ने भन्नेबारेमा थप जानकारी सहित सम्पर्क गर्नेछौँ ।
select-language = भाषा चयन गर्नुहोस् ...
other-language = अरु भाषाहरू

## Request Language Pages

request-language-heading = नयाँ भाषाको बारेमा सोध्नुहोस्
request-language-explanation-1 =
    तपाइँको भाषा सूचीबद्ध छ भन्ने जाँच गर्नुहोस्
    <languagesPageLink>Common voice भाषाहरू पृष्ठ</languagesPageLink>।
    यदि होइन भने, यो फारम भर्नुहोस् र हामी <strong>तपाईंलाई एउटा उपयोगी इमेल पठाउने छौँ
    तपाइँको भाषा कसरी सेट अप गर्ने भनेर व्याख्या गर्दै</strong>।
request-language-explanation-2 =
    हामी पनि <strong>हाम्रो समुदाय प्रबन्धकलाई थाहा दिनेछौं कि
    तपाईं रुचि राख्नुहुन्छ</strong>, ताकि तिनीहरूले तपाईंलाई तपाईंलाई आवश्यक हुने कुनै जानकारी  वा अतिरिक्त समर्थन पनि दिन सकुन्।
request-language-form-email =
    .label = तपाईंको इमेल ठेगाना
request-language-form-info =
    .label = भाषाको बारेमा जानकारी
request-language-form-info-explanation =
    भाषाको बारेमा तपाईँले सकेसम्म धेरै जानकारी थप्नुहोस्। यो
    समावेश हुन सक्छ:
request-language-form-info-explanation-list-1 = तपाईको भाषाका नामहरू
request-language-form-info-explanation-list-2 = <isoCodeLink>ISO कोडहरू</isoCodeLink> थाहा भएमा
request-language-form-info-explanation-list-3 = हामीलाई भाषा बुझ्न मद्दत गर्न सक्ने वेबसाइटहरूको लिङ्कहरू
request-language-google-recaptcha-required = यदि तपाईं अगाडि बढ्न चाहनुहुन्छ भने reCAPTCHA आवश्यक छ
request-language-google-recaptcha-error = reCAPTCHA मा केही गडबड भयो। फेरि प्रयास गर्नुहोस।
# Success page
request-language-success-heading = धन्यवाद! तपाईंले नयाँ भाषा सोधपुछ पठाउनुभएको छ
request-language-success-list-1 =
    साझा आवाजमा तपाईंको भाषा थप्ने चरणहरू व्याख्या गर्ने इमेल
    तपाईंले छिट्टै प्राप्त गर्नुपर्छ
request-language-success-list-3 =
    यदि तपाइँ एक दुई दिन भित्र हामीबाट सुन्नुभएन भने,
    <emailLink>{ $email }</emailLink> मा सम्पर्क गर्नुहोस्
    र हामी तपाईकहाँ फिर्ता आउनेछौं!
request-language-error =
    हामीले त्यो अनुरोध प्राप्त नगरेको हुन सक्छ। कृपया हामीलाई सिधै 
    <emailLink>{ $email }</emailLink> मा इमेल गर्नुहोस् र हामी तपाईकहाँ फिर्ता हुनेछौं!

## Languages Overview

language-section-in-progress = प्रगति हुदैछ
language-section-in-progress-new-description = यी भाषाहरू हाल समुदाय विकास अन्तर्गत छन्। प्रग्रेस बारले  प्रत्येक भाषा <localizationGlossaryLink> वेबसाइट स्थानीयकरण </localizationGlossaryLink> र <sentenceCollectionGlossaryLink> वाक्य संग्रह </sentenceCollectionGlossaryLink> प्रक्रियामा कति टाढा छ भनेर संकेत गर्दछ।
language-section-launched = सुरूवात गरियो
language-section-launched-description = यी सुरू भएका भाषाहरूको लागि वेबसाइट सफलतापूर्वक <localizationGlossaryLink> स्थानीयकृत गरिएको छ </localizationGlossaryLink>, र पर्याप्त <sentenceCollectionGlossaryLink>वाक्य संकलन गरिएको छ</sentenceCollectionGlossaryLink> <speakLink>कुरा गर्न </speakLink>र  <listenLink>सुन्ने </listenLink>योगदानका लागि ।
languages-show-more = थप हेर्नुहोस्
languages-show-less = थोरै हेर्नुहोस्
language-meter-in-progress = प्रगति
language-total-progress = जम्मा
language-search-input =
    .placeholder = खोजी गर्नुहोस्
language-speakers = स्पिकरहरू
localized = स्थानीयकृत
sentences = वाक्यहरू
language-validation-hours = घण्टाहरू
language-validation-progress = प्रमाणीकरण प्रगति

## Contribution

action-click = क्लिक गर्नुहोस्
action-tap = थिच्नुहोस्
contribute = योगदान गर्नुहोस्
listen = सुन्नुहोस्
skip = छोड्नुहोस्
shortcuts = छोटकरिहरु
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold>क्लिपहरू
       *[other] <bold>{ $count }</bold>क्लिपहरू
    }
goal-help-recording = तपाईंले साझा भ्वाइसलाई हाम्रो दैनिक{ $goalValue } रेकर्डि लक्ष्य <goalPercentage> </goalPercentage> पुग्न मद्दत गर्नुभयो!
goal-help-validation = तपाईंले साझा भ्वाइसलाई हाम्रो दैनिक { $goalValue }वैधकरण लक्ष्यको <goalPercentage> </goalPercentage> पुग्न मद्दत गर्नुभयो!
contribute-more = { $count } थप गर्न तयार हुनुहुन्छ ?
record-cta = रेकर्डिङ सुरू गर्नुहोस्
record-platform-not-supported = माफ गर्नुहोला, तर तपाइँको प्लेटफर्म हाल समर्थित छैन ।
record-platform-not-supported-desktop = डेस्कटप कम्प्यूटरमा, तपाईंले नवीनतम डाउनलोड गर्न सक्नुहुन्छ:
record-platform-not-supported-ios-non-safari = iOS मा कृपया सफारी प्रयोग गर्नुहोस् रेकर्डिंग सक्षम गर्नका लागि ...
record-must-allow-microphone = तपाईँले माइक्रोफोनको प्रयोग गर्ने अनुमति दिनुपर्छ ।
record-no-mic-found = कुनै माइक्रोफोन फेला परेन ।
record-error-too-short = रेकर्डिङ निकै छोटो थियो ।
record-error-too-long = रेकर्डिङ निकै लामो थियो ।
record-error-too-quiet = रेकर्डिङ धेरै शान्त थियो ।
record-cancel = पुन: रेकर्डिङ रद्द गर्नुहोस्
record-instruction = { $actionType }<recordIcon></recordIcon>अनि यस वाक्यलाई ठूलो आवाजमा पढ्नुहोस् ।
record-stop-instruction = { $actionType }<stopIcon></stopIcon> सकिए पछि
record-three-more-instruction = अब तिनवटा बाकीँ!
record-again-instruction = राम्रो!<recordIcon></recordIcon>तपाईंको अर्को क्लिप रेकर्ड गर्नुहोस्
record-again-instruction2 = यसलाई जारी राख्नुहोस्, पुन: रेकर्ड गर्नुहोस् <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> अन्तिम एक!
review-tooltip = यहाँ समीक्षा र पुन: रेकर्ड गर्नुहोस्
share-clip = तपाईंको क्लिप शेयर गर्नुहोस्
share-common-voice = Common Voice शेयर गर्नुहोस
review-instruction = आवश्यक भएमा क्लिपहरु समीक्षा र पुन: रेकर्ड गर्नुहोस्
record-submit-tooltip = { $actionType } तयार भएपछि पेश गर्नुहोस्
clips-uploaded = अपलोड गरिएका क्लिपहरू
record-abort-title = अहिलेको रेकर्डिङ पूरा गर्न चाहनुहुन्छ ?
record-abort-text = यदि तपाईँले अहिले छोड्नुभयो भने अाफ्नो अहिले सम्मको प्रगति गुमाउनुहुनेछ
record-abort-submit = क्लिपहरु पेश गर्नुहोस्
record-abort-continue = रेकर्डिङ पूरा गर्नुहोस्
record-abort-delete = बाहिर निस्कनुहोस् र क्लिपहरु मेटाउनुहोस्
listen-instruction = { $actionType }<playIcon></playIcon> के तिनीहरूले सही रूपमा वाक्य बोले ?
listen-again-instruction = राम्रो काम! <playIcon></playIcon> तपाईं तयार भएपछि फेरि सुन्नुहोस्
listen-3rd-time-instruction = २ वटा सकियो <playIcon></playIcon>, यसलाई जारी राख्नुहोस्!
listen-last-time-instruction = <playIcon></playIcon> अन्तिम एक!
listen-empty-state = यस भाषामा मान्य गर्न हामीसँग क्लिपहरू सकिएका छन ...
listen-loading-error =
    हामीले तपाईंलाई सुन्नको लागि कुनै अडियो क्लिपहरू प्राप्त गर्न सकेनौं।
    पछि फेरी प्रयास गर्नु होला।
speak-empty-state = हामीले यस भाषामा रेकर्ड गर्न वाक्यहरू सक्यौं।
speak-empty-state-cta = वाक्य योगदान गर्नुहोस्
speak-loading-error =
    हामीले तपाईलाई बोल्नका लागि कुनै वाक्य पाउन सकेनौं।
    पछि फेरी प्रयास गर्नु होला।
record-button-label = तपाईंको आवाज रेकर्ड गर्नुहोस्
share-title-new = थप आवाजहरू फेला पार्न हामीलाई <bold>सहयोग गर्नुहोस्</bold>
keep-track-profile = प्रोफाईलको साथ तपाईको प्रगतिको ट्र्याक राख्नुहोस्
login-to-get-started = सुरू गर्न लगइन वा साइन अप गर्नुहोस्
target-segment-first-card = तपाईं हाम्रो पहिलो टारगेट सेगमेंट मा योगदान गर्दै हुनुहुन्छ
target-segment-generic-card = तपाईं टारगेट सेगमेंटमा योगदान पुर्‍याउँदै हुनुहुन्छ
target-segment-first-banner = { $locale }मा Common Voice को पहिलो टारगेट सेगमेंट सिर्जना गर्न मद्दत गर्नुहोस्।
target-segment-add-voice = तपाईंको आवाज जोड्नुहोस्
target-segment-learn-more = थप जान्नुहोस्

## Reporting

report = रिपोर्ट
report-title = प्रतिवेदन बुझाउनुहोस्
report-ask = यस वाक्यको साथ तपाईं के समस्याहरू अनुभव गर्दै हुनुहुन्छ?
report-offensive-language = आपत्तिजनक भाषा
report-offensive-language-detail = वाक्यमा अनादरमय वा आपत्तिजनक भाषा छ।
report-grammar-or-spelling = व्याकरण / हिज्जे त्रुटि
report-grammar-or-spelling-detail = वाक्यमा व्याकरण वा हिज्जे त्रुटि छ।
report-different-language = फरक भाषा
report-different-language-detail = यो मैले बोलेको भन्दा फरक भाषामा लेखिएको छ।
report-difficult-pronounce = उच्चारण गर्न गाह्रो
report-difficult-pronounce-detail = यसमा पढ्न वा उच्चारण गर्न गाह्रो शब्दहरू वा वाक्यांशहरू समावेश छन्।
report-offensive-speech = आपत्तिजनक बोली
report-offensive-speech-detail = यस क्लिपमा अनादरमय वा आपत्तिजनक भाषा छ।
report-other-comment =
    .placeholder = टिप्पणी गर्नुहोस्
success = सफलता
continue = जारी राख्नुहोस्
report-success = रिपोर्ट सफलतापूर्वक पेश भयो!

## Goals

streaks = स्ट्रिकहरू
days =
    { $count ->
        [one] दिन
       *[other] दिनहरू
    }
recordings =
    { $count ->
        [one] रेकर्डिङ
       *[other] रेकर्डिङहरु
    }
validations =
    { $count ->
        [one] वैधानिकता
       *[other] वैधानिकताहरू
    }

## Dashboard

your-languages = तपाईका भाषाहरु
toward-next-goal = अर्को लक्ष्य तर्फ
goal-reached = लक्ष्य पुग्यो
clips-you-recorded = तपाईले रेकर्ड गर्नुभएको क्लिपहरू
clips-you-validated = तपाईंले प्रमाणित गर्नुभएको क्लिपहरू
todays-recorded-progress = साझा आवाजमा आज रेकर्ड गरिएको क्लिप्सको प्रगति
todays-validated-progress = Common Voice मा आज प्रमाणित गरिएको क्लिप्सको प्रगति
stats = आँकडा
awards = पुरस्कारहरू
you = तपाईँ
everyone = सबैजना
contribution-activity = योगदान गतिविधि
top-contributors = शीर्ष योगदानकर्ताहरू
recorded-clips = रेकर्ड गरिएका क्लिपहरू
validated-clips = मान्य क्लिपहरू
total-approved = कुल स्वीकृत
overall-accuracy = समग्र सटीकता
set-visibility = मेरो दृश्यता सेट गर्नुहोस्
visibility-explainer = यो सेटिंगले तपाईंको अंक तालिका दृश्यता नियन्त्रण गर्दछ। जब लुकाइएको छ, तपाईंको प्रगति निजी हुनेछ। यसको मतलब तपाईंको छवि, प्रयोगकर्ता नाम र प्रगति लिडरबोर्डमा देखा पर्दैन। नोट गर्नुहोस् कि लिडरबोर्ड ताजा परिवर्तनहरू पपुलेट गर्न ~{ $minutes }मिनेट लिन्छ।
visibility-overlay-note = नोट: जब 'दृश्यमान' मा सेट गरियो, यो सेटिंग परिवर्तन गर्न सकिन्छ<profileLink>रोफाइल पृष्ठ</profileLink>बाट।
show-ranking = मेरो श्रेणीकरण देखाउनुहोस्

## Custom Goals

get-started-goals = लक्ष्यका साथ सुरू गर्नुहोस्
create-custom-goal = अनुकूलन लक्ष्य सिर्जना गर्नुहोस्
goal-type = तपाई कस्तो प्रकारको लक्ष्य निर्माण गर्न चाहानुहुन्छ?
both-speak-and-listen = दुवै
both-speak-and-listen-long = दुबै (बोल्नुहोस् र सुन्नुहोस्)
daily-goal = दैनिक गोल
weekly-goal = साप्ताहिक गोल
easy-difficulty = सजिलो
average-difficulty = औसत
difficult-difficulty = कठिन
pro-difficulty = Pro
lose-goal-progress-warning = तपाईंको लक्ष्य सम्पादन गरेर, तपाईं तपाईंको अवस्थित प्रगति हराउन सक्नुहुन्छ।
want-to-continue = के तपाइँ जारी राख्न चाहानुहुन्छ?
finish-editing = पहिले सम्पादन समाप्त गर्नुहोस्?
lose-changes-warning = अहिले छोड्नुको मतलब तपाईको परिवर्तनहरू हराउनेछ
build-custom-goal = एक अनुकूलन लक्ष्य बनाउनुहोस्
help-reach-hours-pluralized =
    { $language }मा { NUMBER($hours) ->
        [one] { $hours } घंटा
       *[other] { $hours } घंटाहरु
    } लक्ष्य सहित पुग्न मद्धत गर्नुहोस
help-reach-hours-general-pluralized =
    ब्यक्तिगत लक्ष्य सहित Common Voice लाई कुनै भाषामा{ NUMBER($hours) ->
        [one] { $hours } hour
       *[other] { $hours } hours
    }पुग्न मद्धत गर्नुहोस
set-a-goal = एक लक्ष्य सेट गर्नुहोस्
cant-decide = निर्णय गर्न सक्नुहुन्न?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } घंटा
       *[other] { $totalHours } घंटाहरु
    }मा जम्मा { NUMBER($periodMonths) ->
        [one] { $periodMonths } महिनामा
       *[other] { $periodMonths } महिनाहरुमा
    }यदि  { NUMBER($people) ->
        [one] { $people } जना
       *[other] { $people } जनाहरु
    } ले { NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } क्लिप
       *[other] { $clipsPerDay } क्लिपहरु
    }प्रतिदिन रिकार्ड गरे भने मज्जाले पुग्छ
how-many-per-day = वाह! प्रति दिन कतिवटा क्लिपहरू?
how-many-a-week = वाह! हप्तामा कतिवटा क्लिपहरू?
which-goal-type = के तपाईं बोल्न चाहनुहुन्छ, सुन्न वा दुबै?
receiving-emails-info =
    तपाई हाल ईमेल प्राप्त गर्न सेट हुनुभयो जस्तै लक्ष्य अनुस्मारकहरू, मेरो
    प्रगति अद्यावधिकहरू र Common Voice को बारेमा समाचारपत्रहरू
not-receiving-emails-info =
    तपाई हालमा ईमेलहरू जस्तै लक्ष्य रिमाइन्डरहरू, मेरो
    प्रगति अद्यावधिकहरू र Common Voice बारेमा समाचारपत्रहरू प्राप्त <bold>नगर्न </bold> सेट गर्नुभएको छ
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count }क्लिप
       *[other] { $count } क्लिपहरु
    }
help-share-goal = हामीलाई अधिक आवाजहरू फेला पार्न मद्दत गर्नुहोस्, तपाईंको लक्ष्य साझा गर्नुहोस्
confirm-goal = लक्ष्य निश्चित गर्नुहोस्
goal-interval-weekly = साप्ताहिक
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = तपाईंको { $type }का लागी { $count }दैनिक क्लिप लक्ष्य सेयर गर्नुहोस्
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = तपाईंको { $type }का लागी { $count } साप्ताहिक क्लिप लक्ष्य सेयर गर्नुहोस्
share-goal-type-speak = बोल्दै
share-goal-type-listen = सुन्दै...
share-goal-type-both = बोल्दै र सुन्दै
# LINK will be replaced with the current URL
goal-share-text = मैले भर्खर #CommonVoice लाई आवाज दानका लागि व्यक्तिगत लक्ष्य सिर्जना गरेको छु - मसँग सामेल हुनुहोस् र मेशिनहरूलाई कसरी वास्तविक व्यक्तिहरू बोल्छन् भन्ने सिकाऊन मद्दत गर्न मद्दत गर्नुहोस्{ $link }
weekly-goal-created = तपाईको साप्ताहिक लक्ष्य सिर्जना गरिएको छ
daily-goal-created = तपाईंको दैनिक लक्ष्य सिर्जना गरिएको छ
track-progress = यहाँ र तपाईंको तथ्यांक पृष्ठमा प्रगति ट्र्याक गर्नुहोस्।
return-to-edit-goal = यहाँ फर्कनुहोस् कुनै पनि समयमा तपाईंको लक्ष्य सम्पादन गर्न।
share-goal = मेरो लक्ष्य शेयर गर्नुहोस्

## Profile Delete

delete-q = के तपाइँ तपाइँको भ्वाइस रेकर्डि मेटाउन अनुरोध गर्न चाहानुहुन्छ, वा के तपाइँ तिनीहरूलाई आम आवाज डाटासेटमा राख्न चाहानुहुन्छ?
keep = राख्नुहोस्
remove = हटाउनुहोस्
keep-info = तपाईंको अज्ञात भ्वाइस रेकर्डि Common Voice डाटासेटमा रहनेछ। एकचोटि तपाईंले आफ्नो प्रोफाइल मेटाउनुभयो भने तपाईं डाटासेटबाट तपाईंको रेकर्डिङ् हटाउन अनुरोध सबमिट गर्न सक्नुहुनेछैन
remove-info = हामी डेटासेटबाट तपाईंको भ्वाइस रेकर्डिङ हटाउन तपाईंको अनुरोधको समीक्षा गर्नेछौं। यदि तपाईंको अनुरोध स्वीकृत भयो भने, हामी तिनीहरूसँग सम्पर्क राख्नेछौं जसले डाटासेट डाउनलोड गरेका छन् र तपाईंको भ्वाइस रेकर्डिङ हटाउने अनुरोध गर्दछौं।
why-delete-recordings =
    Common Voice  रेकर्डि शिक्षाविद्हरू, साना व्यवसायहरू, र आवाज मान्यता उत्साहीहरू द्वारा प्रयोग गरिन्छ र आवाज मोडेलहरू जस्तो सार्वजनिक रूपमा उपलब्ध स्रोतहरू ट्रेन गर्न र बढाउनमा मद्दत पुर्‍याउँछन्।
    
    के तपाईं हामीलाई बताउन सक्नुहुन्छ कि किन तपाईं आफ्नो रेकर्डिङहरू मेटाउन चाहनुहुन्छ?
profile-form-delete = प्रोफाइल मेटाउनुहोस्

## Profile Download

download-q = तपाइँको डाटा डाउनलोड गर्न आवश्यक मान्नुहुन्छ?
download-info = हामीलाई भन्नुहोस् कि तपाइँ के डाउनलोड गर्न चाहानुहुन्छ:
download-profile-title = प्रोफाइल
download-profile-info = ईमेल, प्रयोगकर्ता नाम र जनसांख्यिकीय जानकारी, अब उपलब्ध छ
download-profile-size = केहि बाइट्स
download-recordings-title = रेकर्डिङहरु
download-recordings-info = Mp3हरु र सम्बन्धित वाक्य, तयार हुनको लागी केहि समय लाग्न नसक्छ
download-recordings-size = सामान्यतया मेगाबाइट
download-recordings-unavailable = तपाइँ तपाइँको रेकर्डिङ्ग अनुरोध गर्न सक्नुहुन्न किनकि अर्को अनुरोध पहिले नै प्रगति मा छ।
download-recently-requested = तपाईं हरेक { $days } दिनमा आफ्नो रेकर्डिङहरुको नयाँ टेकआउट अनुरोध गर्न सक्नुहुन्छ।
download-size = साइज
download-selected = चयन गरिएको
download-start = प्रोफाइल डाटा डाउनलोड गर्नुहोस्
download-request = रेकर्डिङ्ग अनुरोध गर्नुहोस्
download-requests = विगत रेकर्डिङ्ग डाउनलोड अनुरोध
download-requests-info = जब तपाइँ तपाइँको रेकर्डिङ्ग request को अनुरोध गर्नुहुन्छ, हामी उनीहरुलाई एक वा धेरै जिप फाइलहरुमा संकलन गर्दछौं। यहाँ तपाइँका विगत अनुरोधहरु छन्:
download-request-button = डाउनलोड गर्नुहोस्
download-request-title = { $created }
download-request-description = { $clipCount } आवाज क्लिपहरु, कुल संग्रहको साइज { $size }। { $Expires }मा म्याद समाप्त हुन्छ।
download-request-archive-single = एकल ZIP फाइल जसमा
download-request-archive-multiple = { $ArchiveCount } ZIP फाइलहरु मा विभाजित जसमा
download-request-assembling-description = तपाइँका फाइलहरु जम्मा भैरहेका छन्। कृपया पछि फेरि जाँच गर्नुहोस्।
download-request-refresh-button = पुन:ताजा गर्नुहोस्
download-request-modal-title = डाउनलोड लिङ्कहरु
download-request-modal-description = यहाँ तपाइँको जिप फाइलहरु डाउनलोड गर्न को लागी लिंकहरु छन्।
download-request-link-text = { $total } मा Zip #{ $offset }
download-request-metadata-link = वाक्य पाठ
download-request-link-single = प्रतिलिपि गर्न तपाइँको मनपर्ने डाउनलोड प्रबन्धक मा सीधा URLs टाँस्न पनि सक्नुहुन्छ। उनीहरुको १२ घण्टा मा म्याद समाप्त हुनेछ, तर तपाइँ नयाँ पृष्ठहरु उत्पन्न गर्न को लागी यस पृष्ठ मा कुनै पनी समयमा फिर्ता आउन सक्नुहुन्छ।

## Landing

welcome-staff = Welcome { $company }स्टाफलाई स्वागत छ!
help-contribute = तपाईं एक विविध, खुला स्रोत डाटासेट निर्माण गर्न सक्नुहुनेछ Common Voice प्रोफाइल सिर्जना गरेर र तपाईंको भ्वाइस योगदान गरेर।
login-company = { $company }ईमेलको साथ लग इन / साइन अप गर्नुहोस्
profile-not-required = प्रोफाईल हुनु आवश्यक नभएतापनि यो उपयोगी छ
read-more-about = हाम्रो बारेमा पृष्ठ मा अधिक पढ्नुहोस्

## DemoLayout

demo-get-started = लौ त सुरू गरौं
demo-welcome = Common Voice मा फर्किनुहोस्
demo-welcome-subheader = अधिक सिक्न र प्रोजेक्टमा योगदान दिन इच्छुक हुनुहुन्छ?

## Demo Datasets

demo-language-select-card-header = साझा आवाज विश्वको सबैभन्दा ठूलो सार्वजनिक रूपमा उपलब्ध, बहु-भाषी आवाज डाटासेट हो।
demo-language-select-card-body = 50 भन्दा बढी भाषाहरूमा २५९ह भन्दा बढी व्यक्तिको योगदानका लागि धन्यवाद, यो डाटा अभिव्यक्त-सक्षम अनुप्रयोगहरूलाई मानव आवाजलाई राम्रो प्रतिक्रिया दिन प्रशिक्षण दिन प्रयोग भइरहेको छ।
card-button-next = अर्को
card-button-back = पछाडि फर्कनुहोस्
demo-language-select-label = भाषाहरू ब्राउज गर्नुहोस्
demo-eofy-header = २०१९  End-of-Year Release
demo-eofy-sub_header = भ्वाइस डाटासेट, डाउनलोडका लागि तयार छ
demo-account = खाता

## Demo Account

demo-account-card-header = खाता योगदान दिनको लागि आवश्यक पर्दैन, यद्यपि यो उपयोगी छ।
demo-account-card-body = दायाँ तिर हामी सुविधाहरूको रूपरेखा दिन्छौं र स्पष्ट पार्छौं कि हामी कुन जानकारी सार्वजनिक गर्छौं। तपाईंको आफ्नै उपकरणमा Common Voice  खाताको साथ सुरू गर्न तलका लिंकहरू प्रयोग गर्नुहोस् ।
demo-account-enter-email =
    .label = साइन अप लिंक पठाउन ईमेल प्रविष्ट गर्नुहोस्
demo-account-sign-up = साइन अप लिंक पठाउनुहोस्

## Demo Contribute

demo-contribute-card-header = तपाईंको आवाज थप्न वा तपाईंको कान उधारो दिन तयार हुनुहुन्छ?
demo-contribute-card-body-v2 = अब जब तपाईंलाई Common Voice को बारेमा थोरै थाहा छ, किन यसलाई प्रयोग नगर्ने त ? वाक्यहरू ठूलो स्वरले पढ्न सुरु गर्न माइक्रोफोन आइकनमा क्लिक गर्नुहोस्।<br/><br/>यदि तपाईं अन्य व्यक्तिको आवाज योगदान समीक्षा गर्न रुचाउनुहुन्छ भने, प्ले आइकनमा क्लिक गर्नुहोस्। स्क्रिनमा लेखिएका वाक्यांशहरूसँग रेकर्डिङहरू मेल खाने कुरा निश्चित गर्न तपाईले मद्धत गर्नुहुनेछ।
demo-listen-subtitle = योगदान गर्न तयार हुनुहुन्छ?

## Demo Dashboard

demo-dashboard-card-header = व्यक्तिगत ड्यासबोर्डहरूले व्यक्तिगत र समुदायको प्रगतिको साथ तपाईंलाई अप-टु-डेट राख्दछ।
demo-dashboard-card-body = प्रत्येक दान गरिएको भ्वाइस क्लिप, र प्रत्येक मान्यीकरण गरिएको अडियो क्लिपका लागि , तपाईंको खाता ड्यासबोर्डहरू तपाईंको प्रत्येक भाषामा तपाईंको पछिल्लो प्रगति प्रतिबिम्बित गर्न अपडेट गरिएको छ । हो, तपाईं एक भन्दा बढिमा योगदान दिन सक्नुहुनेछ!<br/><br/>तपाईको तथ्याहरू ट्र्याक गर्न ड्यासबोर्डहरू प्रयोग गर्नुहोस्, समुदायमा अरूसँगै तपाईं कसरी गर्दै हुनुहुन्छ हेर्नुहोस्, र दैनिक वा साप्ताहिक योगदान लक्ष्यहरू सेट गर्नुहोस्।

## Validation criteria

contribution-criteria-nav = मापदण्ड
contribution-criteria-link = योगदान मापदण्ड बुझ्नुहोस्
contribution-criteria-page-title = योगदान मापदण्ड
contribution-criteria-page-description = भ्वाईस क्लिप सुन्ने बेला के कुरालाई ध्यान दिने बुझ्नुहोस्  र तपाइँको आवाज रेकर्डिङ्गलाई अझ धनी बनाउन मद्दत गर्नुहोस्!
contribution-for-example = उदाहरण को लागी
contribution-misreadings-title = गलत पढाइहरु
contribution-misreadings-description = सुन्ने बेला, धेरै ध्यान दिएर जाँच गर्नुहोस् कि के रेकर्ड गरिएको र लेखिएको ठ्याक्कै छ भनेर ; अस्वीकार गर्नुहोस् यदि त्यहाँ साना त्रुटिहरु छन् भने। <br /> धेरै सामान्य गल्तीहरु यि हुन सक्छन् :
contribution-misreadings-description-extended-list-1 = रेकर्डिङ्गको अन्त्यमा <strong> 'हो' </strong> वा <strong> 'छ' </strong> छुटेको छ।
contribution-misreadings-description-extended-list-2 = एक शब्द को अन्त मा एक <strong> 'स्' </strong> छुटेको छ।
contribution-misreadings-description-extended-list-3 = पढ्दा जुन वास्तवमा त्यहाँ छैन, जस्तै "हाम्रोमा" को सट्टा "हाम्राँ", वा यसको विपरीत।
contribution-misreadings-description-extended-list-4 = धेरै छिटो रेकर्डिङ्ग काटेर अन्तिम शब्द को अन्त्य छुटेको।
contribution-misreadings-description-extended-list-5 = एक शब्द पढ्न को लागी धेरै प्रयास गरेको।
contribution-misreadings-example-1-title = नेपालको विशाल हिमाल सगरमाथा।
contribution-misreadings-example-2-title = नेपालको विशाल हिमालहरु सगरमाथा।
contribution-misreadings-example-2-explanation = ['हिमाल' हुनु पर्छ]
contribution-misreadings-example-3-title = नेपालको विशाल हिमाल सगरमा-
contribution-misreadings-example-3-explanation = [अन्तिम शब्द को अन्त्य अघि रेकर्डिङ्ग काटिएको]
contribution-misreadings-example-4-title = नेपालको विशाल हिमाल सगरमाथा। ठिक।
contribution-misreadings-example-4-explanation = [आवश्यक पाठ भन्दा अधिक रेकर्ड गरिएको]
contribution-misreadings-example-5-title = हामी कफी लिन बाहिर जाँदैछौं।
contribution-misreadings-example-6-title = हामीहरु कफी लिन बाहिर जाँदैछौं।
contribution-misreadings-example-6-explanation = ["हामी" हुनु पर्छ]
contribution-misreadings-example-7-title = हामी एक कफी लिन बाहिर जाँदैछौं।
contribution-misreadings-example-7-explanation = [मूल पाठमा 'एक' छैन]
contribution-misreadings-example-8-title = बम्बलबीले गति दियो।
contribution-misreadings-example-8-explanation = [माथिको सङ्ग बेमेल सामग्री]
contribution-varying-pronunciations-title = भिन्न भिन्न उच्चारणहरु
contribution-varying-pronunciations-description = पाठकले एक शब्द गलत उच्चारण गरेको छ, गलत ठाउँ मा तनाव राखेको छ, वा जाहिरा तौर पर एक प्रश्न चिन्ह बेवास्ता गरीएको छ भन्ने आधार मा एक क्लिप अस्वीकार गर्नु भन्दा पहिले सावधान रहनुहोस्। दुनिया मा उच्चारण को तरिकामा विविधता छ, जस मध्ये केहि तपाइँ तपाइँको स्थानीय समुदाय मा सुन्नुभएको नहुन सक्छ। कृपया ती व्यक्तिहरुको सराहना गर्नुहोस् जो तपाइँभन्दा फरक तरिकाले कुरा गर्न सक्छन्।
contribution-varying-pronunciations-description-extended = अर्कोतर्फ, यदि तपाइँ सोच्नुहुन्छ कि पाठक सायद पहिले शब्द भर मा कहिल्यै आएन, र मात्र उच्चारण मा एक गलत अनुमान लगाईरहेको छ, कृपया अस्वीकार गर्नुहोस्। यदि तपाइँ निश्चित हुनुहुन्न भने, छोड्नुहोस् बटन प्रयोग गर्नुहोस्।
contribution-varying-pronunciations-example-1-title = उसको टाउकोमा उसले एक बेल्ट् लगाएको थियो।
contribution-varying-pronunciations-example-1-explanation = ['बेल्ट्' वा 'बेल्ट' वा 'बेल्त' उच्चारण उस्तै उस्तै हुन्]
contribution-varying-pronunciations-example-2-title = मेरो नाम्
contribution-varying-pronunciations-example-2-explanation = [लेख्दा 'नाम' भन्दा 'नाम्' हुन्छ]
contribution-background-noise-title = पृष्ठभूमिमा शोर
contribution-background-noise-description = हामी मेशिन सिकाउने एल्गोरिदमले पृष्ठभूमिका धेरै किसिमका शोरलाई संभाल गर्न सक्ने सक्षम बानाऊन चाहन्छौं, र पनी अपेक्षाकृत ठूलो आवाज लाई स्वीकार गर्न सकिन्छ बशर्ते कि उनीहरु तपाइँ पाठ को सम्पूर्णता सुन्न बाट रोक्दैन। पृष्ठभूमिमा शान्त संगीत ठीक छ; संगीत ठूलो स्वरमा तपाइँ प्रत्येक र प्रत्येक शब्द सुन्न बाट रोक्न को लागी भने ठिक छैन।
contribution-background-noise-description-extended = यदि रेकर्डिङ्ग टुट्यो, वा क्यार्क्यार छ, अस्वीकार गर्नुहोस् जब सम्म पाठ को सम्पूर्णता सुन्न सकिन्न।
contribution-background-noise-example-1-fixed-title = <strong> [हाछ्यू] </strong> <strong> [ख्याक्क] </strong> नेपालको बिशाल हिमाल सगरमाथा।
contribution-background-noise-example-2-fixed-title = नेपालको बिशाल <strong> [ख्याक्क] </strong> सगरमाथा।
contribution-background-noise-example-2-explanation = [पाठ को भाग सुन्न सकिएन]
contribution-background-noise-example-3-fixed-title = ने<strong>[क्रयाक्क्रयाक]</strong>को बिशाल हिमाल सगरमाथा।
contribution-background-voices-title = पृष्ठभूमिमा आवाजहरु
contribution-background-voices-description = एक शान्त पृष्ठभूमिमा गुनुगुनु ठीक छ, तर हामी अतिरिक्त आवाजहरु जो कि लिखित पाठ मा सामिल छैन तर  मेशिन एल्गोरिथ्मले पहिचान गर्न  सक्छ। यदि तपाइँ पाठ को बाहेक फरक शब्दहरु सुन्न सक्नुहुन्छ भने क्लिप अस्वीकार गर्नु पर्छ। सामान्यतया यो जहाँ टिभी छोडिएको छ त्यहा हुन्छ, वा जहाँ एक कुराकानी चल्दैछ।
contribution-background-voices-description-extended = यदि रेकर्डिङ्ग टुट्यो, वा क्यार्क्यार छ, अस्वीकार गर्नुहोस् जब सम्म पाठ को सम्पूर्णता सुन्न सकिन्न।
contribution-background-voices-example-1-title = नेपालको बिशाल हिमाल सगरमाथा। <strong>[एउटा आवाजमा]</strong>
contribution-background-voices-example-1-explanation = सन्चै छस्? <strong>[अर्को आवाजमा]</strong>
contribution-volume-title = भोल्युम
contribution-volume-description = पाठकहरु बीच भोल्युम मा प्राकृतिक भिन्नता हुनेछ।  यदि भोल्युम यति धेरै छ कि रेकर्डिङ्ग टुट्यो भने मात्र अस्वीकार गर्नुहोस्, वा (सामान्यतया) यदि यो यति कम छ कि तपाइँ लिखित पाठ को सन्दर्भ बिना के भनिएको छ सुन्न सक्नुहुन्न ।
contribution-reader-effects-title = पाठक प्रभावहरु
contribution-reader-effects-description = धेरैजसो रेकर्डिङ्गमा मानिसहरु आफ्नो प्राकृतिक आवाज मा कुरा गरीरहेका छन्। तपाइँ सामयिक गैर-मानक रेकर्डिङ्ग स्वीकार गर्न सक्नुहुन्छ जुन चिच्याईन्छ, फुसफुसिएको छ, वा स्पष्ट रूपमा एक 'नाटकीय' आवाज मा वितरित छ। कृपया गायन रेकर्डिङ्ग र एक कम्प्यूटर-संश्लेषित आवाज को उपयोग गर्नेहरु लाई अस्वीकार गर्नुहोस्।
contribution-just-unsure-title = पक्का हुनुहुन्न?
contribution-just-unsure-description = यदि तपाइँ यी दिशानिर्देशहरु कभर केहि कुरामा आउनुभयो भने, कृपया तपाइँको उत्तम निर्णय अनुसार भोट गर्नुहोस्। यदि तपाइँ साँच्चै निर्णय गर्न सक्नुहुन्न, छोड्नुहोस् बटन को उपयोग गर्नुहोस् र अर्को रेकर्डिङ्ग मा जानुहोस्।
see-more = <chevron> </chevron> थप हेर्नुहोस्
see-less = <chevron> </chevron> कम हेर्नुहोस्

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = गृह
sc-header-how-to = कसरी
sc-header-add = थप्नुहोस्
sc-header-review = समीक्षा गर्नुहोस्
sc-header-rejected = अस्वीकार गरिएका वाक्यहरु
sc-header-my = मेरा वाक्यहरु
sc-header-statistics = तथ्याङ्क
sc-header-profile = प्रोफाइल
sc-footer-discourse = प्रवचन
sc-footer-report-bugs = बगहरु रिपोर्ट गर्नुहोस्
sc-footer-translate = यो पृष्ठ भावानुवाद गर्नुहोस्
sc-footer-report-copyright = प्रतिलिपि अधिकार सम्बन्धी मुद्दाहरू रिपोर्ट गर्नुहोस्
sc-footer-privacy = गोपनियता
sc-footer-terms = सर्तहरु
sc-footer-cookies = कुकिजहरु
sc-login-signup-button = लगइन / साइनअप
sc-logout-button = लगआउट

## HOME

sc-home-title = Common Voice वाक्य सङ्कलकमा हार्दिक स्वागत छ
sc-home-intro =
    वाक्य सङ्कलक <commonVoiceLink>Common Voice</commonVoiceLink> को अंश हो।
    यसले योगदानकर्ताहरूलाई समुदायद्वारा सिर्जना गरिएका वाक्यहरू सङ्कलन र प्रमाणीकरण गर्न अनुमति दिन्छ।
    तपाईले यो उपकरणलाई साना-देखि-मध्यम आकारको सार्वजनिक डोमेन कोर्पस आयात र सफा गर्न पनि प्रयोग गर्न सक्नुहुन्छ।
    तपाईंले फेला पार्नुभयो वा सङ्कलन गर्नुभयो। सबै वाक्यहरू सार्वजनिक डोमेन हुनु आवश्यक छ।
    स्वीकृत वाक्यहरू प्रत्येक हप्ता साझा आवाज भण्डारमा निर्यात गरिन्छ र जारी गरिन्छ
    प्रत्येक नयाँ डिप्लोइमेन्टमा Common Voice वेबसाइटमा।
sc-home-collect-title = वाक्यहरु सङ्कलन गर्नुहोस्
sc-home-collect-text = सार्वजनिक डोमेन वाक्यहरू लेखेर वा सङ्कलन गरेर हामीलाई सहयोग गर्नुहोस्।
sc-home-review-title = वाक्यहरुको समीक्षा गर्नुहोस्
sc-home-review-text = दिशानिर्देशहरू अनुसार शुद्धताका लागि वाक्यहरूको समीक्षा गरेर हामीलाई सहयोग गर्नुहोस्।

## GENERAL

sc-languages-fetch-error = हामीले उपलब्ध भाषाहरू ल्याउन असफल भयौं। योगदानहरू हाल सम्भव छैन। पछि फेरी प्रयास गर्नु होला।

## HOW-TO

sc-howto-title = कसरी
sc-howto-addlang-title = सङ्ग काम गर्न भाषाहरू थप्दै
sc-howto-addlang-text = एकपटक लगइन भएपछि तपाईंले प्रोफाइल खण्डबाट आफ्नो भाषाहरू चयन गर्न सक्नुहुन्छ।
sc-howto-addsen-title = नयाँ वाक्यहरु थप्नुहोस्
sc-howto-addsen-item-1 =
    तपाईंले पेस गर्नुभएका सबै वाक्यहरू <wikipediaLink>सार्वजनिक डोमेन (CC-0) लाइसेन्स</wikipediaLink> अन्तर्गत हुनुपर्छ।
    सार्वजनिक इजाजतपत्र अन्तर्गत नभएका कामहरू समावेश गर्न समर्थन गर्न, हामीले एक सिर्जना गरेका छौं
    <cc0WaiverLink>योगदान सम्झौता टेम्प्लेट</cc0WaiverLink> प्रतिलिपि अधिकार मालिक भएका कामहरूको लागि
    Common Voice मा सामग्री योगदान गर्न चाहन्छु।
sc-howto-addsen-item-2 =
    नम्बरहरू। स्रोत पाठमा कुनै अङ्कहरू हुनु हुँदैन किनभने तिनीहरूले समस्या निम्त्याउन सक्छन्
    जब ठूलो स्वरले पढ्नुहोस्। सङ्ख्या पढ्ने तरिका सन्दर्भमा निर्भर गर्दछ र डाटासेटमा भ्रम प्रस्तुत गर्न सक्छ।
    उदाहरण को लागी, संख्या "2409" लाई "चब्बीस शून्य नौ" र "दुई हजार चार सय नौ" दुबैको सही रूपमा पढ्न सकिन्छ।
sc-howto-addsen-item-3 =
    संक्षिप्त र एक्रोनिम्स। संक्षिप्त रूप र संक्षिप्त शब्दहरू जस्तै "USA" वा "ICE"
    स्रोत पाठमा बेवास्ता गर्नुपर्छ किनभने तिनीहरू तिनीहरूको हिज्जेसँग नमिल्ने तरिकामा पढ्न सकिन्छ।
    थप रूपमा, त्यहाँ एकल संक्षिप्त नामको लागि धेरै सटीक पठनहरू हुन सक्छन्।
    उदाहरणका लागि, संक्षिप्त शब्द "ICE" लाई "I-C-E" वा एकल शब्दको रूपमा उच्चारण गर्न सकिन्छ।
sc-howto-addsen-item-4 =
    विराम चिन्ह। विशेष प्रतीकहरू र विराम चिह्नहरू मात्र समावेश गर्नुपर्छ
    जब बिल्कुल आवश्यक छ। उदाहरणको लागी, एक उद्दरण चिह्न जस्तै अंग्रेजी शब्दहरुमा समावेश छ
    "हुदैन" र "हामी छौं" र स्रोत पाठमा समावेश हुनुपर्छ, तर यो सम्भव छैन कि, तपाईंले
    "@" वा "#" जस्तो विशेष प्रतीक चाहिन्छ।
sc-howto-addsen-item-5 =
    विदेशी अक्षरहरू। अक्षरहरू बोलिने भाषामा मान्य हुनुपर्छ।
    उदाहरणका लागि, "ж" रूसी वर्णमालामा एउटा अक्षर हो तर अङ्ग्रेजीमा कहिल्यै प्रयोग हुँदैन र त्यसै गर्नुपर्छ
    कुनै पनि अङ्ग्रेजी स्रोत पाठमा कहिल्यै देखा पर्दैन।
sc-howto-addsen-item-6 =
    भाषाहरूसँग तिनीहरूको <validationRulesLink>आफ्नै प्रमाणीकरण नियमहरू</validationRulesLink> हुन सक्छन्।
    अतिरिक्त आवश्यकताहरु संग। यदि त्यहाँ भाषाको लागि कुनै विशेष प्रमाणीकरण फाइल छैन भने,
    हामी सामान्य अङ्ग्रेजी नियमहरू प्रयोग गर्दैछौं।
sc-howto-addsen-post-1 =
    हामी प्राकृतिक/वार्तालापिय वाक्यहरू रुचाउँछौं।
    जबकि फोनेटिक विविधता र वाक्यमा फरक शब्दहरु महत्त्वपूर्ण छ, हामी सकेसम्म धेरै रमाइलो वाक्य रेकर्डिङ्ग बनाउन कोसिश गर्दैछौं
    । त्यसैले यो राम्रो हुनेछ यदि, तपाईं आफ्नो वाक्यलाई सकेसम्म प्राकृतिक/ आकर्षक राख्ने प्रयास गर्न सक्नुहुन्छ।
sc-howto-cite-title = कसरी उदृत गर्ने
sc-howto-cite-pre-1 =
    तपाईंले सार्वजनिक इजाजतपत्र कहाँ फेला पार्नुभयो भन्ने सन्दर्भको कुरा गर्नु महत्त्वपूर्ण छ
    साहित्यिक चोरीबाट बच्न र <copyrightIssuesLink>प्रतिलिपि अधिकार मुद्दाहरू</copyrightIssuesLink> मा फलो अपहरूको लागि अनुमति दिन।
    यहाँ तपाईंले काम उद्धृत गर्न सक्ने केही तरिकाहरू छन्।
sc-howto-cite-item-1 = तपाईंले वेबसाइट समावेश गर्न सक्नुहुन्छ, जस्तै "Common Voice - https://commonvoice.mozilla.org/"
sc-howto-cite-item-2 =
    तपाईले शैक्षिक सन्दर्भ शैलीको प्रयोग पनि गर्न सक्नुहुनेछ, जस्तै Harvard शैली
    "Mozilla (2021) Common Voice। https://commonvoice.mozilla.org/ मा उपलब्ध छ (पहुँच: 15 सेप्टेम्बर 2021)"
sc-howto-cite-item-3 =
    सार्वजनिक इजाजतपत्र युक्त पाठ अनलाइन उपलब्ध छैन भने, तपाईले शैक्षिक सन्दर्भ शैलीको प्रयोग गर्न सक्नुहुनेछ
    जस्तै Harvard शैली "Jess (2021) मेरो सार्वजनिक इजाजतपत्र युक्त कविताहरू"
sc-howto-review-title = वाक्यहरुको समीक्षा गर्नुहोस्
sc-howto-review-subtitle = निश्चित गर्नुहोस् कि वाक्यले निम्न मापदण्डहरू पालना गर्दछ:
sc-howto-review-criteria-1 = यस वाक्यको हिज्जे सही हुनुपर्छ।
sc-howto-review-criteria-2 = यो वाक्य व्याकरणिक रूपमा सही हुनुपर्छ।
sc-howto-review-criteria-3 = यो वाक्य बोल्न सक्ने हुनुपर्छ।
sc-howto-review-criteria-4 = यदि वाक्यले मापदण्ड पालना गर्छ भने, "अनुमोदन" बटनमा क्लिक गर्नुहोस्।
sc-howto-review-criteria-5 =
    यदि वाक्यले माथिको मापदण्ड पालना गर्दैन भने, "अस्वीकार" बटनमा क्लिक गर्नुहोस्।
    यदि तपाइँ वाक्यको बारेमा अनिश्चित हुनुहुन्छ भने, तपाइँ यसलाई छोडेर अर्कोमा जान सक्नुहुन्छ।
sc-howto-review-criteria-6 = यदि तपाइँसङ्ग समीक्षा गर्न वाक्यहरू समाप्त भएमा, कृपया हामीलाई थप वाक्यहरू सङ्कलन गर्न मद्दत गर्नुहोस्!
sc-howto-findpd-title = सार्वजनिक डोमेनमा रहेका वाक्यहरू खोज्दै
sc-howto-findpd-subtitle = इन्टरनेटमा तिनीहरूको खोजी गर्नुहोस्
sc-howto-findpd-text-2 = याद गर्नुहोस् कि हामीलाई ती वाक्यहरू प्रकाशित गर्न अनुमति चाहिन्छ, त्यसैले सधैं सुनिश्चित गर्नुहोस् कि पाठ <wikipediaLink>सार्वजनिक डोमेन</wikipediaLink> मा पर्छ। यदि त्यहाँ कुनै स्पष्ट सङ्केत छैन भने, पाठ सम्बन्धित व्यक्तिलाई सम्पर्क गर्नुहोस् र सोध्नुहोस् कि तिनीहरूले आफ्नो पाठ सार्वजनिक डोमेनमा योगदान गर्न चाहन्छन्। यदि तिनीहरू चाहन्छन् भने, तिनीहरूलाई <cc0WaiverLink>योगदान सम्झौता</cc0WaiverLink> प्रक्रियामा जान मद्दत गर्नुहोस्। यदि तिनीहरू पाठ योगदान गर्न चाहँदैनन् भने तपाईंलाई त्यो पाठ प्रयोग गर्न अनुमति छैन।
sc-howto-findpd-tips = यहाँ वाक्यहरू फेला पार्ने केही सुझावहरू छन्:
sc-howto-findpd-tips-1 =
    तपाईंले खोज्न सक्ने उत्तम स्रोतहरू पोडकाष्टहरू, ट्रान्सक्रिप्टहरू, चलचित्रका स्क्रिप्टहरू हुन् र
    कुनै पनि सामग्री जसले सम्भावित दैनिक कुराकानी समावेश हुन सक्छ।
sc-howto-findpd-tips-2 =
    सरकारी कारबाही, किताब र लेख पनि त्यति बेलादेखि नै उत्कृष्ट छन्
    पाठ अलि बढी औपचारिक हुन जान्छ तिनीहरू प्राथमिकताको कम छन्।
sc-howto-findpd-tips-3 = दुर्भाग्यवश हामीसँग विकिमिडियाका लेखहरू छैनन्। त्यसैले त्यहाँबाट कपि पेष्ट नगर्नुहोस्।
sc-howto-findpd-subtitle-2 = स्थानीय संस्थाहरु वा व्यक्तिहरूसँग साझेदार
sc-howto-findpd-partner-1 =
    त्यहाँ धेरै सार्वजनिक संस्थाहरू छन् जो सहयोग गर्न चाहन्छन्
    र पहिले नै धेरै पाठहरू छन् तिनीहरूले सार्वजनिक डोमेनको रूपमा दान गर्न सक्छन्। उनीहरूको मद्दतको लागि सोध्न, सरकार र खुला स्रोत संस्थाहरू परियोजनाको बारेमा कुरा गर्न स्थानीय विश्वविद्यालयहरूमा पुग्नुहोस्।
     ।
sc-howto-findpd-partner-2 =
    विशेषज्ञ भाषाविद्हरूले पनि मद्दत गर्न सक्छन्, स्थानीय भाषाविज्ञानमा पुग्न प्रयास गर्नुहोस्
    विश्वविद्यालयहरू (दुवै शिक्षक र विद्यार्थीहरू) र हेर्नुहोस् कि, तपाईंको भाषामा ध्वनि-विविध वाक्यहरू तिनीहरूले विभिन्न समूहहरू सङ्कलन गर्न मद्दत गर्न सक्छन्।

## MY SENTENCES

sc-my-title = मेरा वाक्यहरु
sc-my-description =
    यस पृष्ठले तपाइँलाई तपाइँका सबै पेस गरिएका वाक्यहरूको एक सिंहावलोकन दिन्छ।
    यदि आवश्यक भएमा यसको छेउमा रहेको, चेकबक्समा चिन्ह लगाएर तपाईंले पहिलानै पेस गरिएका वाक्यहरू मेटाउन सक्नुहुन्छ
    र &quot; छानिएका वाक्यहरू मेटाउनुहोस् &quot; सबैभन्दा तल।
    कृपया आवश्यक भएमा मात्र वाक्यहरू हटाउनुहोस्,
    उदाहरणका लागि, यदि तपाईंले वाक्य प्रतिलिपि अधिकार सुरक्षित छ भन्ने तथ्य पछि याद गर्नुभयो भने।
sc-my-loading = तपाईंका वाक्यहरू लोड गरिदै...
sc-my-err-fetching = तपाईंको वाक्यहरू प्राप्त गर्दा त्रुटि भयो। कृपया पुनः प्रयास गर्नुहोस।
sc-my-no-sentences = कुनै वाक्यहरु भेटिएनन्!
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = पेस: { $batchId }
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = श्रोत:{ $source }
sc-my-delete = छानिएका वाक्यहरू मेटाउनुहोस्
sc-my-deleting = छानिएका वाक्यहरू मेटाइँदै…
sc-my-err-failed-delete = छानिएका वाक्यहरू मेटाउन असफल भयो... कृपया पुन: प्रयास गर्नुहोस्!

## REJECTED

sc-rejected-title = अस्वीकार गरिएका वाक्यहरु
sc-rejected-loading = अस्वीकार गरिएका वाक्यहरु लोड गरिँदै…
sc-rejected-err-fetching = अस्वीकार गरिएका वाक्यहरू प्राप्त गर्दा त्रुटि भयो । कृपया पुनः प्रयास गर्नुहोस।
sc-rejected-none-found = कुनै अस्वीकृत वाक्यहरु फेला परेनन्!

## STATS

sc-stats-title = तथ्याङ्क
sc-stats-updating = अद्यावधिक गरिदै…
sc-stats-error = हामीले तथ्याङ्क सङ्कलन गर्न सकेनौं। फेरी प्रयास गर्नु होला।
# Variables:
#   $sentenceCount (Number) - Total number of sentences uploaded through Sentence Collector
#   $languageCount (Number) - Total number of languages these sentences represent
sc-stats-summary = साझा आवाज वाक्य कलेक्टरले { $sentenceCount } वाक्यहरू { $languageCount } भाषाहरूमा सङ्कलन गरेको छ!

## ADD

sc-submit-err-select-lang = कृपया भाषा चयन गर्नुहोस्।
sc-submit-err-add-sentences = कृपया वाक्यहरु थप्नुहोस्।
sc-submit-err-add-source = कृपया स्रोत थप्नुहोस्।
sc-submit-err-confirm-pd = कृपया पुष्टि गर्नुहोस् कि यी वाक्यहरू सार्वजनिक डोमेन हुन्।
sc-submit-prompt =
    .message = वाक्य पेश गरिएको छैन, के तपाई साँच्चिकै छोड्न चाहनुहुन्छ?
sc-submit-title = वाक्यहरू थप्नुहोस्
sc-submit-select-language =
    .labelText = भाषा छनोट गर्नुस
sc-submit-add-sentences = <wikipediaLink>सार्वजनिक डोमेन</wikipediaLink>का वाक्यहरू थप्नुहोस्
sc-submit-ph-one-per-line =
    .placeholder = प्रति पंक्ति एक वाक्य
sc-submit-from-where = यी <wikipediaLink>सार्वजनिक डोमेन</wikipediaLink>का वाक्यहरू कहाँबाट आएका हुन्?
sc-submit-ph-read-how-to =
    .placeholder = कसरी एट्रिब्युट गर्ने भनेर निश्चित छैन भने हाम्रो कसरी-गर्ने (How-to) पढ्नुहोस्
sc-submit-confirm = म यी वाक्यहरू <wikipediaLink>सार्वजनिक डोमेन</wikipediaLink> हो भनी पुष्टि गर्छु र मसँग तिनीहरूलाई अपलोड गर्ने अनुमति छ।
sc-submit-button =
    .submitText = पेश गर्नुहोस्
sc-submit-filtered = आवश्यकताहरू असफल भएका कारण फिल्टर गरिएका वाक्यहरू (कृपया निश्चित संस्करणहरू नयाँ वाक्यहरूको रूपमा पेश गर्नुहोस्):
sc-submit-guidelines = कृपया <howToLink>निर्देशनहरू</howToLink> जाँच गर्नुहोस्।

## ADD LANGUAGE

sc-add-lang-could-not-add = भाषा थप्न सकिएन
sc-add-lang-sec-label = तपाईंले योगदान गर्न चाहनुभएको भाषा थप्नुहोस्
sc-add-lang-sec-button = भाषा थप्नुहोस्
sc-add-err-unexpected = सर्भरबाट अप्रत्याशित प्रतिक्रिया फर्कियो
# Variables:
#   $duplicates (Number) - Number of sentences which got rejected because they are duplicates
sc-add-result =
    { $duplicates ->
        [0] पेश गरिएका वाक्यहरू। { $duplicates } वाक्यहरू डुप्लिकेटको रूपमा अस्वीकार गरियो।
        [one] पेश गरिएका वाक्यहरू। { $duplicates } वाक्य डुप्लिकेटको रूपमा अस्वीकार गरियो।
       *[other] पेश गरिएका वाक्यहरू। { $duplicates } वाक्यहरू डुप्लिकेटको रूपमा अस्वीकार गरियो।
    }
# Variables:
#   $sentences (Number) - Number of sentences which failed to be saved to the database - could be several different reasons
sc-add-err-failed =
    { $sentences ->
        [0] कुनै पनि वाक्यहरू असफल भएनन्
        [one] 1 वाक्य असफल भयो
       *[other] { $sentences } वाक्यहरू असफल भए
    }
sc-add-err-submission = सबमिशन त्रुटि
sc-add-lang-process-notice = यदि तपाईंको भाषा यहाँ सूचीबद्ध छैन भने, तपाईंले <languageProcessLink>यो प्रक्रिया</languageProcessLink> मार्फत अनुरोध गर्न सक्नुहुन्छ।

## ADD SENTENCES CONFIRMATION

sc-confirm-are-you-sure =
    .message = वाक्य पेश गरिएको छैन, के तपाई साँच्चिकै छोड्न चाहनुहुन्छ?
sc-confirm-sentences-title = नयाँ वाक्यहरू पुष्टि गर्नुहोस्
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] वाक्यहरू भेटिएन।
        [one] 1 वाक्य भेटियो।
       *[other] { $countOfSentences } वाक्यहरू भेटिए।
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = { $countOfInvalidated } तपाईंले अस्वीकार गर्नुभएको
sc-confirm-already-reviewed =
    { $countOfReviewed ->
        [0] कुनै वाक्यहरू पहिले समीक्षा गरिएको छैन।1
        [one] 1 वाक्य पहिले नै समीक्षा गरिएको छ। राम्रो काम!
       *[other] { $countOfReviewed } वाक्यहरू पहिले नै समीक्षा गरिएका छन्। राम्रो काम!
    }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] कुनैपनि वाक्य पेश गर्नको लागी  तयार छैन!
        [one] 1 पेस गर्न को लागी वाक्य तयार छ!
       *[other] { $readyCount } पेस गर्न को लागी वाक्यहरू तयार छन्!
    }
# Variables:
#   $countOfUnreviewed (Number) - Number of sentences unreviewed before the upload
sc-confirm-unreviewed = { $countOfUnreviewed } वाक्यहरू समीक्षा गरिएका छैनन्। यदि तपाईं चहानुहुन्छ भने, तपाईंले अहिले वाक्यहरू पेश गर्नु अघि समीक्षा गर्न सक्नुहुन्छ।
sc-confirm-button-text = पुष्टि गर्नुहोस्
sc-confirm-uploading = वाक्यहरू अपलोड भइरहेका छन्। थपिएका वाक्यहरूको संख्याका आधारमा धेरै मिनेट लाग्‍न सक्छ। कृपया यो वेबसाइट बन्द नगर्नुहोला।

## LANGUAGE INFO

sc-lang-info-title-total = जम्मा
sc-lang-info-title-personal = व्यक्तिगत
# Variables:
#   $totalSentences (Number) - Number of sentences uploaded in total for this language
sc-lang-info-total =
    { $totalSentences ->
        [0] वाक्यहरूको कुल संख्या छैन।
        [one] 1 कुल वाक्य।
       *[other] { $totalSentences } कुल वाक्यहरू।
    }
# Variables:
#   $totalInReview (Number) - Number of sentences currently in the review state for this language
sc-lang-info-in-review =
    { $totalInReview ->
        [0] कुनै वाक्यहरू समीक्षमा छैनन्।
        [one] 1 समीक्षामा भएको वाक्य।
       *[other] { $totalInReview } समीक्षामा भएका वाक्यहरू।
    }
# Variables:
#   $unreviewedSentencesByYou (Number) - Number of sentences the user can still review
sc-lang-info-left-for-you =
    { $unreviewedSentencesByYou ->
        [0] तपाईंले समीक्षा गर्नको लागी कुनै वाक्य बाँकी छैन।
        [one] तपाईंले समीक्षा गर्नको लागी 1 वाक्य बाँकी छ।
       *[other] तपाईंले समीक्षा गर्नको लागी { $unreviewedSentencesByYou } वाक्यहरू बाँकी छ।
    }
sc-lang-info-review-now = <reviewLink>अहिले नै समीक्षा गर्नुहोस्!</reviewLink>
sc-lang-info-add-more = <addLink>थप वाक्यहरू थप्नुहोस्!</addLink>
# Variables:
#   $validatedSentences (Number) - Number of sentences which have been approved for this language
sc-lang-info-validated =
    { $validatedSentences ->
        [0] कुनै वाक्यहरू प्रमाणित छैनन्।
        [one] 1 प्रमाणित वाक्य।
       *[other] { $validatedSentences } प्रमाणित वाक्यहरू।
    }
# Variables:
#   $rejectedSentences (Number) - Number of sentences which have been rejected for this language
sc-lang-info-rejected =
    { $rejectedSentences ->
        [0] अस्वीकृत वाक्यहरू छैनन्।
        [one] 1 अस्वीकृत वाक्य।
       *[other] { $rejectedSentences } अस्वीकृत वाक्यहरू।
    }

## LOGIN

sc-login-err-failed = लगइन असफल भयो
sc-login-err-try-again = फेरि प्रयास गर्नुहोस।

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = प्रोफाइल: { $username }
sc-personal-err-lang-not-found = भाषा हटाउन सकिएन: भाषा फेला परेन
sc-personal-err-remove = भाषा हटाउन सकिएन
sc-personal-your-languages = तपाईंको भाषाहरू:
sc-personal-remove-button = हटाउनुहोस्
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } तपाईँले थप गर्नुभयो
sc-personal-not-added = तपाईंले अहिलेसम्म कुनै पनि भाषाहरू थप्नुभएको छैन।

## REVIEW CRITERIA

sc-criteria-modal = ⓘ समीक्षा मापदण्ड
sc-criteria-title = समीक्षाको मापदण्ड
sc-criteria-make-sure = वाक्यले निम्न मापदण्डहरू पालना गर्दछ भनि निश्चित गर्नुहोस् :
sc-criteria-item-1 = यस वाक्यको हिज्जे सही हुनुपर्छ।
sc-criteria-item-2 = वाक्य व्याकरणिक रूपमा सही हुनुपर्छ।
sc-criteria-item-3 = वाक्य बोल्न सक्ने हुनुपर्छ।
sc-criteria-item-4 = यदि वाक्यले मापदण्ड पूरा गर्छ भने, दायाँको &quot;अनुमोदन&quot; बटनमा क्लिक गर्नुहोस्।।
sc-criteria-item-5-2 = यदि वाक्यले माथिको मापदण्ड पूरा गर्दैन भने,बायाँको  &quot;अस्वीकार&quot; बटनमा क्लिक गर्नुहोस्। यदि तपाईं वाक्यको बारेमा अनिश्चित हुनुहुन्छ भने, तपाईं यसलाई छोडेर अर्कोमा जान सक्नुहुन्छ।
sc-criteria-item-6 = यदि तपाइँसँग समीक्षा गर्न वाक्यहरू समाप्त भएमा, कृपया हामीलाई थप वाक्यहरू सङ्कलन गर्न मद्दत गर्नुहोस्!

## REVIEW

sc-review-lang-not-selected =
    तपाईंले कुनै पनि भाषाहरू छनौट गर्नुभएको छैन। कृपया भाषाहरू चयन गर्न आफ्नो
    <profileLink>प्रोफाइल</profileLink> मा जानुहोस् ।
sc-review-title = वाक्यहरुको समीक्षा गर्नुहोस्
sc-review-loading = वाक्यहरु लोड गरिदै…
sc-review-select-language = कृपया वाक्यहरू समीक्षा गर्न भाषा छनौट गर्नुहोस्।
sc-review-no-sentences =
    समीक्षा गर्न कुनै वाक्यहरु छैनन्।
    <addLink>अहिले थप वाक्यहरू थप्नुहोस्!</addLink>
sc-review-form-prompt =
    .message = समीक्षा गरिएका वाक्यहरू पेश गरिएका छैनन्, निश्चित हुनुहुन्छ?
sc-review-form-usage = वाक्य अनुमोदन गर्न दायाँ स्वाइप गर्नुहोस्। यसलाई अस्वीकार गर्न बायाँ स्वाइप गर्नुहोस्। यसलाई छोड्न माथि स्वाइप गर्नुहोस्। <strong>आफ्नो समीक्षा पेश गर्न नबिर्सनुहोस्!</strong>
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = स्रोत: { $sentenceSource }
sc-review-form-button-reject = अस्वीकार गर्नुहोस्
sc-review-form-button-skip = छोड्नुहोस्
sc-review-form-button-approve = अनुमोदन गर्नुहोस्
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Y
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = N
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = S
sc-review-form-keyboard-usage-custom = तपाईंले किबोर्ड सर्टकटहरू पनि प्रयोग गर्न सक्नुहुन्छ:{ sc-review-form-button-approve-shortcut } अनुमोदन गर्न, { sc-review-form-button-reject-shortcut }अस्वीकार गर्न, { sc-review-form-button-skip-shortcut } सर्टकट छोड्न
sc-review-form-button-submit =
    .submitText = समीक्षा समाप्त गर्नुहोस्
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] कुनै वाक्य समीक्षा गरिएको छैन।
        [one] 1 वाक्य समीक्षा गरियो। धन्यवाद!
       *[other] { $sentences } वाक्यहरू समीक्षा गरिए। धन्यवाद!
    }
sc-review-form-review-failure = समीक्षा सुरक्षित गर्न सकिएन। फेरी प्रयास गर्नु होला।
sc-review-link = समीक्षा गर्नुहोस्

## SETTINGS

sc-settings-title = सेटिङ्गहरू
sc-settings-ui-language = इन्टरफेस भाषा
sc-settings-reset-skipped = छोडिएका वाक्यहरू रिसेट गर्नुहोस्
sc-settings-skipped-decription = तपाईंले पहिले समीक्षा गर्दा वाक्यहरू छोड्नुभयो। छोडिएका वाक्यहरू रिसेट गर्दा सबै छोडिएका वाक्यहरू फेरि देखिने छन्। यो भाषाको स्वधिनतामा छ।
sc-settings-show-all-button = छोडिएका सबै वाक्यहरू फेरि देखाउनुहोस्
sc-settings-failed = सेटिङ्गहरू परिवर्तन गर्न सकिएन। कृपया पुनः प्रयास गर्नुहोस।
# VALIDATION
sc-validation-number-of-words = वाक्यमा 1 र 14 (समावेशी) शब्दहरू हुनुपर्छ
sc-validation-no-numbers = वाक्यमा संख्याहरू हुनुहुँदैन
sc-validation-no-symbols = वाक्यमा प्रतीक(symbols)हरू हुनुहुँदैन
sc-validation-no-abbreviations = वाक्यमा संक्षिप्त शब्दहरू हुनु हुँदैन

# [/SentenceCollector]

localization-select =
    .label = भाषा/स्थानीयकरण छान्नुहोस्
