## General

yes-receive-emails = हो, मलाई इमेल पठाउनुहोस् । म Common Voice परियोजनाको बारेमा जानकारी लिई राख्न चाहन्छु ।
stayintouch = हामी Mozilla मा आवाज प्रविधिसँग सम्बन्धित एक समुदाय बनाउँदै छौ । हामी अद्यावधिकहरू, नयाँ डाटा स्रोतहरू र तपाईँले यो डाटा कसरी प्रयोग गर्दै हुनुहुन्छ भन्ने बारेमा थप सुन्न सम्पर्कमा रहन चाहन्छौं ।
privacy-info = हामी तपाईँको जानकारी हेरचाह पूर्वक प्रयोग गर्ने वाचा गर्दछौँ । हाम्रो <privacyLink>गोपनीयता सूचना</privacyLink> मा थप पढ्नुहोस् ।
return-to-cv = Common Voice मा फर्किनुहोस्
email-input =
    .label = इमेल
submit-form-action = पेश गर्नुहोस्
loading = लोड गरिदैं...
email-opt-in-info = म लक्ष्य रिमाइन्डरहरू, मेरो प्रगति अपडेटहरू र Common Voice को बारे समाचारपत्रहरू, ईमेलहरू प्राप्त गर्न चाहन्छु ।
email-opt-in-info-title = साझा आवाज मेलिंग सूचीमा शामिल हुनुहोस्
email-opt-in-info-sub-with-challenge = ईमेलहरू प्राप्त गर्नुहोस् जस्तै चुनौती र लक्ष्य रिमाइन्डरहरू, प्रगति अपडेटहरू, र आम भ्वाइसको बारेमा समाचारपत्रहरू।
email-opt-in-privacy-v2 = ईमेलहरू प्राप्त गर्नका लागि विकल्प छनौट गरेर तपाईं यो अवस्थालाई मोजिलाको ठीकसँगै हुनुहुन्छ भनेर मोजिलाको <privacyLink> गोपनीयता नीति </privacyLink> मा वर्णन गरिए अनुसार।
indicates-required = * आवश्यक क्षेत्र संकेत
not-available-abbreviation = N/A

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Аԥсуа
ace = Acehnese
ady = Adyghe
am = አማርኛ
an = Aragonés
ar = العربية
arn = Mapuzugun
as = অসমীয়া
ast = Asturianu
az = Azərbaycanca
ba = Bashkirs
bas = Basaa
bn = बङ्गाली
br = ब्रिटन
ca = क्याटालन
cnh = Hakha Chin
cs = चेक
cv = चुभास
cy = वेल्श
da = डेनिश
de = जर्मन
dsb = Sorbian, Lower
dv = Dhivehi
el = ग्रीक
en = अंग्रेजी
es = स्पेनिस
et = इस्टोनियन
ff = Fulah
fr = फ्रान्सेली
fy-NL = फ्रिसियन
ga-IE = आइरिस
gl = Galician
ha = Hausa
he = हिब्रु
hsb = Sorbian, Upper
hu = हन्गेरियन
id = ईन्डोनेसियन
it = इटालियन
ka = जर्जीयन
kab = कबाइल
ko = कोरियाली
kpv = Komi-Zyrian
kw = कोर्निश
lij = Ligurian
lv = Latvian
mhr = Meadow Mari
mk = म्यासिडोनियन
ml = मलयालम
nb-NO = नर्वेली बोकमाल
ne-NP = नेपाली
nl = डच्
nn-NO = नर्वेली नाइनोर्स्क
or = ओडिया
pl = पोलिस
pt = पोर्तुगाली
rm-sursilv = Romansh Sursilvan
rm-vallader = Romansh Vallader
ro = रोमानियन
ru = रसियन
si = Sinhala
sk = स्लोभाक
sl = स्लोवेनियन्
sq = अल्वानियन
sr = सर्बियन
sv-SE = स्विडिस
syr = Syriac
ta = तामिल
te = तेल्गु
tg = Tajik
th = थाइ
tr = टर्कीस
tt = टटार
uby = Ubykh
udm = Udmurt
uk = युक्रेनियन
uz = उज्बेक
vot = Votic
zh-CN = चीनियाँ (चीन)
zh-TW = चीनियाँ (ताइवान)

# [/]


## Layout

speak = बोल्नुहोस्
speak-now = अहिले बोल्नुस्
datasets = डाटासेटहरु
languages = भाषाहरू
about = बारेमा
profile = प्रोफाइल
help = मद्दत
contact = सम्पर्क
privacy = गोपनीयता
terms = सर्तहरू
cookies = कुकीहरू
faq = धेरैजसो सोधिने प्रश्नहरू
content-license-text = सामग्री <licenseLink>Creative Commons license</licenseLink> अन्तर्गत उपलब्ध छ ।
share-title = हामीलाई अाफ्नो अावाज दान गर्नेहरु खोज्न सहयोग गर्नुहोस् !
share-text = मेसिनहरू लाई वास्तविक मानिसहरुले कसरी बोल्छन् भनेर सिक्न मद्दत गर्नुहोस्, अाफ्नो अावाज यहाँ { $link } दान गर्नुहोस् ।
back-top = माथी फिर्ता

## Home Page

home-title = Common Voice परियोजना मेसिनहरू लाई वास्तविक मानिसहरुले कसरी बोल्छन् भनेर सिकाउन मद्दत गर्ने Mozilla को एक पहल हो ।
home-cta = बोल्नुहोस्, यहाँ योगदान गर्नुहोस् !
wall-of-text-start = आवाज प्राकृतिक हो, आवाज मानव हो । त्यसैले हामी हाम्रा यन्त्रहरूको लागि प्रयोगयोग्य आवाज प्रविधि सिर्जना गर्न मोहित भएका छौं । तर आवाज प्रणालीहरू सिर्जना गर्न, एक अत्यन्त ठूलो आवाज डाटाको आवश्यक छ ।
wall-of-text-more-mobile = ठूला कम्पनीहरु द्वारा प्रयोग गरिएको अधिकांश डाटा बहुमतका लागि उपलब्ध छैनन् । हामीलाई लाग्छ कि यसले कुनै पनि नव विचारलाई कठिन बनाउँछ । त्यसैले हामीले Common Voice भन्ने परियोजना सुरू गरेका छौं, यस्तो परियोजना जसले हरेकलाई आवाज पहिचान प्रविधि खुला गर्न मद्दत गर्छ ।
wall-of-text-more-desktop = हामीलाई खुल्ला-श्रोत आवाज डाटाबेस बनाउन मद्दत गर्न अब तपाईँले आफ्नो आवाज दान गर्न सक्नुहुनेछ जुन जोसुकैले यन्त्र र वेभको लागि अभिनव अनुप्रयोग बनाउन प्रयोग गर्नसक्छन् ।<lineBreak></lineBreak> मेसिनहरू लाई वास्तविक मानिसहरुले कसरी बोल्छन् भनेर सिक्न मद्दत गर्न वाक्य पढ्नुहोस् । गुणस्तर सुधार गर्न अन्य  योगदानकर्ताहरूको कामको जाँच गर्नुहोस् । यो यति सरल छ !
wall-of-text-first = आवाज प्राकृतिक हो, आवाज मानव हो । त्यसैले हामी हाम्रा यन्त्रहरूको लागि प्रयोगयोग्य आवाज प्रविधि सिर्जना गर्न मोहित भएका छौं । तर आवाज प्रणालीहरू सिर्जना गर्न, एक अत्यन्त ठूलो आवाज डाटाको आवश्यक छ ।
wall-of-text-second = ठूला कम्पनीहरुद्वारा प्रयोग गरिएको अधिकांश डाटा धेरै मानिसहरूका लागि उपलब्ध छैनन् । हामीलाई लाग्छ कि यसले कुनै पनि नव विचारलाई कठिन बनाउँछ । त्यसैले हामीले Common Voice भन्ने परियोजना सुरू गरेका छौं, यस्तो परियोजना जसले सबैकोलागि आवाज पहिचान प्रविधि खुला र पहुँचमा राख्न मद्दत गर्छ ।
show-wall-of-text = अझ पढ्नुहोस्
help-us-title = हामीलाई वाक्य प्रमाणित गर्न सहयोग गर्नुहोस् !
help-us-explain = प्ले थिच्नुहोस् , सुन्नुहोस् र हामीलाई बताउनुहोस्: के तिनिहरुले तलको वाक्य ठिकसँग बोले ?
no-clips-to-validate = यो भाषामा सुन्नका कुनै पनि क्लिपहरु छैन । अहिले केही रेकर्ड गरेर लाम भर्न सहयोग गर्नुहोस् ।
vote-yes = हो
vote-no = होेइन
toggle-play-tooltip = प्ले मोड टगल गर्न { shortcut-play-toggle } थिच्नुहोस्
speak-subtitle = आफ्नो आवाज दान गर्नुहोस्
speak-paragraph = भ्वाइस क्लिपहरू रेकर्ड गर्नु हाम्रो खुल्ला डेटासेट निर्माणको अभिन्न भाग हो; कोहि यो मजाको भाग भन्छन्।
speak-goal-text = रेकर्ड गरिएका क्लिपहरू
listen-subtitle = हामीलाई आवाजहरू प्रमाणित गर्न मद्दत गर्नुहोस्
listen-paragraph = दान गरिएका क्लिपहरू मान्य आम आवाज मिशनको लागि समान रूपमा महत्त्वपूर्ण छ। सुन्नुहोस् र हामीलाई खुल्ला स्रोत आवाज आवाज डेटा सिर्जना गर्न मद्दत गर्नुहोस्।
listen-goal-text = प्रमाणित क्लिपहरू
hours-recorded = घण्टा रेकर्ड गरियो
hours-validated = घण्टा प्रमाणित
voices-online = अहिले अनलाइन आवाजहरू
todays-progress = आजको प्रगति
help-reach-goal = हामीलाइ { $goal } प्राप्त गर्न मद्दत गर्नुहोस
read-terms-q = के तपाइँले हाम्रो सर्तहरु पढ्नुभयो ?
ready-to-record = आफ्नो अवाज दान दिन तयार हुनुहुन्छ ?
all-locales = सबै
today = आज
x-weeks-short =
    { $count ->
        [one] हप्ता
       *[other] हप्ता
    }
x-months-short =
    { $count ->
        [one] महिना
       *[other] महिना
    }
x-years-short =
    { $count ->
        [one] बर्ष
       *[other] बर्ष
    }
help-make-dataset = हामीलाई उच्च गुणवत्ता, सार्वजनिक रूपमा खुल्ला डेटासेट बनाउन मद्दत गर्नुहोस
sign-up-account = खाताको लागि साइन अप गर्नुहोस्
email-subscription-title = ईमेल अद्यावधिकहरूको लागि साइन अप गर्नुहोस्
email-subscription-title-new = साझा आवाज न्यूजलेटरहरू, लक्ष्य अनुस्मारकहरू र प्रगति अपडेटहरूको लागि साइन अप गर्नुहोस्

## Account Benefits

benefits = लाभहरू
rich-data = केही बेनामी डेमोग्राफिक डाटा प्रदान गरेर तपाईको सबमिट गरिएको डाटालाई सकेसम्म धनी बनाउनुहोस्। हामी यसलाई सार्वजनिक बनाउनु अघि सबै जनसांख्यिकीय डाटालाई अ-पहिचान गर्छौं।
improve-audio = प्रोफाइल जानकारीले भाषण प्रशिक्षणमा प्रयोग गरिएको अडियो डेटा सुधार गर्दछ।
keep-track = विविध भाषाहरूमा तपाईको प्रगति र मेट्रिक्सहरू ट्रयाक राख्नुहोस्।
compare-progress = तपाईंको प्रगति कसरी विश्वभरका अन्य योगदानकर्ताहरूसंग तुलना हुदैछ हेर्नुहोस् ।
view-goals = व्यक्तिगत र परियोजना लक्ष्यहरूको विरूद्ध तपाईको प्रगति हेर्नुहोस्।
join-newsletter = वैकल्पिक रूपमा हाम्रो इमेल सूचीमा अद्यावधिक र परियोजना बारे नयाँ जानकारीको लागि सामेल हुनुहोस्।

## What's public

whats-public = सार्बजनिक के के छ?
email-not-public = हामी तपाईंको ईमेल सार्वजनिक गर्दैनौं।
recordings-and-locale-public = रेकर्डिङहरूको संख्या र कुन भाषाहरूमा तपाईंले योगदान गर्नुभएको जानकारी सार्वजनिक हुनेछ।
username-optin-public = तपाईं आफ्नो प्रयोगकर्ता नाम सार्वजनिक वा गुमनाम बनाउन छनौट गर्न सक्नुहुन्छ।
demographic-deidentified-clarity-2 = वैकल्पिक रूपमा पेश गरिएको जनसांख्यिकीय डेटा (उदाहरण उमेर, लिङ्ग, भाषा, र एक्सेन्ट) लाई कहिले तपाईको प्रोफाइलमा सार्वजनिक गरिने छैन, र डाटासेटमा तपाईंको खातामा लिंक गरिने छैन। व्यक्तिगत अडियो क्लिपहरू अधिक सटीक विश्लेषणको उद्देश्यका लागि डेमोग्राफिक डाटासँग सम्बन्धित हुनेछ - उदाहरणका लागि, एक अन्वेषक एक विशेष जनसांख्यिकीय खण्डमा एक प्रशिक्षण मोडेललाई लक्षित गर्न चाहन सक्छ।
username-email-not-demographic = तपाईको प्रयोगकर्ता नाम र ईमेल प्रकाशित डेटासँग सम्बद्ध हुनेछैन।

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = बजाउनुहो/रोक्नुहोस्
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = रेकर्ड गर्नुहोस्/रोक्नुहोस्
shortcut-rerecord-toggle = [१-५]
shortcut-rerecord-toggle-label = क्लिप पुन: रेकर्ड गर्नुहोस्
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = चालु रेकर्डिन्ग रद्द गर्नुहोस्
shortcut-submit = फर्किनुहोस्
shortcut-submit-label = क्लिप बुझाउनुहोस्
request-language-text = Common Voice मा तपाईँको भाषा अझै देख्नुभएन ?
request-language-text-learn = यहाँ कसरी अनुरोध गर्ने जान्नुहोस्!
request-language-button = भाषा अनुरोध गर्नुहोस्

## ProjectStatus

status-title = परियोजनाको समग्र अवस्था: हेर्नुहोस् हामी कति टाढा अाइपुग्यौ !
status-contribute = तपाईंको आवाज योगदान गर्नुहोस्
status-hours =
    { $hours ->
        [one] एक वैध घन्टा अहिले सम्म !
       *[other] { $hours } वैध घन्टा अहिले सम्म !
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = अर्को लक्ष्य: { $goal }
english = अंग्रेजी

## ProfileForm

profile-form-username =
    .label = प्रयोगकर्ता नाम
profile-form-native-language =
    .label = मूल भाषा
profile-form-additional-language =
    .label = अतिरिक्त भाषा
profile-form-accent =
    .label = उच्चारण
profile-form-age =
    .label = उमेर
profile-form-gender-2 =
    .label = लिङ्ग
leaderboard-visibility =
    .label = लिडरबोर्ड दृश्यता
hidden = लुकेको
visible = देखिने
native-language =
    .label = मूल भाषा
profile-form-submit-save = बचत गर्नुहोस्
profile-form-submit-saved = बचत गरियो
male = पुरुष
female = महिला
# Gender
other = अन्य
why-profile-title = प्रोफाइल किन ?
why-profile-text = तपाईँको बारेमा केहि जानकारी प्रदान गर्दा, तपाईँले Common Voice मा पेश गर्ने अडियो डाटा, बोलि पहिचान गर्ने इन्जिनहरुको लागि अझ उपयोगि हुनेछन् जसले यो डाटा उनिहरुको शुद्दता सुधार गर्न प्रयोग गर्छन् ।
dashboard = ड्यासबोर्ड
build-profile = प्रोफाइल बनाउनुहोस्
avatar = अवतार
goals = लक्ष्यहरू
settings = सेटिङहरू
edit-profile = प्रोफाइल सम्पादन गर्नुहोस्
profile-create-success = सफलता, प्रोफाईल सिर्जना गरियो!
profile-close = बन्द गर्नुहोस्
profile-explanation = प्रोफाईलको साथ तपाईंको प्रगतिको ट्रयाक राख्नुहोस् र हाम्रो भ्वाईस डाटा अधिक सही बनाउन सहयोग गर्नुहोस् ।
thanks-for-account = तपाईंको खाता पुष्टिको लागि धन्यवाद, आउनुहोस् अब तपाईंको प्रोफाईल निर्माण गरौ
why-demographic = यो कुराले किन मान्यता राख्छ?
why-demographic-explanation-2 = उमेर,लिङ्ग, र एक्सेंट जस्ता बेनामी प्रयोगकर्ता डेटाले स्पीच रेकोग्निसन इञ्जिनहरूको शुद्धतालाई प्रशिक्षण दिन प्रयोग गरिएको अडियो डेटा सुधार गर्न मद्दत गर्दछ। तपाईंको प्रयोगकर्ता नाम र ईमेल तपाईको सबमिट गरिएको डाटासँग कहिले पनि सम्बन्धित हुँदैन, र तपाईले आफ्नो उपयोगकर्ता नाम सार्वजनिक वा बेनामी बनाउने छनौट गर्न सक्नुहुन्छ।
accept-privacy = मोजिलाको <privacyLink> गोपनीयता नीति </ privacyLink> मा तपाईले वर्णन गरेझै यस जानकारीलाई सम्बोधन गर्न म तपाईंसँग सहमत छु
accept-privacy-title = गोपनीयता नीति
login-identity = लगइन परिचय
login-signup = लग इन / साइन अप
edit = सम्पादन गर्नुहोस्
email-subscriptions = इमेल सब्सक्रिप्शनहरू
download-profile = मेरो डेटा डाउनलोड गर्नुहोस्
contribution-experience = योगदान अनुभव
skip-submission-feedback = सबमिशन प्रतिक्रिया छोड्नुहोस्
skip-submission-description = योगदान पेस गर्ने समयमा प्रतिक्रिया 'पेश गर्नुहोस्' क्लिक गरेपछि छोडिनेछ। योगदान सिधै record रेकर्डिङ्ग वा मान्यताको अर्को 5 सेटका साथ जारी हुनेछ।
skip-submission-note = नोट: तपाईंले अझै पनि योगदान प्रकार बधल्न बोल्न वा सुन्नका बीच चयन गर्न आवश्यक पर्दछ।
off = बन्द
on = खुल्ला

## Profile - Email

browse-file-title = चित्र फाइल अपलोड गर्नुहोस्
browse-file = तान्नुहोस् र झार्नुहोस वा <browseWrap> ब्राउज गर्नुहोस् </ browseWrap>
connect-gravatar = Gravatar सँग जोड्नुहोस्
gravatar_not_found = तपाईंको ईमेलको लागि कुनै gravatar भेटिएन
file_too_large = चयन गरिएको फाइल अति ठूलो छ
avatar-uploaded = अवतार अपलोड गरियो
max-file-size = अधिकतम { $kb } kb

## Profile - Email

manage-subscriptions = सदस्यता व्यवस्थापन गर्नुहोस्
manage-email-subscriptions = इमेल सब्सक्रिप्शनहरू व्यवस्थापन गर्नुहोस्
email-already-used = ईमेल पहिले नै फरक खाताको लागि प्रयोग गरिएको छ
add-language = भाषा थप्नुहोस्
change-email-setings = लगइन परिचय अन्तर्गत सेटिङहरू मार्फत तपाईंको इमेल परिवर्तन गर्नुहोस्

## FAQ

faq-title = बारम्बार सोधिने प्रश्नहरू
faq-what-cv-q = Common Voice के हो?
faq-what-cv-a =
    आवाज पहिचान टेक्नोलोजीले मेशिनसँग अन्तर्क्रिया गर्ने तरीकामा क्रान्ति ल्याइरहेको छ, तर हाल उपलब्ध प्रणालीहरू महँगो र मालिकाना छन्। साझा आवाज भोलि मान्यता प्रविधिको राम्रो र सबैको लागि अधिक पहुँचयोग्य बनाउन मोजिलाको पहलको हिस्सा हो। साझा आवाज दान गरिएको आवाजहरूको एक विशाल विश्वव्यापी डेटाबेस हो जसले कसैलाई चाँडै र सजिलो सम्भावित हरेक भाषामा भ्वाइस-सक्षम अनुप्रयोगहरू ट्रेन गर्न अनुमति दिन्छ।
    
    हामी केवल व्यापक रूपले बोल्ने भाषाहरूमा मात्र नभएर भ्वाइसहरूको सानो जनसंख्या भएका ती भाषाहरूमा आवाज नमूनाहरू संकलन गरिरहेका छौं। आवाजको विविध डाटासेट प्रकाशित विकासकर्ताहरू, उद्यमीहरू, र समुदायहरू आफैंले यो खालीपन सम्बोधन गर्न सक्षम गर्दछ। साझा आवाज डाटासेटको अतिरिक्त, हामी पनि खुला स्रोत बोली पहिचान ईन्जिन निर्माण गर्दैछौं जसलाई डिप स्पीच भनिन्छ।
faq-what-cv-a-2 =
    आवाज मान्यता टेक्नोलोजी  हामी मेशिनहरु संग अन्तरक्रिया गर्ने तरीकामा क्रान्तिकारी परिवर्तन ल्याउदै छ, तर वर्तमान मा उपलब्ध प्रणाली महंगा र स्व:स्वामित्वीक छ। मोजिला Common Voice आवाज पहिचान टेक्नोलोजी राम्रो र सबै को लागी अधिक सुलभ बनाउन को लागी एक पहल हो। Common Voice दान गरिएको आवाजहरुको एक विशाल विश्वव्यापी डाटाबेस हो जसले कसैलाई छिटो र सजीलै संग सम्भवतः हरेक भाषा मा आवाज सक्षम अनुप्रयोगहरु लाई प्रशिक्षण दिन्छ।
    
    हामी केवल व्यापक रूपमा बोल्ने भाषाहरुमा मात्र नभएर नगरी ती वक्ताहरु जसको एक सानो जनसंख्या छ ऊनिहरुको आवाज नमूनाहरुको पनि सङ्कलन गर्दै छौँ। आवाज को एक विविध डाटासेट प्रकाशनले विकासकर्ताहरु, उद्यमीहरु, र समुदायहरु लाई यो अन्तरलाई आफैं सम्बोधन गर्न सशक्त गर्नेछ।
faq-why-important-q = किन यो महत्त्वपूर्ण छ?
faq-why-important-a =
    स्पिच प्रायः एक अर्को प्राकृतिक तरीका हो जुन हामी एक अर्कासँग कुराकानीमा प्रयोग गर्दछौं र भ्वाइस टेक्नोलोजीले त्यो सुविधालाई हाम्रो कम्प्युटर र मोबाइल उपकरणहरूमा ल्याइरहेको छ। हामी विकासकर्ताहरूलाई वास्तविक-समयमै  अनुवादकहरू र भ्वाइस-सक्षम डिजिटल सहायकहरू जस्ता अद्भुत आवाज मान्यता अनुप्रयोगहरू निर्माण गर्न सशक्त गर्न चाहन्छौं। तर अहिले यस प्रकारको अनुप्रयोगहरू निर्माण गर्न चाहिने आवश्यक भ्वाइस डाटा महँगो र स्वामित्विक छ। हामी आशा गर्दछौं कि सामान्य आवाज डाटासेटले डेवलपर्सलाई उनीहरूको भाषामा भाष्य टेक्नोलोजी उपलब्ध गराउन नयाँ कुरा ल्याउन दिनेछ।
    
    आवाज मान्यतालाई अझ सार्वभौमिक बनाउनको लागि, हामी व्यापक रूपले बोल्ने भाषाहरूमा भ्वाईस नमूनाहरू सङ्कलन गर्दैछौं र त्यस्तै वक्ताहरूको सानो जनसंख्या भएका मानिसहरूलाई अक्सर वाणिज्य भाषण मान्यता सेवाहरू द्वारा अधोरेखित गरिन्छ। प्रकाशितआवाजको विविध डाटासेट विकासकर्ताहरू, उद्यमीहरू, र सम्पूर्ण भाषण समुदायहरू आफैले समाधान गर्न सशक्त गर्दछ।
faq-how-get-q = मैले Common Voice डाटा कसरी पाउन सक्छु ?
faq-how-get-a = Common Voice डाटासेट डाउनलोड गर्नका लागि <licenseLink> CC0</licenseLink> लाइसेन्स अन्तर्गत <datasetLink> हाम्रो डाटासेट पृष्ठ </ datasetLink> मा उपलब्ध छ। तपाईं समान पृष्ठबाट धेरै अन्य सार्वजनिक रूपमा उपलब्ध डाटासेटहरू डाउनलोड गर्न सक्नुहुन्छ।
faq-when-release2-q = तपाईं अन्य भाषाहरूमा Common Voice डाटा कहिले जारी गर्नुहुन्छ?
faq-when-release2-a = साझा आवाज डाटासेट को बहु-भाषा संस्करण हाल समुदाय समर्थित बन्डलिंग र सफामा लागिरहेको छ। यदि तपाईं हामीलाई आम भाषाहरू नयाँ भाषामा ल्याउन मद्दत गर्न चाहानुहुन्छ भने डेटास्याटमा नयाँ वाक्य थप्नका लागि <sentenceCollectorLink>वाक्य संग्रह टूल </sentenceCollectorLink> र मोजिला <pontoonLink> Pontoon </pontoonLink> वेबसाइट अनुवाद गर्नका लागि जाँच गर्नुहोस्। आफैं नयाँ भाषाहरूको आवाज योगदानका लागि Common Voiceमा थपिन्छन् जब 5000 स्वीकृत वाक्य संकलन गरिएको हुनेछ।
faq-why-mission-q = Common Voice किन Mozilla को मिसनको एक भाग हो?
faq-why-mission-a = Mozilla वेभलाई खुल्ला राख्न र सबैको पहुँचयोग्य बनाउन समर्पित छ । त्यसो गर्नको लागि हामीले वेब सिर्जनाकर्ताहरूलाई Common Voice जस्ता परियोजना मार्फत सशक्त बनाउनु पर्दछ । जसरी आवाज प्रविधिले स्वामित्वप्राप्त अनुप्रयोगहरू भन्दा बाहिरको सँख्या बढाउँछ, हामी विश्वास गर्छौ कि उनीहरूले सबै प्रयोगकर्ताहरूलाई समान रूपले सेवा दिनुपर्दछ । हामीले आवाज प्रविधिहरू बनाउँदा र परिक्षण गर्दा थप भाषाहरू, उच्चारणहरू र जनसांख्यिकीहरू समावेश गर्न आवश्यक देखिरहेका छौँ। Mozilla एक स्वस्थ, जीवन्त इन्टरनेट हेर्न चाहन्छ । यसको अर्थ नयाँ सिर्जनाकर्ताहरूलाई आवाज डाटामा पहुँच दिँनु हो जसले गर्दा उनीहरूले नयाँ, असाधारण परियोजनाहरू निर्माण गर्न सक्छन् । Common Voice एक सार्वजनिक संसाधन हुनेछ जसले Mozilla टोलीहरू र संसारभरका विकासकर्ताहरूलाई मद्दत गर्नेछ ।
faq-what-cv-and-deepspeech-q = Common Voice र Deep Speech बीच के भिन्नता छ?
faq-what-cv-and-deepspeech-a = Common Voicce डाटासेटले मोजिला को ओपन सोर्स आवाज मान्यता इंजन Deep Speechलाई सघाउछ । Deep Speechको पहिलो संस्करण नोभेम्बर २०१७ मा जारी भयो र त्यसबेलादेखि विकसितताको क्रममा छ। Common Voice  डाटासेटको साथ, हामी विश्वास गर्दछौं कि यो ओपन सोर्स आवाज मान्यता प्रविधि सबैको लागि उपलब्ध हुनुपर्दछ। यो हाम्रो आशा छ कि यी प्रविधिहरूले विकासकर्ताहरूलाई नवीन उत्पादनहरू र सेवाहरूको एक तरंग निर्माण गर्न सक्षम गर्दछ।
faq-is-goal-assistant-q = के Common Voice को लक्ष्य ध्वनि सहायक निर्माण गर्न हो?
faq-is-goal-assistant-a = Common Voice डाटासेटको लक्ष्य भनेको संसारमा जो कोहीलाई पनि भाषण मान्यता, स्पिकर मान्यता, वा कुनै पनि अन्य प्रकारको अनुप्रयोग निर्माण गर्न सक्षम गर्नु हो जुन आवाज डेटा आवश्यक पर्दछ। आवाज सहायक तपाईले निर्माण गर्न डाटासेट प्रयोग गर्न सक्नुहुने धेरै प्रकारका अनुप्रयोगमध्ये केवल एक हो।
faq-do-want-native-q = म एक गैर-देशी वक्ता हुँ र म भिन्न उच्चारणका साथ बोल्छु, के तपाई अझै पनि मेरो आवाज चाहनुहुन्छ?
faq-do-want-native-a = हो, हामी विशेष गरी तपाईंको आवाज चाहन्छौं! साझा आवाज को उद्देश्य को एक भाग धेरै भन्दा धेरै उच्चारण जम्मा गर्नु छ जसले आवाज मान्यता सेवाहरु सबैको लागी समान रूपमा राम्रो हुनेछ। यसको मतलब गैर-देशी स्पिकरहरूको डोनेशन विशेष महत्त्वपूर्ण हुन्छ।
faq-why-different-speakers-q = तपाईंलाई किन प्रति भाषा यति धेरै फरक वक्ताहरूको आवश्यकता छ?
faq-why-different-speakers-a =
    धेरै स्पिच डाटाबेसहरू केहि डेमोग्राफिक्सको ओभर स्पिडिटेसनका साथ प्रशिक्षित हुन्छन् जसले परिणामलाई <articleLink> पुरुष र मध्यम वर्ग </articleLink> को पक्षपात गर्दछ। प्रशिक्षण डेटा सेटहरूमा कम प्रतिनिधित्व हुने झुकाव र बोलीहरू सामान्यतया सीमान्तकृत भएका व्यक्तिहरूको समूहसँग सम्बन्धित छ। धेरै मेशिनहरु पनि महिला आवाज बुझ्न संघर्ष गर्दछ।
    यही कारणले हाम्रो भ्वाइस डाटाबेसमा हामी विविधता चाहन्छौं।
faq-why-my-lang-q = मेरो भाषा किन अझै समावेश गरिएको छैन?
faq-why-my-lang-new-a = मोजिलाले एक र अर्को भाषामा कुनै एक भाषा छान्दैन वा मनपर्दैन। यसको सट्टा, साझा आवाज एक पूर्ण समुदाय संचालित पहल हो, तर यसले </multilangLink>एक नयाँ भाषा थप्न धेरै चरणहरू लिन्छ</multilangLink>र आवाज दान सङ्कलन गर्नका लागि। पहिले, Common Voice वेबसाइट अनुवाद गर्न आवश्यक छ ताकि समुदायका सदस्यहरूले उनीहरूकै भाषामा योगदानकर्ताको अनुभव पहुँच गर्न सक्दछन्। अर्को, हामीलाई बाह्य आवाज पढ्नका लागि प्रतिलिपि अधिकार निःशुल्क वाक्यहरूको ठूलो संग्रह चाहिन्छ। एक पटक ती दुवै आवश्यकताहरू सन्तुष्ट भएपछि मानिसहरूले साझा आवाजमा रेकर्ड गर्न र अरूहरूको अनुदान मान्य गर्न सुरु गर्नको लागि साझा भ्वाइसमा भाषा "सुरू" हुन्छ। यदि तपाईं नयाँ भाषा सुरू गर्न मद्दत गर्न चाहानुहुन्छ भने, हाम्रो <sentenceCollectorLink> वाक्य संकलन उपकरणमा जानुहोस् </sentenceCollectorLink>
faq-what-quality-q = डाटासेटमा प्रयोग गर्न आवाज क्लिपको लागि कुन स्तरको अडियो गुणस्तर आवश्यक छ?
faq-what-quality-a = हामी साझा भ्वाइस डेटासेटलाई अडियो गुण प्रतिबिम्बित  गरेको र स्पिच-टु-टेक्स्ट इन्जिनले जस्तोमा पनि सुन्न सकेको हेर्न चाहन्छौं , त्यसैले हामी विविधता खोजिरहेका छौं। स्पिकरहरूको बिभिन्न समुदायको साथसाथै, फरक अडियो गुणसहितको डाटासेटले स्पिच-टु-टेक्स्ट ईन्जिनलाई विभिन्न वास्तविक-विश्व परिस्थितिहरू ह्यान्डल गर्न सिकाउँदछ, पृष्ठभूमिमा बोल्ने देखि कार आवाजसम्म। जब सम्म तपाईंको भ्वाइस क्लिप सुगम छ, यो डाटासेटको लागि पर्याप्त हुनुपर्छ।
faq-why-10k-hours-q = अडियो क्याप्चरको लागि किन प्रति भाषा गोल 10,000 भाषिक समयहरू छन्?
faq-why-10k-hours-a = यो उत्पादन स्पिच-टु-टेक्स्ट प्रणालीलाई प्रशिक्षण दिन आवश्यक घण्टाको संख्या हो।
faq-how-calc-hours-q = Common Voice घण्टा कसरी गणना गर्दछ?
faq-how-calc-hours-a = हामी प्रत्येक रेकर्डिंगको औसत लम्बाइ अनुमान गरेर घण्टा हिसाब गर्छौं, र त्यस पछि सबै भाषाहरूमा रेकर्डिंगको कुल संख्याले त्यस संख्यालाई गुणा गर्छौं।
faq-where-src-from-2-q = स्रोत लेख कहाँबाट आउँदछ?
faq-where-src-from-2-a =
    हाम्रो सोर्स टेक्स्ट मूल योगदानकर्ता दानहरूको साथ बनेको छ र साथसाथै सार्वजनिक डोमेन चलचित्र स्क्रिप्टको कुराकानी जस्तै <italic> It’s a Wonderful Life</italic>
    तपाईं हाम्रो सोर्स टेक्स्टहरू यस <githubLink> GitHub फोल्डर </ githubLink> मा हेर्न सक्नुहुन्छ।
faq-why-not-ask-read-q = तपाईं किन व्यक्तिलाई पुस्तकहरू वा विकिपीडिया लेखहरू विभिन्न भाषाहरूमा पढ्न भन्नुहुन्न?
faq-why-not-ask-read-a = सकेसम्म सामान्य भ्वाइस डाटासेटलाई उपयोगी बनाउन हामीले केवल क्रिएटिभ कमन्स (CC0) इजाजतपत्र अन्तर्गत उपलब्ध सोर्स टेक्स्टलाई अनुमति दिने निर्णय गरेका छौं। CC0 मानक प्रयोग गर्नुको मतलब यसको सोर्स टेक्स्ट फेला पार्न र संकलन गर्नमा गाह्रो छ, तर कसैलाई पनि प्रयोग प्रतिबन्ध वा Mozilla बाट प्राधिकरण बिना परिणामस्वरूप भ्वाइस डाटा प्रयोग गर्न अनुमति दिन्छ। अन्तत: हामी बहु-भाषा डाटासेटलाई सम्भव भएसम्म सबैको लागि उपयोगी बनाउन चाहन्छौं, अनुसन्धानकर्ताहरू, विश्वविद्यालयहरू, स्टार्टअपहरू, सरकारहरू, सामाजिक उद्देश्य संगठनहरू, र शौकहरू सहित।
faq-why-account-q = मैले खाताको लागि किन साइन अप गर्नु पर्छ?
faq-is-account-public-q = के मेरो खाता जानकारी सार्वजनिक छ?
faq-how-privacy-q = तपाईं आफ्नो आवाज दान गर्ने व्यक्तिहरूको गुमनामता र गोपनीयता कसरी सुनिश्चित गर्नुहुन्छ?
faq-how-privacy-a = डाटासेटमा सबै भ्वाइस क्लिपहरू व्यक्तिगत रूपमा पहिचान गर्ने जानकारीको स्क्रब गरिन्छ। जब एक योगदानकर्ताले उनीहरूको प्रोफाइलमार्फत डेमोग्राफिक डेटा प्रदान गर्दछ, त्यो जानकारी उनीहरूको भ्वाइस क्लिपबाट डाटासेटमा डाउनलोड गर्न बन्डल हुनु अघि डि-पहिचान हुन्छ र तिनीहरूको प्रोफाइल पृष्ठमा कहिले सार्वजनिक गरिएको हुँदैन।
faq-what-determine-identity-q = यसको मतलब के हो कि मँ Common Voice  डाटासेटमा स्पिकरहरूको "पहिचान निर्धारण" गर्न सक्दिन?
faq-what-determine-identity-a =
    साझा आवाज डाटासेट एक खुला र सार्वजनिक रूपमा उपलब्ध संसाधन हो कि स्पिच-सक्षम अनुप्रयोगहरूको एक विस्तृत विविधता प्रशिक्षण गर्न प्रयोग गर्न सकिन्छ। हाम्रो योगदानकर्ताहरूको सुरक्षालाई जोगाउन हामी हामी सबैलाई सोध्छौं जसले साझा भ्वाइस डेटासेट डाउनलोड गर्नेलाई योगदानकर्ताहरूको गोपनीयतालाई आदर गर्न आग्रह गर्दछन्।
    
    डाटासेटमा सबै भ्वाइस क्लिपहरू व्यक्तिगत रूपमा पहिचान गर्ने जानकारीको स्क्रब गरिन्छ। जब तपाईं डाटासेट डाउनलोड गर्नुहुन्छ, तपाईं कुनै योगदानकर्ताको पहिचान निर्धारण गर्न प्रयास नगर्ने कुरामा सहमत हुनुहुन्छ। यसको मतलब तपाईं डाटासेटमा योगदानकर्ताको व्यक्तिगत जानकारीमा लिंक गर्न प्रयास गर्न सक्नुहुन्न। तपाईं, तथापि, भाषण मान्यता, स्पिकर पहिचान, वा अन्य अनुप्रयोगहरूलाई प्रशिक्षण दिन डाटासेट प्रयोग गर्न सक्नुहुनेछ, उदाहरणका लागि, डाटासेटमा पहिले नै डाटासेटमा रहेको जानकारीमा अन्य जानकारी डाटा लिंक गर्न।
faq-what-is-cv = Common Voice के हो ?
faq-using-cv = Common Voice प्रयोग गर्दै
faq-description = Common Voice भनेको वास्तविक व्यक्तिहरू कसरी बोल्ने भनेर मेशिनहरू सिकाउन मजिल्लाको पहलको हिस्सा हो।
faq-search-for-answers =
    .label = उत्तर खोज्नुहोस्

## ABOUT US

about-title = किन Common Voice?
about-subtitle = Common Voice भनेको वास्तविक व्यक्तिहरू कसरी बोल्ने भनेर मेशिनहरू सिकाउन Mozillaको पहलको हिस्सा हो। Common Voice डाटासेटको अतिरिक्त, हामी पनि खुला स्रोत बोली पहिचान ईन्जिन निर्माण गर्दैछौं जसलाई डिप स्पीच भनिन्छ।
about-header-description =
    यी दुबै प्रोजेक्टहरू डिजिटल स्पिच बिभाजन जडान गर्न हाम्रा प्रयासहरूको हिस्सा हुन्। आवाज पहिचान टेक्नोलोजीले हाम्रो उपकरणहरूमा मानवीय आयाम ल्याउँछ, तर विकासकर्ताहरूलाई उनीहरूको निर्माण गर्न आवाज डेटाको एक विशाल मात्रा चाहिन्छ। हाल, धेरै जसो डाटा महँगो र मालिकाना छन्।
    हामी आवाज डेटा स्वतन्त्र र सार्वजनिक रूपमा उपलब्ध गराउन चाहन्छौं, र सुनिश्चित गर्नुहोस् कि डाटाले वास्तविक व्यक्तिको विविधता प्रतिनिधित्व गर्दछ। सँगै हामी सबैको लागि आवाज पहिचान राम्रो बनाउन सक्छौं।
about-header-description-2 =
    यो परियोजना डिजिटल भाषण विभाजनलाई जोड्नको लागी एक प्रयास हो। आवाज मान्यता टेक्नोलोजीहरु हाम्रो उपकरणहरुमा एक मानव आयाम ल्याउँछ, तर डेवलपर्सलाई आवाज डेटा एक ठूलो मात्रामा उनीहरुलाई निर्माण गर्न को लागी आवश्यक छ। हाल, धेरै जसो डाटा महँगो र स्व:स्वामित्वीक छ।
    हामी आवाज डाटा स्वतन्त्र र सार्वजनिक रूपमा उपलब्ध गराउन चाहन्छौं, र सुनिश्चित गर्नुहोस् कि डाटा वास्तविक मानिसहरुको विविधता को प्रतिनिधित्व गर्दछ। सँगै मिलि हामी सबै को लागी आवाज मान्यता राम्रो बनाउन सक्छौं।
how-does-it-work-title = यस्ले कसरी काम गर्छ?
how-does-it-work-text = हामी आवाजको एक खुला स्रोत डाटासेट क्राउडसोर्स गर्दै छौं। तपाईंको आवाज दान गर्नुहोस्, अन्य व्यक्तिको क्लिपहरूको शुद्धता प्रमाणित गर्नुहोस्, डाटासेटलाई सबैका लागि राम्रो बनाउँनुहोस्।
about-speak = बोल्नुहोस्
about-speak-text = योगदानकर्ताहरु दान वाक्यहरु को एक बैंकबाट पढेर आवाज क्लिप रेकर्ड गर्नुहुन्छ।
about-listen-queue = Listen-Queue
about-listen-queue-text = आवाज क्लिपहरू सबमिशन लाममा प्रविष्ट गरियो जसले तिनीहरूलाई सुन्नको लागि तयार गर्दछ।
about-listen = सुन्नुहोस्
about-listen-text = प्रयोगकर्ताहरूले दान गरिएको क्लिपहरूको सटीकता मान्य गर्दछन, स्पीकरले वाक्य ठीकसँग पढ्यो भनेर जाँच गर्दै।
about-is-it-valid = के क्लिप मान्य छ?
about-is-it-valid-text = एक आवाज क्लिप "मान्य" को रूपमा चिन्ह लगाईन्छ जब प्रयोगकर्ताले हुन्छ भोट दिन्छ।
about-yes-votes = ≥ 2 हुन्छ भोटहरु
about-yes-votes-text = यसलाई आम भ्वाइस डाटासेटमा लानको लागि, भ्वाइस क्लिप दुई अलग प्रयोगकर्ताहरू द्वारा मान्य गर्नुपर्नेछ।
about-no-votes = ≥ 2 हुदैन भोट
about-no-votes-text = जब एक प्रयोगकर्ताले एक आवाज क्लिप अस्वीकार गर्दछ यो लाममा फिर्ता हुन्छ। यदि दोस्रो पटक अस्वीकार गरियो भने, आवाज क्लिप आर्यघाट मा सारिनेछ ।
about-dataset-new = Common Voice डाटासेट
about-dataset-new-text = Common Voice डाटासेटले सयौं हजार ध्वनि नमूनाहरू समावेश गर्दछ जुन विकासकर्ताहरूलाई आवाज मान्यता उपकरणहरू निर्माण गर्न मद्दत गर्दछ।
about-clip-graveyard = क्लिप आर्यघाट
about-clip-graveyard-text = क्लिप आर्यघाटमा भ्वाइस क्लिपहरू हुन्छन् जुन यसलाई सामान्य आवाज डाटासेटमा बनाउँदैन। डाटासेट जसरी , क्लिप आर्यघाट डाउनलोड को लागी उपलब्ध छ।
about-partners = पार्टनरहरू

## Glossary


## Error pages


## Data

data-download-button = Common Voice डाटा डाउनलोड गर्नुहोस्
data-download-yes = हो
data-download-deny = होेइन
data-download-license = लाइसेन्स: <licenseLink>CC-0</licenseLink>
data-download-modal = तपाईं <size>{ $size }GB</size> को फाइल डाउनलोड गर्न सुरु गर्दै हुनुहुन्छ, अगाडि बढ्न चाहनुहुन्छ ?
data-subtitle = हामी आवाजहरूको एउटा खुला र सार्वजनिक रूपमा उपलब्ध डाटासेट निर्माण गर्दैछौं जुन सबैले भाषण सक्षम अनुप्रयोगहरूलाई तालिम दिन प्रयोग गर्न सक्दछ ।
data-explanatory-text = हामी विश्वास गर्दछौँ कि ठूला र सार्वजनिक रूपमा उपलब्ध आवाज डाटासेटहरूले मेसिन-सिकाई (machine-learning) मा आधारित बोलि प्रविधिमा नव विचार र स्वस्थ व्यावसायिक प्रतिस्पर्धा लाई प्रोत्साहन गर्छ । यो विश्वव्यापी प्रयास हो र हामी सबैजनालाई भाग लिन निम्तो दिन्छौँ । हाम्रो उद्देश्य बोलि प्रविधिलाई अझ धेरै समावेशी बनाउन, विश्वभरका आवाजहरूको विविधतालाई प्रतिबिम्बित गर्न मद्दत गर्नु ह
data-get-started = <speechBlogLink>बोलि पहिचान सँग सुरु गर्नुहोस् </speechBlogLink>
data-other-title = अन्य आवाज डाटासेटहरू...
data-other-goto = { $name } मा जानुहोस्
data-other-download = डाटा डाउनलोड गर्नुहोस
data-bundle-button = डाटासेट बन्डल डाउनलोड गर्नुहोस्
data-bundle-description = Common Voice डाटा र माथिका अन्य सबै अावाज डाटासेटहरु ।
license = लाइसेन्स: <licenseLink>{ $license }</licenseLink>
license-mixed = मिश्रित
review-terms = Common Voice गर्दा तपाईंले हाम्रो <termsLink>सर्तहरू</termsLink>  र <privacyLink>गोपनीयता सूचना</privacyLink> मा सहमत हुनुहुनेछ
terms-agree = म सहमत छु
terms-disagree = म सहमत छैन
review-aborted = अपलोड रद्द गरियो । के तपाईं आफ्नो रेकर्डिङहरु मेटाउन चाहनुहुन्छ ?
review-submit-title = समीक्षा गर्नुहोस् र पेश गर्नुहोस्
review-submit-msg = रेकर्डिङ गर्नु भएकोमा धन्यवाद !<lineBreak></lineBreak>अब तलका क्लिपहरू समीक्षा गर्नुहोस् र पेश गर्नुहोस् ।
review-recording = समीक्षा गर्नुहोस्
review-rerecord = पुन: रेकर्ड गर्नुहोस्
review-cancel = पेश गर्ने कार्य रद्द गर्नुहोस्
review-keep-recordings = मेरो रेकर्डिङहरु राख्नुहोस्
review-delete-recordings = मेरो रेकर्डिङहरु मेट्नुहोस्

## Datasets Page

data-other-librispeech-description = LibriSpeech LibriVox परियोजनामा पढिएका अडियोपुस्तकहरु बाट व्युतपन्न भएको करिब १००० घन्टाको १६ किलोहर्ज को अंग्रेजी बोलि को एक संग्रह हो ।
data-other-ted-name = TED-LIUM Corpus
data-other-ted-description = TED-LIUM संग्रह TED वेबसाइटमा उपलब्ध अडियो वार्ता र तिनीहरूको प्रतिलेखनहरू बाट तयार पारिएको हो ।
data-other-voxforge-description = निः शुल्क र खुल्ला श्रोत बोलि पहिचान इन्जिनहरुको साथ प्रयोग गर्ने प्रतिलिखित बोलिहरु संकलन गर्नको लागि VoxForge स्थापना गरिएको छ ।
data-other-tatoeba-description = Tatoeba भाषा सिकाउन प्रयोग हुने वाक्यहरु, अनुवादहरु, र बोलिएका अडियोहरुको एक ठुलो डाटाबेस हो । यो डाउनलोडमा उनीहरुको समुदायले रेकर्ड गरेको उनीहरुले बोल्ने अंग्रेजि समावेश छ ।

## Download Modal

download-title = तपाईँको डाउनलोड सुरू भएको छ ।
download-helpus = हामीलाई आवाज प्रविधिसँग सम्बन्धित एक समुदाय बनाउन मद्दत गर्नुहोस् , इमेल मार्फत सम्पर्कमा रहनुहोस् ।
download-form-email =
    .label = तपाईँको इमेल प्रविष्ट गर्नुहोस्
    .value = धन्यवाद, हामी सम्पर्कमा रहनेछौं ।
download-back = Commom Voice डाटासेटहरुमा फर्किनुहोस्
download-no = पर्दैन, धन्यबाद

## Contact Modal

contact-title = सम्पर्क फारम
contact-form-name =
    .label = नाम
contact-form-message =
    .label = सन्देश
contact-required = *अनिवार्य

## Request Language Modal

request-language-title = भाषा अनुरोध
request-language-form-language =
    .label = भाषा
request-language-success-title = भाषा अनुरोध सफलतापूर्वक पेश गरियो, धन्यवाद ।
request-language-success-content = हामी चाँडैनै तपाईँलाई तपाईँको भाषा Common Voice मा कसरी थप्ने भन्नेबारेमा थप जानकारी सहित सम्पर्क गर्नेछौँ ।

## Languages Overview

language-section-in-progress = प्रगति हुदैछ
language-section-launched = सुरूवात गरियो
languages-show-more = थप हेर्नुहोस्
languages-show-less = थोरै हेर्नुहोस्
language-meter-in-progress = प्रगति
language-total-progress = जम्मा
language-search-input =
    .placeholder = खोजी गर्नुहोस्
language-speakers = स्पिकरहरू

## Contribution

action-click = क्लिक गर्नुहोस्
action-tap = थिच्नुहोस्
contribute = योगदान गर्नुहोस्
listen = सुन्नुहोस्
skip = छोड्नुहोस्
shortcuts = छोटकरिहरु
contribute-more = { $count } थप गर्न तयार हुनुहुन्छ ?
record-cta = रेकर्डिङ सुरू गर्नुहोस्
record-platform-not-supported = माफ गर्नुहोला, तर तपाइँको प्लेटफर्म हाल समर्थित छैन ।
record-platform-not-supported-desktop = डेस्कटप कम्प्यूटरमा, तपाईंले नवीनतम डाउनलोड गर्न सक्नुहुन्छ:
record-must-allow-microphone = तपाईँले माइक्रोफोनको प्रयोग गर्ने अनुमति दिनुपर्छ ।
record-no-mic-found = कुनै माइक्रोफोन फेला परेन ।
record-error-too-short = रेकर्डिङ निकै छोटो थियो ।
record-error-too-long = रेकर्डिङ निकै लामो थियो ।
record-error-too-quiet = रेकर्डिङ धेरै शान्त थियो ।
record-cancel = पुन: रेकर्डिङ रद्द गर्नुहोस्
record-instruction = { $actionType }<recordIcon></recordIcon>अनि यस वाक्यलाई ठूलो आवाजमा पढ्नुहोस् ।
record-stop-instruction = { $actionType }<stopIcon></stopIcon> सकिए पछि
record-three-more-instruction = अब तिनवटा बाकीँ!
record-again-instruction = राम्रो!<recordIcon></recordIcon>तपाईंको अर्को क्लिप रेकर्ड गर्नुहोस्
record-again-instruction2 = यसलाई जारी राख्नुहोस्, पुन: रेकर्ड गर्नुहोस् <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> अन्तिम एक!
review-tooltip = यहाँ समीक्षा र पुन: रेकर्ड गर्नुहोस्
review-instruction = आवश्यक भएमा क्लिपहरु समीक्षा र पुन: रेकर्ड गर्नुहोस्
record-submit-tooltip = { $actionType } तयार भएपछि पेश गर्नुहोस्
record-abort-title = अहिलेको रेकर्डिङ पूरा गर्न चाहनुहुन्छ ?
record-abort-text = यदि तपाईँले अहिले छोड्नुभयो भने अाफ्नो अहिले सम्मको प्रगति गुमाउनुहुनेछ
record-abort-submit = क्लिपहरु पेश गर्नुहोस्
record-abort-continue = रेकर्डिङ पूरा गर्नुहोस्
record-abort-delete = बाहिर निस्कनुहोस् र क्लिपहरु मेटाउनुहोस्
listen-instruction = { $actionType }<playIcon></playIcon> के तिनीहरूले सही रूपमा वाक्य बोले ?
listen-again-instruction = राम्रो काम! <playIcon></playIcon> तपाईं तयार भएपछि फेरि सुन्नुहोस्
listen-3rd-time-instruction = २ वटा सकियो <playIcon></playIcon>, यसलाई जारी राख्नुहोस्!
listen-last-time-instruction = <playIcon></playIcon> अन्तिम एक!
share-title-new = थप आवाजहरू फेला पार्न हामीलाई <bold>सहयोग गर्नुहोस्</bold>

## Reporting


## Goals


## Dashboard


## Custom Goals


## Profile Delete

profile-form-delete = प्रोफाइल मेटाउनुहोस्

## Profile Download


## Landing


## DemoLayout


## Demo Datasets


## Demo Account


## Demo Contribute


## Demo Dashboard


## Validation criteria

