## Languages

contribute = بەشداری
get-involved-button = بەشدار بە
get-involved-title = بەشداری بکە بۆ زمانی { $lang }
get-involved-text = سوپاس بۆ مەیلی تۆ بۆ بەشداری لە زمانی { $lang }. ئێمە سەرسەختانە ئیش ئەکەین بۆ ڕێک خستنی هەموو زمانەکان و لە ڕێگای ئیمەیل هەموو تیمەکان نوێ ئەکەینەوە. ئەگەر پێت خۆشە بەشداری بکەی، تکایە ئیمەلەکەت بنووسە.
get-involved-form-title = ناونووسی بکە بۆ ئاپدەیتەکانی زمانی { $lang }:
get-involved-email =
    .label = ئیمەیل
get-involved-opt-in = بەڵێ ئیمەیلم بۆ بنێرە. پێم خۆشە هەواڵ وەرگەرم لە پێشکەوتنی ئەم زمانە لە پڕۆژەی Common Voice
get-involved-submit = بینێرە
get-involved-stayintouch = ئێمە لە مووزیلا خەریکین کۆمەڵگەیەک پێک دینین بۆ تەکنۆلۆژیای دەنگ. پێمان خۆشە بۆ ئاپدەیتەکان، سەرچاوەی نوێی دەیتا و ئەوەی کە ئێوە چۆن ئەم دەیتایە بەکار ئەبەن پەیوەندیمان ببێت.
get-involved-privacy-info = بەڵێن دەدەین کە بۆ پاراستنی زانیاریەکانی ئێوە وریا بین. بۆ زیاتر زانین ئەتوانی <privacyLink> ئاگاداری پاراستنێ نهێنی </privacyLink> ئێمە ببینیت.
get-involved-success-title = تۆ بە سەرکەوتوویی خۆت ناونووس کرد بۆ بەشداری لە زمانی { $language }. سوپاس.
get-involved-success-text = هاوکات کە زانیاری زیاتر بەردەست کەوێت پەیوەندیت پێ ئەکەین.
get-involved-return-to-languages = بگەڕێوە بۆ لیستی زمانەکان
