## ABOUT US

about-title = کامن واٸیس چی فری؟
about-header-description-v2 = کامن واٸس ہرمق لا تھونگمی سکتی ڈیٹا سیٹ ان دوکھیرے دنیا گانگمینگ نا روخ بیکھن کنی شیزدے بیسپن، سکتی فری ایپلیکیشنکھہ لس بیکھن کن لا مشین لا ہلژاب لوکھسینگ دی ڈیٹا سیٹ کن کولبہ نگینید، یا وخلا اکثر سکتی ڈیٹا سیٹ گانگمہ کمپنی گانگمی ان، دونگی نٸی چیز چوق ایجاد بین۔ واٸس ڈیٹا سیٹ کن ہر قسمی میونگ: انگریزی می زیرکھن کن، ہر رنگی میونگ، رگو ندپہ میونگ، اشیونگ، ایل جی بی ٹی کیو آٸی اے + میونگ، دیوی مطلب پو سکت لوکھسی ٹیکنالوجی لا سکت منگفو لا لس بیا نین مید، گار لس بیسنہ، می گانگمہ لا ژوخ بیسے لس بیامید، نیاسی ملسی ملسہ لا یودپی میونگی سکت کن شٸیر بیافری یو بینگ تبدیلی کھیونگمہ تھدید۔
how-does-it-work-title-v2 = کامن واٸسی چی بیسے لس بین؟
how-does-it-work-text = نایاسی ہرمغینگ نہ چوق لا تھوبی سکتی ڈیٹونگ کھیونین یودپن۔ یری سکت پو شیزدے بیوس، اے میونگی کلپ کن گشیکھہ درانگ چوک، ڈیٹا سیٹ کن گانگمی فری بہتر گوچوک۔

## How does it work section

about-language-req-subtitle = چیگی سکت چک ایڈ بیس زیرید
about-localization-title = ویب ساٸٹی کھور کھار
about-localization-subtitle = ویب ساٸٹی ٹیکسٹ پو دے سکت پینگ لزوق پن
about-sentence-collection-title = تم فسق
about-sentence-collection-subtitle = میونگلا سکت تنگسے زیرچوکپہ لا تم سیر کن زدمسے کھیونگمن
about-new-lang-title = نٸی سکت چک فیونگ
about-new-lang-subtitle = نیاسی دی سکت پینگ کامن واٸس ساٸٹ فیونگمن
about-voice-contrib-title = سکت من
about-voice-contrib-subtitle = میونگ اونگمن دیکھنہ کھوتی سکت کن منمن
about-voice-validation-title = سکت بزور
about-voice-validation-subtitle = اے میونگی دے سکاتی کلپ کن بزوربن
about-dataset-release-title = ڈیٹا سیٹ فودے تنگمہ
about-dataset-release-subtitle = نیاسی ہر مہنہ خسومی جوکلا ڈیٹا سیٹ فودے تنگمن
about-subscribe-text = کامن واٸس نہ یمبو دوکپہ تھدے تا؟
about-speak = زیر
about-speak-text = من کھنکنی شیزدے بیسپی تم سیرکن زیرین کھوتی کلپ کن زونمن
about-listen-queue = ژیریکھہ سنا بیوس
about-listen-queue-text = سکتی کلپ کن زدم لوکھسی ژیر پینگ تھونمن دو سنا بیالا تیار بین
about-listen = سنا بیوس
about-listen-text = ہلتا کھن کنی شیزدے بیسپی کلپ کن گشیکھہ بزوربن کہ زیرکھن کنی تم سیر کن لیاخمیوکھہ زیرین یودا مید
about-is-it-valid = کلپ پو بیورمو یودا؟
about-is-it-valid-text = ہلتا کھن چیگی ان زیربنہ سکتی کلپ پو لا بیورمو زیرے اونگمن
about-yes-votes = ان زیرکھن کن
about-yes-votes-text = واٸس کلپ پو کامن واٸسی ڈیٹا سیٹینگ تھونمہ لا مینگا نیسی بزوربہ رگوسپن
about-no-votes = ان زیرکھن مید
about-no-votes-text = جب ہلتا کھن چیگی سکتی کلپ پو انکار بیانہ دو لوقسے کھوری ژیرینگ تھونمن۔ ینگ ریسپہ چیک انکار سونگنہ، سکتی کلپ پو کھورے رونگ کھننگ تھونمن، مکھوسپہ گوین
about-dataset-new = کامن واٸسی ڈیٹا سیٹ
about-dataset-new-text = کامن واٸسی ڈیٹا سیٹ پینگ بگیا بگیا، ستونگ ستونگ سکت لیاخ کن یودپن، دونگی لس شیس یودکھن کن لا سکت نوزین بے سامان فچوا لا روخ بین
about-clip-graveyard = کلبی رونگکھنگ
about-clip-graveyard-text = کلبی رونگکھنگ پینگ کامن واٸسی ڈیٹا سیٹینگ مکھوسپی سکاتی کلپ کن یودپن، ڈیٹا سیٹ پو نہ ژوخ کلبی رونگکھنگ پوسہ ڈاون لوڈ بیالا تھوبا یود۔ دی لس لوکھپو لا روخ بیسپا فری نیالا تھورو یودپی میونگنہ تنظیم کنی مخ شیسید
about-get-involved = ڈریم
about-get-involved-text-2 = کامن واٸس یوپا لیاخمو بیا تھدے تا؟ ژھے رینگمو سونگ، ای میل، سپیرا تنگین، فورم کنیکھہ تھوگین دوک، ساٸٹی ہرکپلس کن گٹ ہب زری تھونچوک یا میٹرکس پینگ جوکھس، شربا نہ سپیرا تنگمہ
about-stay-in-touch = نگا چی بیسے تھوگین دوکپہ؟
about-stay-in-touch-button = جوکھ لم
about-stay-in-touch-text-1 = جوکھ لم، کامن واٸسی لوکھسینگ نٸی میلینگ لسٹ پووی بارینگ حصہ لینمی بزویکھہ ہرمق لس نا ریل فوت نا یمبو دوکسے فچوکھہ بے چتق تک گوا لا، جوکھ لم
about-stay-in-touch-text-2 = یانگلا موزیلا پی سکت کھنینگ نو ایونگنہ سہ تھوکپہ نگیند، کڑا کوڑو بینچی، چی بزویکھہ سپیرا تنگین یا میٹرکس پو ژار جہلتا لا
about-nav-why-common-voice = چا؟
about-nav-how-it-works = چی بیسے؟
about-nav-partners = زونگ کن ؟
about-nav-get-involved = ڈریم
about-nav-how-it-works-2 = کامن واٸسی چی بیسے لس بین؟
about-nav-playbook = چی بیسے حصہ لینمن زیربو ہلژوپ

## Community Playbook Content
## What is a language

about-playbook-what-is-language = کامن واٸسیکھہ سکت پو چن؟
about-playbook-what-is-language-content-1 = سکت لوکھسینگ خسمبہ بیالا خسم بزو ایشن یود۔ سکت نوزین بے ماڈلی لوکھسینگ، کامن واٸسی خسم بزونگ ہلتنید، میدنارے یا سکت زیربی ایونگ گانگمہ لا سہ یو شوٹے تا؟
about-playbook-what-is-language-content-2 = نیالا سکتی ماڈلی لوکھسینگ تھوتھیکھ میدپی زیرجوخ کن رگوسپن۔ یو گو چوکپافری سکتی ڈیٹا سیٹ پووی مختلف میونگی سکت لیاخ کن ہلتنمہ رگوسید۔
about-playbook-what-is-language-content-3 = سکچی بقچی لا گرامری لوکھسینگ تھوتھیکھ میدپی ہلتن بزونگ یود، تم کن نہ زیر جوخ کن۔ یوفری، نیاسی لخمین کن ہلتنین یود۔ دیوی سی یول ڈرونگ کن لا چھوغو ڈیٹا سیٹینگنو کھوتی سکت کن نوزین گوین۔

## How do I add a language

about-playbook-how-add-language = ناسی سکت چک چی بیسے ایڈ بیا؟
about-playbook-how-add-language-content-1 = چوقپہ دونوک یری سکت پو یودا مید ہلتوس۔ میدنارے یانگلا یری سکتپو ہلتون زیربہ نینید۔ دی لوکھسینگ تھیمبہ نیس یود۔ ساٸٹ کو تم لزوق بیا دیکھنہ تم سیر کن زدمسے کھیونگمہ۔
about-playbook-how-add-language-translating-heading = ساٸٹ پو تم لزوق گوین یود۔
about-playbook-how-add-language-translating-content-1 = پینٹون پو چی بیسے کولبہ زیربی لوکھسینگنو نٸی روخ بیس کن لا ہلتوس۔
about-playbook-how-add-language-translating-content-2 = نیاسی تم لزوق بیالا موزیلا پی پینٹون زیربی چتق چی کولبن۔ پینٹونز کنی تھومید سکت کن یودپن اما دیوینگنو یتی دو میدنارے یانگلا یتی سکتپو ایڈ بیس زیرے جوفل بیا نینید۔ کامن واٸسی پراجیکٹ پینگ یتی سکتپو اونگچوکپافری، نیا سکتچی  گٹ ہبیکھہ ہژوق زیرے جوفل بیوس۔ ساٸٹی تم لزوغیکھہ ینگسہ ہلتوس۔
about-playbook-how-add-language-collecting-sentences-heading = تم سیر کن زدمینگ یود
about-playbook-how-add-language-collecting-sentences-content-1 = تم سیر کن زدمسے کھیونگمہ فری نٸی روخ بیس کن لا ہلتوس۔
about-playbook-how-add-language-collecting-sentences-content-2 = یانگلا ژھونژے تم سیر کن زدمسے ایڈ بیا نینید، میدنارے یانگلا گٹ ہب کولینگچی چھقپہ گنگرے تم سیر کن کلبہ نینید۔ ایتو یوق تم سیرکن سی سی زیرو یا ہرمق تھونگ دوکپہ رگوسپن یا یانگلا یری رولنہ سہ ربیا نینید۔
about-playbook-how-add-language-collecting-sentences-content-3 = تم سیر زدمی لوکھسینگ یانگسہ ہلتوس

## How does localization work

about-playbook-how-localize = ساٸٹ لوکلاٸزیشن پو سی چی بیسے لس بید؟
about-playbook-how-localize-content-1 = کامن واٸسی ساٸٹ پووی تم لزوقپو پینٹونیکھہ گوین
about-playbook-how-localize-content-2 = اکاونٹ چی کھڑول، اگر یری اکاونٹ میدنارے، یری سکت پو غدوم، دیکھنہ یری لس بیکھن کن نہ پراجیکٹ پو غدوم، کامن واٸس۔ دیکھہ تم لزوق بے فاٸل کن دوکتوک۔ چک پیکھہ کلک بیوس، دیکھنہ انگریزینگ تم کن تھونگمن دیکھنہ تم لزوق بے ملسو تھونگمن۔
about-playbook-how-localize-content-3 = تم لزوقپو انگریزینگنو یودپن، مگر یانگلا غدم لوکھپو اے سکت کنینگ تھونگمن، پروفاٸل آٸکن پیکھہ کلک بیوس، دیکھنہ سیٹینگ پیکھہ، یانگی زیربی گا سکتچی سہ ایڈ بیوس۔ چوقپہ تھورپینگ ترانگ فیوخپولا تم لزوغو سیر کن یودپاد، دو لا لوکیکلز زیربن۔ تم لزوق کن جقمہ چیگی لزالا ساٸٹ پیکھہ تھونگمن۔
about-playbook-how-localize-content-4 = ساٸٹ پو چوقلا تھونگمن جب لس کن 70 گنا تھلبنہ۔
about-playbook-how-localize-content-5 = نٸی ویڈیو زریکھہ روخ بیکھن پو لا ہلتوس

## How to add sentences

about-playbook-how-add-sentences = ناسی تم سیر کن چی بیسے ایڈ بیا؟
about-playbook-how-add-sentences-content-1 = ربے صفحیکھہ یانگلا تم سیر کن ربیا نینید، میدنارے ہلتا بزو بے صفحیکھہ تم سیر کن لا ہلتا نینید۔
about-playbook-how-add-sentences-content-2 = کامن واٸسینگ تم سیر کن اونگچکپلا مینگا نیسلا تم سیرکن لا ہلتا بزوبیا رگوسپن، دیکھہ تم سیر کن ہرمق لا تھونگمو گوا رگوسپن، دیکھنہ ژھونژے سونگسنہ تم سیر چی چوغا گوا رگوسپن۔ ینگ سوی تم سیر چی کولبہ سونگنہ، تم سیری اشینگنہ ربیسے کھیونگمہ رگوسپن نٸی سی سی زیرو لوکھسینگ،</waiverLink>    دیکھنہ نیالا دی میل پیکھہ کلے تونگ commonvoice@mozilla.com
about-playbook-how-add-sentences-content-3 = یانگلا کولبہ نینید <scraperLink> تم سیر فیونگچیس پو </scraperLink> ویکیپیڈینگنہ ژھونژے تم سیر کن فیونگمہ لا۔

## How to record quality

about-playbook-how-record-quality = چوقپہ لیخمو سکت پوتپی کلپ چی بیسے زونمہ؟
about-playbook-how-record-content-1 = یری سکت لیاخسیکھہ زیر، یری سکت پینگ زیرسنہ ایشن لیاخمو ان، نیالا چی سونگنہ سہ یری سکت جوخ پو رگوسپن، نیالا یری سکت ٹوکپو، یری زیر جوخپو نا یری سکتی پھپ لین پو رگوسپن۔
about-playbook-how-record-content-2 = گیاپکھوقنہ اونگمی ہڑینگ کن اونگ مچوک، یانگلا سنا بیو بدونگو گوا رگوسپن۔
about-playbook-how-record-content-3 = لیاخمویکھہ تم سیر کن سنا بیوس، بودے گومچوک، تم پو تبدیل بیس یا ہرژوق۔
about-playbook-how-record-content-4 = ایتو یوق یانگی ریکارڈ بیوپہ دونلا ملسووی یری سکت پو زونینگ دوکپہ رگوس، دیکھنہ یانگی زیربہ ژھدپنہ ریکارڈ گو چھمہ رگوسپن۔
about-playbook-how-record-content-5 = لیگی لیخمو بے کھوم بزونگلا ہلتوس۔

## How to grow language

about-playbook-how-grow-language = کامن واٸسیکھہ لیخمو بیسے سکت چک چی بیسے خسون چوکپہ بیا نینید؟
about-playbook-how-grow-language-content-1 = نینفژے کامن واٸسیکھہ ہرمق دمی میونگ گانگمہ لا روخ بے چوکپہ رگوسپن۔ نیاسی رگوسچیس کن نا ٹیمپلیٹس کن فچوسے یود، یانگلا کولبہ نینید۔
about-playbook-how-grow-language-content-2 = ریل فود
about-playbook-how-grow-language-content-3 = میونگلا روخ بے چوکپہ لا یانگلا ریل فودچی بیانینید۔ دیو یانگلا بدونگو گوید۔ یانگلا آن لاٸن ویڈیو می دمسی ریل فود بیا نینید یا میدنارے میونگنہ تھوک بزوے گوا بیسے سہ بیا نیند۔ ریل فود بے لوکھسینگ نٸی رگوسچیس کن نہ ٹیمپلٹس کن لا ہلتوس۔
about-playbook-how-grow-language-content-4 = سوشل میڈیا
about-playbook-how-grow-language-content-5 = نانگلا یا فرین کن چوقلا تھونفچوکپہ فری سوشل میڈیاٸی ملسونگ کولبہ نینید۔ میونگلا شوٹ چوکپہ فری پوسٹ کن میونگلا تھونچوک، چوقنہ تھوگین دوک، میونگی سکتی لوکھسینگ تنگمی سپیرونگ مثلا سکتی حق کن، اے آٸی سکت، یا ٹیکنالوجی لوکھسینگ یودپی ڈرانزونگ۔ سوشل میڈیاٸی ہرمق دمسی بارینگ ینگسہ ہلتوس، دووینگنو یانگی ینگ ریسپہ چک کولبی کولچیس کن سہ گریمسے یود۔
about-playbook-how-grow-language-content-6 = لس زونگ، نا نیٹ ورکس
about-playbook-how-grow-language-content-7 = اے ہلتا سترونگ بیکھن کن ژول۔ دے میونگ پلژپ کھینگ کینینگ، سکت ہلژب سونگنینگ یا میدنارے ڈیٹا ساٸنسی ملسونینگ دوکپاد۔ دونگنہ تھوک دیکھنہ دونگلا زیر کھونگلا چا روخ بیارگوسپن اور چی بیسے بیا رگوسپن۔ نیانہ تھوکپی ای میل کن لا ہلتوس۔
about-playbook-how-grow-language-content-8 = فچوکھہ بیکھین لدون۔ یری سکتی گرونگپو مہ لیگی بزومیدچی گوین، اور دی لس پو مہ نگیمور یودپن۔

## How to validate

about-playbook-how-validate = ناسی سکتی کلپ پولا چی بیسے چھدکھہ منمہ؟
about-playbook-how-validate-content-1 = اگر یانگلا سکتپو لیاخمو بیسے کوسنہ، اور گشیکھہ زیرفونگ شوٹنارے، یو چوق چھدکھہ بین۔
about-playbook-how-validate-content-2 = اگر گازیرکھن چیگی سکتپو یری پژے لوقسوے سونگنہ، دو لزوقسے مہ فونگ ہے، دیو سکت نوزین بے لسی فری مہ لیگی ژاہ ژاہ یودپہ یودپن کہ گانگمی سکتپو زونمو۔
about-playbook-how-validate-content-3 = اگر زیرجوخپوی چنگ معنی چی میدنارے، یا گیاپکھوقنہ تھومید ہڑینگچی اونگسنارے، یا ینگسوی کڑا کوڑونگ اونگسنارے، دو سونگنارے یانگلا کلپ پو چوق زگقپہ نینید۔ نٸی کھوم لوکھسی بارینگنو ینگسہ معلومات کن لا ہلتوس۔
about-playbook-how-validate-content-4 = اگر کلپ چک مینگا نیسی انکار بیسنارے، دو ڈیٹا سیٹی لوقسو سبسیٹ سونگسے بیونگمن۔

## How to access dataset

about-playbook-how-access-dataset = ناسی ڈیٹا سیٹ پووی دیکھہ چی بیسے گوا دیکھنہ ڈیٹا سیٹ پو چی بیسے کولبہ؟
about-playbook-how-access-dataset-content-1 = یانگلا ڈیٹا سیٹی صفحیکھہ گوا نینید، سکتپو نہ سکتی ہلتا بزونگ غدوم، دیکھنہ ڈاون لوڈ بیوس۔ فاٸل کن میٹا ڈیٹا نہ زھمچوکسے یودپن، سکتی کھور کھاری معلومات نہ چھدکھہ سونگسے یودپی ڈیٹا نہ یمبو۔ ڈیٹا سیٹپو ڈاون لوڈ بیالا یانگلا ای میل چی چک منمہ رگوسپن۔
about-playbook-how-access-dataset-content-2 = اگر یانگی اے ایس آر ماڈلی چتق چی ژالینگ یودپن نارے، یانگلا سکت گرونگی اے میونگنہ  سپیرا تنگمہ لا تھوکپہ رگوسید۔

## How are decisions made

about-playbook-how-project-governance = پراجیکٹی چھدتھنگپو چی بیسے گوین؟
about-playbook-how-project-governance-content-1 = موزیلا کامن واٸس پو  میولینگ ہرمق میونگ، سکتی شیس یودکھن کن، سکتیکھہ لس بیکھن کن، ڈیٹا ساٸنسدان کن، سافٹ وٸیری انجینٸر کن، ہلژپ کھنینگ لس بے کھن کن گانگمہ سی ملینگ کھیونگمن۔ دی پراجیکٹ پولا موزیلا فاونڈیشنی سی لق تھود منمن۔
about-playbook-how-project-governance-content-2 = نٸی سترول بزونگ غبوس کنیکھہ لنگسے یودپن۔
about-playbook-how-project-governance-content-3 = خسنگ بس کن، سترونگ بزونگ، نا لس بزانگ کن۔
about-playbook-how-project-governance-content-4 = سکتی گرونگ میونگی یری کوریونگ نا چھدکھہ منمونگ
about-playbook-how-project-governance-content-5 = مخ نا نوزین بیونگ
about-playbook-how-project-governance-content-6 = چیک چیکپوی ہلتس بزونگ
about-playbook-how-project-governance-content-7 = نیاچی بیسے سترولبن زیری بارینگ ینگسہ زیر۔

## How is Common Voice funded

