## Datasets Page

datasets-heading = ڈیٹا سیٹ کن
datasets-headline = نیاسی ہرمق تھوبی، سکت مانگسی سکتی ڈیٹا سیٹ فچوین یودپن، جوکہ سوسہ سکت لوکھسی ایپلیکیشن کنی فری کولبہ نینید۔
datasets-positioning = نایالا چھدکھہ یود، چوقلا تھوبی سکتی ڈیٹا سیٹ کن رانگ فچوس نہ ژونگ لینی لس کن لا دیکھنہ مشین لا ہلژب لوپفی ٹیکنالوجی لا بیورمو گوین۔ کامن واٸسی سکت مانگسی ڈیٹا سیٹ کن یا لوکھسی چھوغو ڈیٹا کنینگنہ ان، اما یو ژا مید ینگسہ ڈیٹا سیٹ پودپہ یودپن۔ یووی لوکھسینگ دیوی صفحیکھہ ہلتین شوقس، ینگسہ چوقلا تھوبی سکتی ڈیٹا سیٹ کن پودپن، چا زیربنہ کامن واٸس چھوغو گوین یودپن۔
language = سکت
download-dataset-header = ڈیٹا سیٹ پو ڈاون لوڈ بیوس
