## Datasets Page

datasets-heading = ڈیٹا سیٹ کن
datasets-headline = نیاسی ہرمق تھوبی، سکت مانگسی سکتی ڈیٹا سیٹ فچوین یودپن، جوکہ سوسہ سکت لوکھسی ایپلیکیشن کنی فری کولبہ نینید۔
datasets-positioning = نایالا چھدکھہ یود، چوقلا تھوبی سکتی ڈیٹا سیٹ کن رانگ فچوس نہ ژونگ لینی لس کن لا دیکھنہ مشین لا ہلژب لوپفی ٹیکنالوجی لا بیورمو گوین۔ کامن واٸسی سکت مانگسی ڈیٹا سیٹ کن یا لوکھسی چھوغو ڈیٹا کنینگنہ ان، اما یو ژا مید ینگسہ ڈیٹا سیٹ پودپہ یودپن۔ یووی لوکھسینگ دیوی صفحیکھہ ہلتین شوقس، ینگسہ چوقلا تھوبی سکتی ڈیٹا سیٹ کن پودپن، چا زیربنہ کامن واٸس چھوغو گوین یودپن۔
language = سکت
download-dataset-header = ڈیٹا سیٹ پو ڈاون لوڈ بیوس
download-delta-explainer = نیاسی تبدیلی کھایک کھیونگسید۔ ڈیلٹا سگمینٹ پینگنو چوقپہ جوکلا اونگفی کلپ کن یوتپن۔ دی لسپے بارینگ ینگسہ زیر۔
download-dataset-tag = یانگ تھدپی پھڑوسنو غدوم ڈاون لوڈ بیافری۔
# File size in gigabytes
size = پھل رینگپو
validated-hr-total = چھدکھہ سونگفو گانگمہ
overall-hr-total = گانگمہ ہڑکیمسے
cv-license = ازن یودپو
audio-format = سکتی فارمیٹپو
dataset-splits = لوسکور پو نہ مرد/عورت پو لوقسو
number-of-voices = سکتی تعداد پو
splits = لوقسو بیوس
email-to-download = ڈاون لوڈ بیالا ای میل پو من
why-email = ای میل پو چا رگوسپن؟ اگر ڈیٹا سیٹ پینگ تبدیلی سونگنہ جوکلا نیاسی یانگلا زیربن، ای-میل چی ئودپنہ نیا یناگنہ تھوکپہ نینید۔
why-donate-datasets-page = موزیلا کامن وایس سینگلا تھوبی  میولی چوقپہ چھوغو سکتی ڈیٹا سیٹ ان، دیکھنہ نیا میونی شیزدیکھہ درولینگ یودپین۔ یا لس کن لیاخمو بیا فری دیکھنہ ڈیٹا سیٹ کنی ہلتس سترونگ بیو فری لاکھوں ڈالر خرچہ گوین تاکہ سکتی فرالوکھ بیکھن کن لا بدونگو گیگ۔ اگر یانگلا یا لس کنی مخچی سونگنارے نیالا شیزدے بینگ روخ بیوس۔
confirm-size = یانگلا ڈاون لوڈ پو تھوبی لس کن سونگسید
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = یانگ رنسید کہ کامن وایسینگنو اونگمی میونگی شناخت پو زبسے یقپو فری۔
confirm-join-mailing-list = کامن وایسی میلینگ لسٹ پینگ گوا تھدیتا؟
download-language = ڈاون لوڈ
validated-hours = چھدکھہ سونگفی نمزونگ
recorded-hours = ریکارڈ سونگفی نمزونگ
whats-inside = کامن وایسی ڈیٹا سیٹی نگ جونگس چی یودپن؟
dataset-description-hours = ڈیٹا سیٹ گانگمیگنو لوقسو لوقسو ایم پی نا یوبی لوکھسینگ تیکسٹ فایل یودپن۔ ڈیٹا سیٹی ریکارڈ بیسے یودپی نمزو منگفووینگنو بوژا بوسترینگ کنی بارینگ، زیر جوخ نہ سکت لیاخسی بارینگ میٹا ڈیٹا سہ مینی یودپن، تاکہ سکت نوزین بے مشینی انجن پو لا روخ گیگ زیرے۔
want-dataset-update = یانگلا کامن وایسی ڈیٹا سیٹی بارینگ اونگمہ یودپی  نیا پھڑوسنگی بارینگ خبر اتار چی رگوسیدا؟ نیی خبر اتار کن بارینگ تھوگین دوک۔
subscribe = ان زیر/ تاید بیوس
get-started-speech = سکت نوزین بینگ ریوقس
other-datasets = سکت لوکھسی ڈیٹا سیٹ کن
feedback-q = چنگ جہلتے یودا؟
# This indicates that there is no data to display
no-information = چنگ معلومات چی مید
resource-nemo-info = این وی آیی ڈی آیی اے نیمو کھیرے نا چوقپلا تھوبی ٹول کیٹ چی ان، دوکھیرے نا ژال ژال بیکھن کن دونگی بیونگ بیونگ نہ رانگ فچوسی سپیرا تنگمی اے آیی ماڈل کن فچولا بدونگو گیگ زیرے۔
resource-deepspeech-info = سکت نوزین بے ایپلیکیشن کن فچو فری موزیلا پی چوقلا تھوبی سکت نوزین گوے انجن دولا ڈیپ سپیچ زیرید، یو کولبہ نینید۔ نیی گٹ ہبی تھونگ جوخپو لا ہلتوس یا میدنارے ڈیپ سپیچ گفتگوینگنو جوکسے ریوقس۔
resource-coqui-info = کوکی سینگلا تھوبی سکتی ٹیکنالوجی فری ایشن خشچن یودپن۔ کھونگی پراجیکٹ کنینگنو سکت خوم لوپفی ایس ایس ٹی نا ٹی ٹی ایس انجن کن شامل یود۔
community-playbook = گرونگ ہرمغی شوقبو
resource-playbook-info = کامن وایسی لمینگ رگوسپی روخ بیس کنی بارینگ یری ژول، کھور کھاری ڈیتا سیٹ کن کولبہ فری دیکھنہ نیی  سکتی لوکھسینگنو ہرمق دمسی یری پونگ ژول۔
data-other-librispeech-description = لبری سپیچ گھنٹہ  ستونگ چک یودپی کارپس ان، سکت سپونگ یودپی شوقبیونگنہ انگریزی تم سیرکنینگنہ فیونگسے کھیونگفہ یودپن، دوکھیرے لبری وکس پراجیکٹی لوکھسینگ فچوسپن۔
data-other-ted-name = ٹیٹ- ایک آیی یو ایم کارپس
data-other-ted-description = ٹیٹ-ایل آیی یو ایم، کڑا کوڑونگنہ، سپیرونگی کارپسینگنہ فیونگسے کھیونگفن
data-other-voxforge-description = وکس فورج پو چوقلا چھونلا تھوبی سکت نوزین بے انجن کن کولبہ لا سکت کن نوزین بیسے کھیونگمہ فری ان۔
data-other-tatoeba-description = Tatoeba سکت ہلژابی فری کولبی چھوغو ڈیٹا سیٹ کنی تم سیر کن، تم لزوق کن نا زیرفی سکت کن یودپن۔ دی ڈاون لوڈ پینگنو کھونگی گرونگ میونگی زیرفی انگریزی یودپن۔
