## Datasets Page

datasets-heading = ڈیٹا سیٹ کن
datasets-headline = نیاسی ہرمق تھوبی، سکت مانگسی سکتی ڈیٹا سیٹ فچوین یودپن، جوکہ سوسہ سکت لوکھسی ایپلیکیشن کنی فری کولبہ نینید۔
datasets-positioning = نایالا چھدکھہ یود، چوقلا تھوبی سکتی ڈیٹا سیٹ کن رانگ فچوس نہ ژونگ لینی لس کن لا دیکھنہ مشین لا ہلژب لوپفی ٹیکنالوجی لا بیورمو گوین۔ کامن واٸسی سکت مانگسی ڈیٹا سیٹ کن یا لوکھسی چھوغو ڈیٹا کنینگنہ ان، اما یو ژا مید ینگسہ ڈیٹا سیٹ پودپہ یودپن۔ یووی لوکھسینگ دیوی صفحیکھہ ہلتین شوقس، ینگسہ چوقلا تھوبی سکتی ڈیٹا سیٹ کن پودپن، چا زیربنہ کامن واٸس چھوغو گوین یودپن۔
language = سکت
download-dataset-header = ڈیٹا سیٹ پو ڈاون لوڈ بیوس
download-delta-explainer = نیاسی تبدیلی کھایک کھیونگسید۔ ڈیلٹا سگمینٹ پینگنو چوقپہ جوکلا اونگفی کلپ کن یوتپن۔ دی لسپے بارینگ ینگسہ زیر۔
download-dataset-tag = یانگ تھدپی پھڑوسنو غدوم ڈاون لوڈ بیافری۔
# File size in gigabytes
size = پھل رینگپو
validated-hr-total = چھدکھہ سونگفو گانگمہ
overall-hr-total = گانگمہ ہڑکیمسے
cv-license = ازن یودپو
audio-format = سکتی فارمیٹپو
dataset-splits = لوسکور پو نہ مرد/عورت پو لوقسو
number-of-voices = سکتی تعداد پو
splits = لوقسو بیوس
email-to-download = ڈاون لوڈ بیالا ای میل پو من
why-email = ای میل پو چا رگوسپن؟ اگر ڈیٹا سیٹ پینگ تبدیلی سونگنہ جوکلا نیاسی یانگلا زیربن، ای-میل چی ئودپنہ نیا یناگنہ تھوکپہ نینید۔
