## DemoLayout

demo-get-started = یا ریاقفہ کھیونگ
demo-welcome = کامن وایسینگنو رگانیونگ شوقس
demo-welcome-subheader = دی پراجیکٹ پے بارینگ ینگسہ لوپفہ تھدے تا دیکھنہ روخ بیو تھدے تا؟

## Demo Datasets

demo-language-select-card-header = کامن وایس کھیرے نا میولی چھوقپہ چھوغو چوقلا تھوبی سکتی ڈیٹا سیٹ ان۔
demo-language-select-card-body = غا فوچو پہ تھلے سکت کنی لوکھسینگنو، ستونگ 259 میونگی روخ بیسے فچوسپی ڈیتا سیٹ پو، دیوی میونگی سکتپو لا لیخمویکھہ تم لزوق بیے ایپلیکیشن کن لا روخ بین۔
card-button-next = اخا
card-button-back = گیاپ لا
demo-language-select-label = سکت پو ژول
demo-eofy-header = لو جوکلا فیونگمونگ
demo-eofy-sub_header = سکتی ڈیٹا سیٹ، ڈاون لوڈ بیا تیار یود
demo-account = اکاونٹ پو

## Demo Account

demo-account-card-header = روخ بیا لا اکاونٹ دوکپو چنگ ژاہ ژاہ مین، اما لسپو بدونگو بین۔
demo-account-card-body = ترانگ فیوخلا نیاسی زدے یودپو زیرے یود، دیکھنہ چھدکھہ بید کہ گا گا معلومات پو چوقلا تھونگمہ نینید۔ یری ڈیوایسپے زیریکھہ کامن وایسی اکاونٹ چی کولینگچی  تھورو مینے یودپی لنک پوویکھہ شوقس۔
demo-account-enter-email =
    .label = ای-میل پو من تاکہ یناگلا جوکھ لمی لنکچی تھوبوک
demo-account-sign-up = جوکھ لمی لنک پو کول

## Demo Contribute

demo-contribute-card-header = یری سکتپو ایڈ بیالا تیار یودا؟
demo-contribute-card-body-v2 = تنہ یانگلا کامن وایسی لوکھسینگنو چھونچی نوزین سونگفہ دوکتوک، ہمبہ چک چا میبیا؟ تم سیر کن اننا زیربہ لا  مایکرو فونی آیکن پیکھہ کلک بیوس،۔ اگر یانگی اے میونگی زیرفہ یودپی سکت روخ کن لا ہلتین نارے، پلے آیکن پیکھہ کلک بیوس۔ ریکارڈ بیسے یودپونگ چھدکھہ بین کہ سکرین پیکھہ زبیسے اونگمی تم سیر کن نا ریکارڈینگپو ژوخ ژوخ یود۔
demo-listen-subtitle = روخ بیا تیار یودا؟

## Demo Dashboard

demo-dashboard-card-header = یری زاتی ڈیس پورڈ کنی میونگنہ گرونگ میونگی لس لوکھسی بارینگ یانگلا زیرین دوکپن۔
