## Error pages

banner-error-slow-1 = بخشیش بیوس، کامن واٸس کولے درولینگ یود۔ یری سنینگ ان پو لا یری انچن شیزدے زیرید۔
banner-error-slow-2 = نیالا تھومید ٹریفک کن تھونگین یود، دیکھنہ نیاسی یا ہلرکپلس کن نہ زومسے فرالوکھ بین یود۔
banner-error-slow-link = سٹیٹسی صفحو
error-something-went-wrong = بخشش بیوس، ہرکپلس چی سونگسید
error-clip-upload = دی کلپ پو اپلوڈ مگوا یود، ہمبہ بین شوقس
error-clip-upload-server = دی کلپ پو سرورینگنہ مگوا یود۔ صفحو ینگ لوڈ بیوس میدنارے جوکلا ہمبہ بیوس جوو۔
error-title-404 = نیالا دے صفحو متھوپ
error-content-404 = چی ہرتخفہ نٸی ننگ مل پوی چنگ روخچی بیسنارے، میٹرکسینگ میونگنہ یمبو سپیرا تونگ، گٹ ہبی زریکھہ ساٸٹی ہرکپلس کن ژول یا میدنارے کڑا کوڑو تنگمی ملسونگیکھہ شوقس۔
error-title-503 = نیالا ملا مخسمفی ہرکپلس کن گوین یود
error-content-503 = ساٸٹ پو مہ شوخمو لوقسے تھوین۔ سینگپہ نیا معلومات کنی لوکھسینگنو، میٹرکسی میونگنہ یمبو شوقس، میدنارے گٹ ہبینگ، میدنارے نٸی سپیرا تنگمی ملسونگیکھہ، دینگنو یانگلا ساٸٹی لوکھسی ہرکپلس کن نوزین گیگ۔
error-code = ہرکپلس
