## Home Page

home-title = کامن واٸیس موزیلا پونگی مشین لا میونگی چی بیسے زیرید ریربو ہلژبی فرالوکھ چی ان۔
default-tagline = موزیلا کامن واٸس کھیرے نا مشین لا میونگی چی بیسے زیرید زیربی لوکھسینگنو ہلژابی فرالوکھ چک ان۔
home-cta = زیربہ ریوقس، دیکھہ روخ بیوس۔
wall-of-text-start = سکت پو فطری سن، انسانی سکت ان۔ یوفری نیاسی مشین لا گشہ گشہ کولبہ نینمی سکتی ٹیکنالوجی فچوین یودپن۔ اما سکتی نظام پو فچوا فری تھیکھ مید سکتی ڈیٹونگ رگوسپن۔
wall-of-text-more-mobile = کمپنی منگفوسی کولبی ڈیٹونگ، می منگفو لا تھوبا مید۔ نیا خسمید دیو رانگ بیونگی لس کن لا ہرکپلس گوید۔ یوفری نیاسی کامن واٸسی پراجیکٹ پویکھہ فرالوکھ بیا ریاقفن، دی پراجیکٹ پو سکت نوزین بیوفری گانگمہ لا بدونگو گوین۔
wall-of-text-more-desktop = تنہ یانگلا یری سکت پو شیزدے بیا نینید، تاکہ چوقلا تھوبا نینمی سکتی ڈیتا سیٹ چی فچوا فری، دی ڈیٹا سیٹ کن رانگ بیونگ ایپس کن نا ڈیواٰس نا ویب کن لا بیورمو گوین۔ مشین لا ستروق یود میونگی زیرفینگ لوپفہ فری تم سیر چی چیک زیر۔ یری لسپو لیگی لیاخمو بیو فری  اے روخ بیکھن کنی لس کن لا ہلتوس۔ دیو دینے بدونگو یودپن۔
wall-of-text-first = سکتپو فطری یود، انسانی سکت ان۔ یوفری مشین لا کولبہ نینمی ٹیکنالوجی لوکھسینگنو نیا لگی رنے یود۔ اما سکتی درول بزونگ فچوا فری، لوس بیکھن کن لا تھو تھیک میدپی سکتی ڈیٹونگ رگوسپن۔

## Account Benefits


## What's public


## Landing

