## Home Page

home-title = کامن واٸیس موزیلا پونگی مشین لا میونگی چی بیسے زیرید ریربو ہلژبی فرالوکھ چی ان۔
default-tagline = موزیلا کامن واٸس کھیرے نا مشین لا میونگی چی بیسے زیرید زیربی لوکھسینگنو ہلژابی فرالوکھ چک ان۔
home-cta = زیربہ ریوقس، دیکھہ روخ بیوس۔
wall-of-text-start = سکت پو فطری سن، انسانی سکت ان۔ یوفری نیاسی مشین لا گشہ گشہ کولبہ نینمی سکتی ٹیکنالوجی فچوین یودپن۔ اما سکتی نظام پو فچوا فری تھیکھ مید سکتی ڈیٹونگ رگوسپن۔
wall-of-text-more-mobile = کمپنی منگفوسی کولبی ڈیٹونگ، می منگفو لا تھوبا مید۔ نیا خسمید دیو رانگ بیونگی لس کن لا ہرکپلس گوید۔ یوفری نیاسی کامن واٸسی پراجیکٹ پویکھہ فرالوکھ بیا ریاقفن، دی پراجیکٹ پو سکت نوزین بیوفری گانگمہ لا بدونگو گوین۔

## Account Benefits


## What's public


## Landing

