## Home Page

home-title = کامن واٸیس موزیلا پونگی مشین لا میونگی چی بیسے زیرید ریربو ہلژبی فرالوکھ چی ان۔
default-tagline = موزیلا کامن واٸس کھیرے نا مشین لا میونگی چی بیسے زیرید زیربی لوکھسینگنو ہلژابی فرالوکھ چک ان۔
home-cta = زیربہ ریوقس، دیکھہ روخ بیوس۔
wall-of-text-start = سکت پو فطری سن، انسانی سکت ان۔ یوفری نیاسی مشین لا گشہ گشہ کولبہ نینمی سکتی ٹیکنالوجی فچوین یودپن۔ اما سکتی نظام پو فچوا فری تھیکھ مید سکتی ڈیٹونگ رگوسپن۔
wall-of-text-more-mobile = کمپنی منگفوسی کولبی ڈیٹونگ، می منگفو لا تھوبا مید۔ نیا خسمید دیو رانگ بیونگی لس کن لا ہرکپلس گوید۔ یوفری نیاسی کامن واٸسی پراجیکٹ پویکھہ فرالوکھ بیا ریاقفن، دی پراجیکٹ پو سکت نوزین بیوفری گانگمہ لا بدونگو گوین۔
wall-of-text-more-desktop = تنہ یانگلا یری سکت پو شیزدے بیا نینید، تاکہ چوقلا تھوبا نینمی سکتی ڈیتا سیٹ چی فچوا فری، دی ڈیٹا سیٹ کن رانگ بیونگ ایپس کن نا ڈیواٰس نا ویب کن لا بیورمو گوین۔ مشین لا ستروق یود میونگی زیرفینگ لوپفہ فری تم سیر چی چیک زیر۔ یری لسپو لیگی لیاخمو بیو فری  اے روخ بیکھن کنی لس کن لا ہلتوس۔ دیو دینے بدونگو یودپن۔
wall-of-text-first = سکتپو فطری یود، انسانی سکت ان۔ یوفری مشین لا کولبہ نینمی ٹیکنالوجی لوکھسینگنو نیا لگی رنے یود۔ اما سکتی درول بزونگ فچوا فری، لوس بیکھن کن لا تھو تھیک میدپی سکتی ڈیٹونگ رگوسپن۔
wall-of-text-second = کمپنی منگفوی کولبی ڈیٹونگ میونگ منگوفونگ لا تھوبہ مید۔ نیالا خسمس دیو رانگ بیونگی فری ہرکپلس گیگ۔ یوفری نیاسی کامن وایس لوکھسینگ فرالوکھ بیسپن، دی پراجیکٹ پوسی سکت نوزین بے لوکھپو سینگلا تھوبہ بین۔
show-wall-of-text = ینگسہ زیر
help-us-title = تم سیر کن چھدکھہ بیو فری نیی روخ بیوس
help-us-explain = سنا بیالا پلے پو نون دیکھنہ نیالا زیر، کھونگی تھورو مینے یودپی تم سیر کن لیاخمو بیسے زیرین یودا مید؟
no-clips-to-validate = دی سکت ینگنو سنا بیالا کلپ چی چنگ میودپا ژوخچی یود۔  ژھیر کن سکنگمہ فری ریکارڈ چی بقچی بیوس۔
toggle-play-tooltip = نون { shortcut-play-toggle } پلے بیسے یقپو فری
speak-paragraph = سکت کن ریکارڈ بیو نیی ڈیٹا سیٹ کن فچوفری ایشن ژاہ ژاہ یودپن، منگفوسی ہوتے گوید زیربن۔
speak-goal-text = کلپ کن ریکارڈ سونگسید
listen-paragraph = کامن وایسی فری شیزدے بیسپا یودپی کلپ کن چھدکھہ بیو لیگی ژاہ ژاہ یودپن۔ نسا چیک بیسے نہ نیالا لیخمو چوقلا تھوبہ نینمی سکتی ڈیتا فچوا لا روخ بیوس۔
listen-goal-text = کلپ کن چھدکھہ بیسید
hours-recorded = ریکارڈ سونگفی نمزونگ
hours-validated = چھدکھہ سونگفی نمزونگ
voices-online = آن لاین سونگفہ یودپی سکت کن
todays-progress = دیرینگی لس بزونگ
help-reach-goal = تھوبہ فری نیی روخ بیوس
read-terms-q = یانگی نیی کھوم لوکھسی سپیرونگ زیرسیدا؟
ready-to-record = یری سکت پی شیزدے بیا تیار یودا؟
all-locales = گانگمہ
today = دیرینگ
x-weeks-short =
    { $count ->
        [one] ہفتہ چک
       *[other] ہفتہ
    }
x-months-short =
    { $count ->
        [one] مو{ $count }
       *[other] مو{ $count }
    }
x-years-short =
    { $count ->
        [one] { $count } ی
       *[other] { $count } ے
    }
help-make-dataset = چوقلا تھوبہ نینمی چوقپہ لیاخو ڈیتا سیٹ فچوا فری نیی روخ بیوس۔
sign-up-account = اکاونٹ چک فچوا فری جوکھ لم پو سونگ
email-subscription-title = ای میلی خبر اتار لا جوکھ لم لا سونگ
email-subscription-title-new = کامن وایسی خبر اتار کنی فری، لس کھومی لوکھسینگ، دیکھنہ تونگونگ ایتوفیونگما فری جوکھ لم لا شوقس،

## Account Benefits

benefits = زدے
rich-data = تھوپ متھوپ میونگی لوکھسی ڈیٹا مینے نا یری مینفہ یودپی ڈیٹا سیٹ لیاخمو بیا نیند۔ نیاسی ڈیٹونگ چوقلا تھونگمو بیوپہ دونلا شناخت کن چھم چوکپن۔
improve-audio = پروفایلینگ مینفی معلومات کن سکتی ڈیٹونگ لیاخمو بیوفری بیورمو گوید، دو کھیرے سکت نوزین بے ہلژپ بزونگی لوکھسینگ لیاخمو گوید۔
keep-track = یری لس بزونگنہ میڑکس کن سکت منگسی بزیکھہ ہلتین دوک۔
compare-progress = ہلتوس یری لس بزونگ میولینگ یودپی اے لس روخ بیکھنی لوکھسینگنو چینا گوین یود۔
view-goals = یانگنہ یری پروجیکٹ پے لوکھسینگنو لوس بزونگلا ہلتوس
join-newsletter = یانگ تھدنارے دی پراجیکٹ پے بارینگ معلومات نہ خبر کنی فری نیی ای میلی شوقبوینگنو جوکھس

## What's public

whats-public = میونگ چن؟
email-not-public = نیاسی یری ای میلپو مینوگلا تھونگ چوک مین
recordings-and-locale-public = یری ریکارڈینگ کنی تعداد پونہ روخ بیسپا یودپی سکت پے بارینگ میونگلا زیربن
username-optin-public = یانگلا یری کولبی مینتخ پو میونگلا تھونمو بیو میبیو غدامہ نینید

## Landing

