# PARTNERSHIPS PAGE
partnerships-header = ڈراقسے بیوس
partnerships-header-text = کامن وایس لدان چوکپہ لا تھومید فرالوکھ بیا رگوسپن۔ دیو نیاژاسی میبین۔ نیانہ ڈراقسے لس بیو تھدیدا؟ نیالا یری رولنہ کوسنارے تھدکھہ گیگ۔
partnerships-get-in-touch = تھوگین دوک
partnerships-become-a-partner = کامن وایسنہ ڈارقسے لس بیکھن لدون
partnerships-community-header = یول میونگ، گرونگ میونگ، رانگ لسکن نا ژھرمہ ژھونژیونگ
partnerships-community-description = لس میونگ کامن وایسی سنینگی لونگ کن ان، کھونگ میول گنگمینگنہ اونگمن، دیکھنہ دونگ سکت لا فرالوکھ بیکھن نا ساینسدان کن نا لقشیس چن کن۔ یانگلا نیی بارینگ یودپی صفحونہ، ملسویکھہ لس لوکھسینگنو ینگسہ لوپسوگ، نیی کمیونٹی شوقبیوینگنہ سہ لوپسوگ۔ اگر یانگ چھوغو ڈراقسفی لس کنینگ گریمننارے، <emailFragment> تھوگین دوک
partnerships-foundations-header = سمانگڑدونگ
partnerships-foundations-description = نیاسی سمانگڑدونگنہ یمبو، ژھرمہ ژھونژینگ نہ یمبو، اور کمیونٹی نہ یمبو لس بیکھن کن نا یمبو لس بین، یونگنہ یمبو انٹرنیٹ پو لیخمو ملسے بیوفری، چوقپژے مشرقی افریقہ پونگی فری۔ نیی پرگرام کنی لوکھسینگ ینگسہ لوپس چوک۔
partnerships-governments-header = سرکار کن
