confirmation-modal-title = သတိထားပါ!
# Label for button to cancel navigation
cancel-button = ပယ်ဖျက်ပါ
# Label for button to continue navigation
continue-button = ဆက်လုပ်ပါ
navigation-away-modal-subtitle = ဒေစာမျက်နှာမှာ မသိမ်းဆည်းရသိမ့်ယေ ပြောင်းလဲမှုတိ ဟိနိန်ပါယေ။ ဒေစာမျက်နှာက ထွက်လားကေ မိတ်ဆွေ ပြောင်းလဲထားစွာတိကို သိမ်းဆည်းလီဖို့ မဟုတ်ပါဗျာလ်။ ဒေစာမျက်နှာက ထွက်လားချင်စွာ သေချာပါလား?
locale-change-modal-subtitle = ဒေစာမျက်နှာမှာ မသိမ်းဆည်းရသိမ့်ယေ ပြောင်းလဲမှုတိ ဟိနိန်ပါယေ။ ဒေသကို မိတ်ဆွေ ပြောင်းလိုက်ကေ၊ မိတ်ဆွေ ပြောင်းလဲထားစွာတိကို သိမ်းဆည်းလီဖို့ မဟုတ်ပါဗျာလ်။ မိတ်ဆွေ ဒေသကို ပြောင်းလဲချင်စွာ သေချာပါလား?
