## Profile Delete

delete-q = မိတ်ဆွေပိုင် အသံမှတ်တမ်းတိကိုလည်း ဖျက်ပစ်ဖို့ တောင်းဆိုချင်ပါလား? ယင်းပိုင် မဟုတ်ဘဲ Common Voice dataset မှာ သိမ်းထားချင်ပါလား?
keep = သိမ်းထားပီးပါ
remove = ဖယ်ရှားပီးပါ
keep-info = မိတ်ဆွေ နာမေ မဖော်လိုယေ အသံမှတ်တမ်းတိက Common Voice dataset မှာ ဟိနိန်ပါဖို့သိမ့်။ မိတ်ဆွေ ပရိုဖိုင်ကို ဖျက်လိုက်စွာနန့် dataset ကနိန် မိတ်ဆွေပိုင် အသံမှတ်တမ်းတိကို ဖယ်ရှားပီးဖို့ တောင်းဆိုချက် တင်သွင်းနိုင်ဖို့ မဟုတ်ပါ။
remove-info = မိတ်ဆွေ အသံမှတ်တမ်းတိကို dataset က ဖယ်ရှားပီးဖို့ မိတ်ဆွေ တောင်းဆိုချက်ကို အကျွန်ရို့ ပြန်သုံးသပ်ပါဖို့။ မိတ်ဆွေ တောင်းဆိုချက်ကို အတည်ပြုပီးကေ dataset ကို ဒေါင်းလုဒ် လုပ်ထားယေ လူတိကို ဆက်သွယ်ဗြီးကေ မိတ်ဆွေ အသံမှတ်တမ်းတိကိုလည်း ဖယ်ရှားပီးဖို့ တောင်းဆိုပီးပါမေ။
why-delete-recordings =
    Common Voice မှတ်တမ်းတိကို ပညာရှင်တိ၊ အငယ်စား စီးပွားရေးလုပ်ငန်းတိနန့် အသံမှတ်မိယေ ဝါသနာရှင်တိက အသံမော်ဒယ်တိပိုင် အများပြည်သူရဟိနိုင်ယေ အရင်းအမြစ်တိကို လေ့ကျင့်ပီးပနာ ကြီးထွားလာဇီဖို့အတွက် အသုံးပြုကတ်ပါယေ။
    
    မိတ်ဆွေပိုင် အသံမှတ်တမ်းတိကို ဖျက်ပစ်ဇီချင်ယေ အကြောင်းရင်းကို အကျွန်ရို့ကို ပြောပြနိုင်ပါလား?
