## Profile Delete

delete-q = چھا تُو آپݨی اَواز تا ریکارڈنگیک ڈیلیٹ کرݨ چاہن٘دا ہیں، یا تُو ہیانک کامن وائس ڈیٹا سیٹ تی وِچ رکّھݨ پسند کندا ہیں؟
keep = رکھ
remove = ہُݙے کر
keep-info = تا جی ڳار آواز تی ریکارڈنگ کامن وائس ڈیٹا سیٹ تی وِچ رہسی۔ ہِک وار جے وخت تُو آپݨی پروفائل ختم کر ݙیسیں ٻیال تُو ڈیٹا سیٹیک آپݨی ریکارڈنگیاں ختم کرݨ تی درخواست نئیں ݙے سڳدا
remove-info = اسے ڈیٹا سیٹ آ تا جی اَواز تی ریکارڈنگیک ختم کرݨ واسطے تا جی درخواست لالیسوں۔ اگر تا جی عرضی منظور تھی ڳئی ہے ٻیال اسے ہو تُمن ساں رابطہ کسوں جئیں ڈیٹا سیٹ ڈاؤن لوڈ کیا ہے ٻیا عرض کر کہ ہو تاجی اَواز تی ریکارڈنگ ختم کر ݙیئن۔
