## Profile Delete

delete-q = Тавуш язувларыгъызны йокъ этмеге сюесизму, яда Халкъ тавуш язувлар къалсынып сюесизми?
keep = Къалсын
remove = йокь эт
keep-info = Яшырылгъан тавуш язувларыгъыз Халкъ тавуш язувларда къалажакъ. Оьзбетни йокъ этсегъиз, оланы тайдырмагъа тилев йивермеге дагъы болмажакъсыз
remove-info = Тавуш язувларыгъызны йокъ этмеге йиверген тилевигъизни тергербиз. Иш тюз гьетсе, о язувларни авалгъан адамларгъа язып айтарбыз, олар да тавуш язувларыгъызны йокъ этсин деп
profile-form-delete = Оьзбетни йокъ эт
