## Profile Delete

delete-q = Тавуш язувларыгъызны йокъ этмеге сюесизму, яда Халкъ тавуш язувлар къалсынып сюесизми?
keep = Къалсын
remove = йокь эт
keep-info = Яшырылгъан тавуш язувларыгъыз Халкъ тавуш язувларда къалажакъ. Оьзбетни йокъ этсегъиз, оланы тайдырмагъа тилев йивермеге дагъы болмажакъсыз
remove-info = Тавуш язувларыгъызны йокъ этмеге йиверген тилевигъизни тергербиз. Иш тюз гьетсе, о язувларни авалгъан адамларгъа язып айтарбыз, олар да тавуш язувларыгъызны йокъ этсин деп
why-delete-recordings =
    Халкъ тавуш язувларни гьар тюрлю башлылар, гиччи ишлер, тавуш таныйгъан адамлар алып ишлейлер
    
    Болмассызмы айтып, незатха йокъ этмеге сюесиз язувларыгъызны?
profile-form-delete = Оьзбетни йокъ эт
