## Profile Delete

delete-q = Вы хочаце, каб вашы галасавыя дадзеныя таксама былі выдалены, ці вы жадаеце пакінуць іх у наборы дадзеных Common Voice?
keep = Пакінуць
remove = Выдаліць
keep-info = Вашы ананімныя запісы голасу застануцца ў наборы дадзеных Common Voice. Пасля выдалення профіля вы больш не зможаце даслаць запыт на выдаленне вашых запісаў з набору дадзеных
remove-info = Мы разгледзім ваш запыт на выдаленне вашых галасавых запісаў з набору дадзеных. Калі ваш запыт будзе ўхвалены, мы звяжамся з тымі, хто спампоўваў набор дадзеных, і запатрабуем, каб яны таксама выдалілі вашы запісы.
why-delete-recordings =
    Аўдыёзапісы Common Voice выкарыстоўваюцца навукоўцамі, прадстаўнікамі малога бізнэсу і энтузіястамі распазнавання маўлення, каб будаваць і развіваць агульнадаступныя рэсурсы, такія як галасавыя мадэлі.
    
    Ці можаце паведаміць нам, чаму вы хацелі б выдаліць вашы запісы?
profile-form-delete = Выдаліць профіль
