## Home Page

home-title = ਆਮ ਆਵਾਜ਼ ਮਸ਼ੀਨਾਂ ਨੂੰ ਆਮ ਲੋਕ ਕਿਵੇਂ ਬੋਲਦੇ ਹਨ, ਸਿਖਾਉਣ ਲਈ ਮਦਦ ਵਾਸਤੇ ਮੋਜ਼ੀਲਾ ਦਾ ਪ੍ਰੋਜੈਕਟ ਹੈ।
default-tagline = Mozilla Common Voice ਮਸ਼ੀਨਾਂ ਨੂੰ ਸਿਖਾਉਣ ਦਾ ਮੁੱਢ ਹੈ ਕਿ ਅਸਲ ਲੋਕ ਕਿਵੇਂ ਬੋਲਦੇ ਹਨ।
home-cta = ਬੋਲੋ, ਇੱਥੇ ਯੋਗਦਾਨ ਦਿਓ!
wall-of-text-start =
    ਆਵਾਜ਼ ਕੁਦਰਤੀ ਹੈ, ਆਵਾਜ਼ ਮਨੁੱਖ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਅਸੀਂ ਸਾਡੀਆਂ ਮਸ਼ੀਨਾਂ ਲਈ ਵਰਤੋਂ ਯੋਗ ਆਵਾਜ਼ ਟੈਕਨੋਲੋਜੀ ਬਣਾਉਣ 
    ਵਿੱਚ ਮੋਹਿਤ ਹਾਂ। ਪਰ ਵੌਇਸ ਸਿਸਟਮ ਬਣਾਉਣ ਲਈ, ਬਹੁਤ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਆਵਾਜ਼ ਡਾਟਾ ਲੋੜੀਂਦਾ ਹੈ।
wall-of-text-more-mobile =
    ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਦੁਆਰਾ ਵਰਤਿਆ ਜਾਂਦਾ ਜ਼ਿਆਦਾਤਰ ਡਾਟਾ ਬਹੁਗਿਣਤੀ ਲੋਕਾਂ ਲਈ ਉਪਲਬਧ ਨਹੀਂ ਹੁੰਦਾ। ਅਸੀਂ ਸੋਚਦੇ ਹਾਂ ਕਿ ਜੋ ਨਵੀਨਤਾ
    ਨੂੰ ਰੋਕਦਾ ਹੈ। ਇਸ ਲਈ ਅਸੀਂ ਪਰੋਜੈਕਟ ਕਾਮਨ ਵਾਇਸ ਲਾਂਚ ਕੀਤਾ ਹੈ,ਇਹ ਪ੍ਰੋਜੈਕਟ  ਆਵਾਜ਼ ਪਛਾਣ ਹਰ ਕਿਸੇ ਲਈ ਉਪਲਬਧ ਬਣਾਉਣ ਵਿੱਚ 
    ਸਹਾਇਤਾ ਕਰੇਗਾ।
wall-of-text-more-desktop =
    ਹੁਣ ਤੁਸੀਂ ਆਪਣੀ ਅਵਾਜ਼ ਨੂੰ ਦਾਨ ਕਰ ਸਕਦੇ ਹੋ ਤਾਂ ਜੋ ਆਜ਼ਾਦ ਸਰੋਤ ਆਵਰਾਜ਼ (ਵੌਇਸ) ਡੇਟਾਬੇਸ ਬਣਾਉਣ ਵਿੱਚ ਸਾਡੀ ਸਹਾਇਤਾ ਕੀਤੀ ਜਾ ਸਕੇ
    ਜੋ ਕੋਈ ਵੀ ਡਿਵਾਈਸਾਂ ਅਤੇ ਵੈਬ ਲਈ ਖੋਜੀ ਐਪਾਂ ਬਣਾਉਣ ਲਈ ਵਰਤ ਸਕਦਾ ਹੈ। ਇੱਕ ਵਾਕ ਨੂੰ ਪੜ੍ਹੋ ਮਸ਼ੀਨਾਂ ਨੂੰ ਇਹ ਸਿਖਾਓਣ ਵਿੱਚ ਸਹਾਇਤਾ 
    ਕਰਨ ਲਈ ਕਿ ਅਸਲ ਲੋਕ ਕਿਵੇਂ ਬੋਲਦੇ ਹਨ। ਕੁਆਲਟੀ ਵਿਚ ਸੁਧਾਰ ਕਰਨ ਲਈ ਦੂਜੇ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਦੇ ਕੰਮ ਦੀ ਜਾਂਚ ਕਰੋ। ਇਹ ਇੰਨਾ ਸੌਖਾ ਹੈ!
wall-of-text-first = ਆਵਾਜ਼ ਕੁਦਰਤੀ ਹੈ, ਆਵਾਜ਼ ਮਨੁੱਖ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਅਸੀਂ ਸਾਡੀਆਂ ਮਸ਼ੀਨਾਂ ਲਈ ਵਰਤੋਂ ਯੋਗ ਆਵਾਜ਼ ਟੈਕਨੋਲੋਜੀ ਬਣਾਉਣ ਵਿੱਚ ਉਤੇਜਿਤ ਹਾਂ। ਪਰ ਵੌਇਸ ਸਿਸਟਮ ਬਣਾਉਣ ਲਈ, ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਬਹੁਤ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਆਵਾਜ਼ ਡਾਟਾ ਲੋੜੀਂਦਾ ਹੈ।
wall-of-text-second = ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਦੁਆਰਾ ਵਰਤਿਆ ਜਾਂਦਾ ਜ਼ਿਆਦਾਤਰ ਡਾਟਾ ਬਹੁਗਿਣਤੀ ਲੋਕਾਂ ਲਈ ਉਪਲਬਧ ਨਹੀਂ ਹੁੰਦਾ। ਅਸੀਂ ਸੋਚਦੇ ਹਾਂ ਕਿ ਜੋ ਇਹ ਚੀਜ਼ ਨਵੀਨਤਾ ਨੂੰ ਰੋਕਦਾ ਹੈ।ਇਸ ਲਈ ਅਸੀਂ ਪ੍ਰੋਜੈਕਟ ਕਾਮਨ ਵਾਇਸ ਲਾਂਚ ਕੀਤਾ ਹੈ,ਇਕ ਪ੍ਰੋਜੈਕਟ ਜੋ ਆਵਾਜ਼ ਪਛਾਣ ਹਰ ਕਿਸੇ ਲਈ ਉਪਲਬਧ ਅਤੇ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ।
show-wall-of-text = ਹੋਰ ਪੜ੍ਹੋ
help-us-title = ਵਾਕਾਂ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਵਿੱਚ ਸਾਡੀ ਸਹਾਇਤਾ ਕਰੋ!
help-us-explain = ਪਲੇ ਦਬਾਓ, ਸੁਣੋ ਅਤੇ ਸਾਨੂੰ ਦੱਸੋ: ਕੀ ਉਹ ਹੇਠਾਂ ਦਿੱਤੇ ਵਾਕ ਨੂੰ ਸਹੀ ਤਰ੍ਹਾਂ ਬੋਲਦੇ ਹਨ?
no-clips-to-validate = ਇੰਜ ਜਾਪਦਾ ਹੈ ਕਿ ਇਸ ਭਾਸ਼ਾ ਵਿਚ ਸੁਣਨ ਲਈ ਕੋਈ ਕਲਿੱਪ ਨਹੀਂ ਹੈ।ਕੁਝ ਨੂੰ ਹੁਣ ਰਿਕਾਰਡ ਕਰਕੇ ਕਤਾਰ ਨੂੰ ਭਰਨ ਵਿੱਚ ਸਾਡੀ ਸਹਾਇਤਾ ਕਰੋ।
vote-yes = ਹਾਂ
vote-no = ਨਹੀਂ
toggle-play-tooltip = ਪਲੇ ਮੋਡ ਵਿੱਚ ਟੌਗਲ ਕਰਨ ਲਈ { shortcut-play-toggle } ਦਬਾਓ
speak-subtitle = ਆਪਣੀ ਆਵਾਜ਼ ਦਾਨ ਕਰੋ
speak-paragraph = ਵੌਇਸ ਕਲਿੱਪਾਂ ਨੂੰ ਰਿਕਾਰਡ ਕਰਨਾ ਸਾਡੇ ਖੁੱਲੇ ਡੇਟਾਸੇਟ ਨੂੰ ਬਣਾਉਣ ਦਾ ਇਕ ਅਨਿੱਖੜਵਾਂ ਅੰਗ ਹੈ; ਕੁਝ ਕਹਿੰਦੇ ਹਨ ਕਿ ਇਹ ਮਜ਼ੇਦਾਰ ਹਿੱਸਾ ਵੀ ਹੈ।
speak-goal-text = ਰਿਕਾਰਡ ਕੀਤੇ ਕਲਿੱਪ
listen-subtitle = ਆਵਾਜ਼ਾਂ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ‘ਚ ਸਾਡੀ ਮਦਦ ਕਰੋ
listen-paragraph = ਦਾਨ ਕੀਤੀਆਂ ਕਲਿੱਪਾਂ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨਾ ਆਮ ਆਵਾਜ਼ ਮਿਸ਼ਨ ਲਈ ਵੀ ਉਨਾ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਸੁਣੋ ਅਤੇ ਗੁਣਵੱਤਾ ਵਾਲੇ ਓਪਨ ਸੋਰਸ ਵੌਇਸ ਡੇਟਾ ਬਣਾਉਣ ਵਿੱਚ ਸਾਡੀ ਸਹਾਇਤਾ ਕਰੋ।
listen-goal-text = ਕਲਿੱਪ ਪ੍ਰਮਾਣਿਤ
hours-recorded = ਰਿਕਾਰਡ ਕੀਤੇ ਘੰਟੇ
hours-validated = ਪ੍ਰਮਾਣਿਤ ਕੀਤੇ ਘੰਟੇ
voices-online = ਹੁਣ ਆਵਾਜ਼ਾਂ ਆਨਲਾਈਨ
todays-progress = ਅੱਜ ਦੀ ਤਰੱਕੀ
help-reach-goal = { $goal } ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਸਾਡੀ ਮਦਦ ਕਰੋ
read-terms-q = ਕੀ ਤੁਸੀਂ ਸਾਡੀਆਂ ਸ਼ਰਤਾਂ ਪੜ੍ਹੀਆਂ ਹਨ?
ready-to-record = ਆਪਣੀ ਆਵਾਜ਼ ਦਾਨ ਕਰਨ ਲਈ ਤਿਆਰ ਹੋ?
all-locales = ਸਭ
today = ਅੱਜ
x-weeks-short =
    { $count ->
        [one] ਹਫ਼ਤਾ
       *[other] { $count }ਹਫ਼ਤੇ
    }
x-months-short =
    { $count ->
       *[other] { $count }ਮਹੀਨੇ
    }
x-years-short =
    { $count ->
       *[other] { $count }ਸਾਲ
    }
help-make-dataset = ਸਾਨੂੰ ਉੱਚ ਕੁਆਲਟੀ, ਲੋਕਾਂ ਲਈ ਆਜ਼ਾਦ ਡਾਟਾ-ਸਮੂਹ ਬਣਾਉਣ ਲਈ ਮਦਦ ਕਰੋ
sign-up-account = ਖਾਤੇ ਲਈ ਸਾਈਨ ਅਪ ਕਰੋ
email-subscription-title = ਈਮੇਲ ਅਪਡੇਟਾਂ ਲਈ ਸਾਈਨ ਅਪ ਕਰੋ
email-subscription-title-new = ਆਮ ਆਵਾਜ਼ ਖ਼ਬਰਸਾਰ, ਟੀਚਿਆਂ ਬਾਰੇ ਯਾਦ ਕਰਵਾਉਣ ਅਤੇ ਤਰੱਕੀ ਬਾਰੇ ਅੱਪਡੇਟ ਲੈਣ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰੋ

## Account Benefits

benefits = ਫਾਇਦੇ
rich-data = ਆਪਣੇ ਅਗਿਆਤ ਡੇਟਾ ਨੂੰ ਕੁਝ ਅਗਿਆਤ ਜਨ ਅੰਕੜਾ ਡੇਟਾ ਦੇ ਕੇ ਜਿੰਨਾ ਸੰਭਵ ਹੋ ਸਕੇ ਅਮੀਰ ਬਣਾਉ।ਅਸੀਂ ਜਨਸੰਖਿਆ ਸੰਬੰਧੀ ਡੇਟਾ ਨੂੰ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸਦੀ ਪਛਾਣ ਕਰ ਲੈਂਦੇ ਹਾਂ।
improve-audio = ਪ੍ਰੋਫਾਈਲ ਜਾਣਕਾਰੀ ਦੀ ਸ਼ੁੱਧਤਾ ਦੀ ਸਿਖਲਾਈ ਵਿਚ ਵਰਤੇ ਗਏ ਆਡੀਓ ਡੇਟਾ ਭਾਸ਼ਣ ਦੀ ਪਛਾਣ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਂਦੀ ਹੈ।
keep-track = ਆਪਣੀ ਤਰੱਕੀ ਅਤੇ ਕਈ ਭਾਸ਼ਾਵਾਂ ਲਈ ਸਾਰਣੀ ਦਾ ਰਿਕਾਰਡ ਰੱਖੋ।
compare-progress = ਦੇਖੋ ਕਿ ਤੁਹਾਡੀ ਤਰੱਕੀ ਕਿਵੇਂ ਪੂਰੀ ਦੁਨੀਆ ਦੇ ਯੋਗਦਾਨੀਆਂ ਨਾਲ ਤੁਲਨਾ ਕਰਦੀ ਹੈ।
view-goals = ਨਿੱਜੀ ਅਤੇ ਪਰੋਜੈਕਟ ਟੀਚਿਆਂ ਨਾਲ ਆਪਣੀ ਤਰੱਕੀ ਵੇਖੋ।
join-newsletter = ਪ੍ਰੋਜੈਕਟ ਬਾਰੇ ਅਪਡੇਟ ਅਤੇ ਨਵੀਂ ਜਾਣਕਾਰੀ ਲਈ ਸਾਡੀ ਈਮੇਲ ਸੂਚੀ ਵਿੱਚ ਚੋਣਵੇਂ ਤੌਰ ਤੇ ਸ਼ਾਮਲ ਹੋਵੋ।

## What's public

whats-public = ਜਨਤਕ ਕੀ ਹੈ?
email-not-public = ਅਸੀਂ ਤੁਹਾਡੀ ਈਮੇਲ ਨੂੰ ਜਨਤਕ ਨਹੀਂ ਕਰਾਂਗੇ।
recordings-and-locale-public = ਰਿਕਾਰਡਿੰਗਾਂ ਦੀ ਗਿਣਤੀ ਅਤੇ ਕਿਹੜੀਆਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਤੁਸੀਂ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹੋ ਪਬਲਿਕ ਹੋਵੇਗਾ।
username-optin-public = ਤੁਸੀਂ ਆਪਣੇ ਵਰਤੋਂਕਾਰ ਨਾਂ ਨੂੰ ਜਨਤਕ ਜਾਂ ਅਣਪਛਾਤਾ ਰੱਖਣ ਦੀ ਚੋਣ ਕਰ ਸਕਦੇ ਹੋ।
username-email-not-demographic = ਤੁਹਾਡੇ ਵਰਤੋਂਕਾਰ ਨਾਂ ਅਤੇ ਈਮੇਲ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੇ ਡਾਟੇ ਨਾਲ ਜੋੜਿਆ ਨਹੀਂ ਜਾਵੇਗਾ।

## Landing

welcome-staff = ਜੀ ਆਇਆਂ ਨੂੰ { $company } ਸਟਾਫ!
help-contribute = ਤੁਸੀਂ ਕਾਮਨ ਵੌਇਸ ਪ੍ਰੋਫਾਈਲ ਬਣਾ ਕੇ,ਆਪਣੀ ਆਵਾਜ਼ ਦਾ ਯੋਗਦਾਨ ਦੇ ਕੇ ਵਿਭਿੰਨ ਓਪਨ ਸੋਰਸ ਡੈਟਾਸੇਟ ਬਣਾਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰ ਸਕਦੇ ਹੋ।
login-company = { $company } ਈਮੇਲ ਨਾਲ ਲੌਗ ਇਨ / ਸਾਈਨ ਅਪ ਕਰੋ
profile-not-required = ਇੱਕ ਪ੍ਰੋਫਾਈਲ ਰੱਖਣਾ ਯੋਗਦਾਨ ਪਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ ਹਾਲਾਂਕਿ ਇਹ ਮਦਦਗਾਰ ਹੈ, ਹੇਠਾਂ ਵੇਖੋ ਕਿਉਂ।
read-more-about = ਸਾਡੇ ਇਸ ਬਾਰੇ ਸਫ਼ੇ ਉੱਤੇ ਹੋਰ ਪੜ੍ਹੋ

