## ABOUT US

about-title = ယွၼ်ႉသင်လႄႈလူဝ်ႇမီး Common Voice?
about-header-description-v2 =
    <p>Common Voice ပဵၼ်ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်ပိုၼ်ၽႄပၼ်တႃႇၵူႈၵေႃႉ၊ ထႅမ်ႁႅင်းလူၺ်ႈသဵင်ၶွင်ၽူႈမီးၼမ်ႉၸႂ်ၸေႇတၼႃႇၸွႆႈထႅမ်တင်းၵမ်ႇၽႃႇ။ ၵူၼ်းၸိူဝ်းဢၼ်ၶႂ်ႈႁဵတ်း ဢႅပ်ႉၽရိၵေးသျိၼ်းသဵင် ၼၼ်ႉ ၸၢင်ႈဢဝ်ၸႂ်ႉတိုဝ်းၸုမ်ႇၶေႃႈမုၼ်းတွၼ်ႈတႃႇၾိုၵ်း မေႃႇတႄႇလ် မႅတ်ႇသျိၼ်းလိူၼ်းၼိင်းလႆႈ</p>
    <p>ယၢမ်းမိူဝ်ႈလဵဝ်၊ ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ၵမ်ႈပႃႈၼမ်ပဵၼ်ၶွင်ၶွမ်ႊပၼီႊ၊ ဢၼ်ၶတ်းၶႂၢင်လွင်ႈၶူင်သၢင်ႈ။ ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ယင်းဢမ်ႇပႆႇတၢင်တူဝ်လႆႈ: ၸိူဝ်းဢၼ်လၢတ်ႈၵႂၢမ်းဢၼ်ဢမ်ႇၸႂ်ႈ ဢိင်းၵလဵတ်ႈ၊ ၵူၼ်းၽိဝ်သီ၊ ၵူၼ်းတုၵ်ႉၶိတ၊ ၽူႈယိင်း လႄႈ LGBTQIA+ ၸိူဝ်းၼၼ်ႉ။ ၼႆႉပွင်ႇဝႃႈ ထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇဢၼ်ၸႂ်ႉတိုဝ်းသဵင်ၼၼ်ႉ ဢမ်ႇၸႂ်ႉတိုဝ်းလႆႈတွၼ်ႈတႃႇလၢႆလၢႆၽႃႇသႃႇ၊ ဢၼ်တီႈၸႂ်ႉတိုဝ်းလႆႈၵေႃႈ၊ ဢမ်ႇၸႂ်ႉတိုဝ်းလႆႈလီတဵမ်ထူၼ်ႈတွၼ်ႈတႃႇၵူႈၵေႃႉ။ ႁဝ်းၶႃႈၶႂ်ႈႁႂ်ႈမီးလွင်ႈလႅၵ်ႈလၢႆႈဢၼ်ၼႆႉ လူၺ်ႈၵၢၼ်ၸုတုမ်ၵူၼ်းၵူႈတီႈၵူႈလႅၼ် ႁႂ်ႈလႆႈမႅင်ႇယိုၼ်ႈသဵင်ၶဝ်။</p>
how-does-it-work-title-v2 = Common Voice ႁဵတ်းၵၢၼ်ၸိူင်ႉႁိုဝ်?
how-does-it-work-text = ႁဝ်းၶႃႈတိုၵ်ႉၸူႉႁွမ် ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်ပိုတ်ႇငဝ်ႈတိုၼ်း။ လူႇတၢၼ်းသဵင်သူ၊ ၵူတ်ႇထတ်းပၼ်လွင်ႈမၢၼ်ႇမႅၼ်ႈၶလိပ်ႉသဵင်ၶွင်တၢင်ႇၵေႃႉ၊ တႃႇႁဵတ်းႁႂ်ႈၸုမ်ႇၶေႃႈမုၼ်းလီၶိုၼ်ႈထႅင်ႈတႃႇၵူႈၵေႃႉ။

## How does it work section

about-language-req-subtitle = မီးၵူၼ်းတုၵ်းယွၼ်းထႅမ်ထႅင်ႈၽႃႇသႃႇ။
about-localization-title = ၵၢၼ်ပိၼ်ႇၽႃႇသႃႇဝႅပ်ႉသၢႆႉ
about-localization-subtitle = လိၵ်ႈၼႂ်းဝႅပ်ႉသၢႆႉလႆႈပိၼ်ႇပဵၼ်ၽႃႇသႃႇၼၼ်ႉယဝ်ႉ။
about-sentence-collection-title = ၵၢၼ်ၵဵပ်းႁွမ်တူၼ်းထႅဝ်လိၵ်ႈ
about-sentence-collection-subtitle = တူၼ်းထႅဝ်လိၵ်ႈ လႆႈၵဵပ်းႁွမ်တႃႇႁႂ်ႈၵူၼ်းဢၢၼ်ႇဢွၵ်ႇသဵင်။
about-new-lang-title = ပိုတ်ႇၽုၺ်ႇၽႃႇသႃႇမႂ်ႇ
about-new-lang-subtitle = ႁဝ်းၶေႃႈပိုတ်ႇၽုၺ်ႇဝႅပ်ႉသၢႆႉ Common Voice ၼႂ်းၽႃႇသႃႇၼႆႉ။
about-voice-contrib-title = ၸွႆႈထႅမ်ပၼ်သဵင်
about-voice-contrib-subtitle = ၵူၼ်းၶဝ်ႈမႃးလႄႈၸွႆႈထႅမ်ပၼ်သဵင်ၶဝ်။
about-voice-validation-title = ၵူတ်ႇထတ်းသဵင်
about-voice-validation-subtitle = ၵူၼ်းတၢင်ႇၵေႃႉၵူတ်ႇထတ်းပၼ်ၶလိပ်ႉသဵင်ၸိူဝ်းၼၼ်ႉ။
about-dataset-release-title = ပွႆႇပၼ်ၸုမ်ႇၶေႃႈမုၼ်း
about-dataset-release-subtitle = ႁဝ်းၶႃႈပွႆႇပၼ်ၸုမ်ႇၶေႃႈမုၼ်းၼႂ်းၵူႈ 3 လိူၼ်။
about-subscribe-text = ၶႂ်ႈၵပ်းသိုပ်ႇၸွမ်း Common Voice ယူႇႁႃႉ?
about-speak = လၢတ်ႈ
about-speak-text = ၽူႈၸွႆႈထႅမ်ဢတ်းၶလိပ်ႈသဵင် လူၺ်ႈၵၢၼ်ဢၢၼ်ႇဢဝ်တီႈၸုမ်ႇတူၼ်းထႅဝ်လိၵ်ႈ ဢၼ်လႆႈလူႇၶၢမ်ႇမႃး။
about-listen-queue = ၶိဝ်းၵၢၼ်ထွမ်ႇ
about-listen-queue-text = ၶလိပ်ႉသဵင် တေထုၵ်ႇသႂ်ႇၶဝ်ႈၼႂ်းၶိဝ်းဢၼ်ႁဵတ်းႁႂ်ႈၽွမ်ႈတႃႇတေထွမ်ႇလႆႈ။
about-listen = ထွမ်ႇ
about-listen-text = ၽူႈၸႂ်ႉတိုဝ်းၶဝ် တေၵူတ်ႇထတ်းတူၺ်း လွင်ႈမၢၼ်ႇမႅၼ်ႈ ၶလိပ်ႉဢၼ်လူႇတၢၼ်းဝႆႉၼၼ်ႉ၊ ထတ်းတူၺ်းဝႃႈ ၽူႈလၢတ်ႈၼၼ်ႉ ဢၢၼ်ႇတူၼ်းထႅဝ် မၢၼ်ႇမႅၼ်ႈမႅၼ်ႈယူႇ။
about-is-it-valid = ၶလိပ်ႉသဵင်ၼႆႉၸွင်ႇၸႂ်ႉလႆႈ?
about-is-it-valid-text = ၶလိပ်ႉသဵင်တေလႆႈႁပ်ႉၶိူင်ႈမၢႆ "မၢၼ်ႇမႅၼ်ႈ" မိူဝ်ႈမီးၽူႈၸႂ်ႉတိုဝ်းၼႄၵၢင်ၸႂ်ဝႃႈ ၸႂ်ႈ ပၼ်တႃႇၶလိပ်ႉဢၼ်ၼၼ်ႉ။
about-yes-votes = ≥ 2 ၼႄၵၢင်ၸႂ် ၸႂ်ႈ
about-yes-votes-text = တႃႇတေႁႂ်ႈၶဝ်ႈပဵၼ်ၸုမ်ႇၶေႃႈမုၼ်း Common Voice၊ ၶလိပ်ႉသဵင်ၼၼ်ႉတေလႆႈထုၵ်ႇၵူတ်ႇထတ်းယဝ်ႉတူဝ်ႈလူၺ်ႈၽူႈၸႂ်ႉတိုဝ်းသွင်ၵေႃႉ။
about-no-votes = ≥ 2 ၼႄၵၢင်ၸႂ် ဢမ်ႇ
about-no-votes-text = မိူဝ်ႈၽူႈၸႂ်ႉတိုဝ်း ဢမ်ႇယွမ်းႁပ်ႉ ၶလိပ်ႉသဵင်ၼၼ်ႉ မၼ်းတေၶိုၼ်းၵႂႃႇတီႈၶိဝ်း။ သင်ဝႃႈ လႆႈထုၵ်ႇဢမ်ႇယွမ်းႁပ်ႉ ပွၵ်ႈၵမ်းသွင်ၼႆၸိုင် ၶလိပ်ႉသဵင်ၼၼ်ႉ တေၶၢႆႉၵႂႃႇတီႈ ပႃႇႁဵဝ်ႈၶလိပ်ႉသဵင်။
about-dataset-new = ၸုမ်ႇၶေႃႈမုၼ်း Common Voice
about-dataset-new-text = ၸုမ်ႇၶေႃႈမုၼ်း Common Voice မီးတူဝ်ယၢင်ႇသဵင်ၼပ်ႉႁူဝ်သႅၼ် ဢၼ်ၸွႆႈႁႂ်ႈၽူႈၶူင်သၢင်ႈ ၵေႃႇသၢင်ႈၶိူင်ႈမိုဝ်းႁူႉတွင်းသဵင်။
about-clip-graveyard = ပႃႇႁဵဝ်ႈၶလိပ်ႉသဵင်
about-clip-graveyard-text =
    ပႃႇႁဵဝ်ႈၶလိပ်ႈသဵင် တေပႃးဝႆႉၶလိပ်ႉသဵင်ဢၼ်ဢမ်ႇလႆႈၶဝ်ႈႁူမ်ႈပႃးၼႂ်းၸုမ်ႇၶေႃႈမုၼ်း Common Voice။ သူၸၢင်ႈလူတ်ႇလူင်းပႃႇႁဵဝ်ႈၶလိပ်ႉသဵင်မိူၼ်ၵၼ်တင်းၸုမ်ႇၶေႃႈမုၼ်းယူႇ။
    
    ႁဝ်းၶႃႈယိၼ်းၸူမ်းၶွပ်ႈၸႂ်ထိုင်ၸဝ်ႈၽူႈၸိူဝ်းၼႆႉ လႄႈမုၵ်ႉၸုမ်းၸိူဝ်းဢၼ်ပၼ်လွင်ႈၸွႆႈထႅမ်တႃႇၶူင်းၵၢၼ်:
about-get-involved = ၶဝ်ႈႁူမ်ႈပႃး

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

