## ABOUT US

about-title = ယွၼ်ႉသင်လႄႈလူဝ်ႇမီး Common Voice?
about-header-description-v2 =
    <p>Common Voice ပဵၼ်ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်ပိုၼ်ၽႄပၼ်တႃႇၵူႈၵေႃႉ၊ ထႅမ်ႁႅင်းလူၺ်ႈသဵင်ၶွင်ၽူႈမီးၼမ်ႉၸႂ်ၸေႇတၼႃႇၸွႆႈထႅမ်တင်းၵမ်ႇၽႃႇ။ ၵူၼ်းၸိူဝ်းဢၼ်ၶႂ်ႈႁဵတ်း ဢႅပ်ႉၽရိၵေးသျိၼ်းသဵင် ၼၼ်ႉ ၸၢင်ႈဢဝ်ၸႂ်ႉတိုဝ်းၸုမ်ႇၶေႃႈမုၼ်းတွၼ်ႈတႃႇၾိုၵ်း မေႃႇတႄႇလ် မႅတ်ႇသျိၼ်းလိူၼ်းၼိင်းလႆႈ</p>
    <p>ယၢမ်းမိူဝ်ႈလဵဝ်၊ ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ၵမ်ႈပႃႈၼမ်ပဵၼ်ၶွင်ၶွမ်ႊပၼီႊ၊ ဢၼ်ၶတ်းၶႂၢင်လွင်ႈၶူင်သၢင်ႈ။ ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ယင်းဢမ်ႇပႆႇတၢင်တူဝ်လႆႈ: ၸိူဝ်းဢၼ်လၢတ်ႈၵႂၢမ်းဢၼ်ဢမ်ႇၸႂ်ႈ ဢိင်းၵလဵတ်ႈ၊ ၵူၼ်းၽိဝ်သီ၊ ၵူၼ်းတုၵ်ႉၶိတ၊ ၽူႈယိင်း လႄႈ LGBTQIA+ ၸိူဝ်းၼၼ်ႉ။ ၼႆႉပွင်ႇဝႃႈ ထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇဢၼ်ၸႂ်ႉတိုဝ်းသဵင်ၼၼ်ႉ ဢမ်ႇၸႂ်ႉတိုဝ်းလႆႈတွၼ်ႈတႃႇလၢႆလၢႆၽႃႇသႃႇ၊ ဢၼ်တီႈၸႂ်ႉတိုဝ်းလႆႈၵေႃႈ၊ ဢမ်ႇၸႂ်ႉတိုဝ်းလႆႈလီတဵမ်ထူၼ်ႈတွၼ်ႈတႃႇၵူႈၵေႃႉ။ ႁဝ်းၶႃႈၶႂ်ႈႁႂ်ႈမီးလွင်ႈလႅၵ်ႈလၢႆႈဢၼ်ၼႆႉ လူၺ်ႈၵၢၼ်ၸုတုမ်ၵူၼ်းၵူႈတီႈၵူႈလႅၼ် ႁႂ်ႈလႆႈမႅင်ႇယိုၼ်ႈသဵင်ၶဝ်။</p>
how-does-it-work-title-v2 = Common Voice ႁဵတ်းၵၢၼ်ၸိူင်ႉႁိုဝ်?
how-does-it-work-text = ႁဝ်းၶႃႈတိုၵ်ႉၸူႉႁွမ် ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်ပိုတ်ႇငဝ်ႈတိုၼ်း။ လူႇတၢၼ်းသဵင်သူ၊ ၵူတ်ႇထတ်းပၼ်လွင်ႈမၢၼ်ႇမႅၼ်ႈၶလိပ်ႉသဵင်ၶွင်တၢင်ႇၵေႃႉ၊ တႃႇႁဵတ်းႁႂ်ႈၸုမ်ႇၶေႃႈမုၼ်းလီၶိုၼ်ႈထႅင်ႈတႃႇၵူႈၵေႃႉ။

## How does it work section

about-language-req-subtitle = မီးၵူၼ်းတုၵ်းယွၼ်းထႅမ်ထႅင်ႈၽႃႇသႃႇ။
about-localization-title = ၵၢၼ်ပိၼ်ႇၽႃႇသႃႇဝႅပ်ႉသၢႆႉ

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

