## ABOUT US

about-title = ယွၼ်ႉသင်လႄႈလူဝ်ႇမီး Common Voice?
about-header-description-v2 =
    <p>Common Voice ပဵၼ်ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်ပိုၼ်ၽႄပၼ်တႃႇၵူႈၵေႃႉ၊ ထႅမ်ႁႅင်းလူၺ်ႈသဵင်ၶွင်ၽူႈမီးၼမ်ႉၸႂ်ၸေႇတၼႃႇၸွႆႈထႅမ်တင်းၵမ်ႇၽႃႇ။ ၵူၼ်းၸိူဝ်းဢၼ်ၶႂ်ႈႁဵတ်း ဢႅပ်ႉၽရိၵေးသျိၼ်းသဵင် ၼၼ်ႉ ၸၢင်ႈဢဝ်ၸႂ်ႉတိုဝ်းၸုမ်ႇၶေႃႈမုၼ်းတွၼ်ႈတႃႇၾိုၵ်း မေႃႇတႄႇလ် မႅတ်ႇသျိၼ်းလိူၼ်းၼိင်းလႆႈ</p>
    <p>ယၢမ်းမိူဝ်ႈလဵဝ်၊ ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ၵမ်ႈပႃႈၼမ်ပဵၼ်ၶွင်ၶွမ်ႊပၼီႊ၊ ဢၼ်ၶတ်းၶႂၢင်လွင်ႈၶူင်သၢင်ႈ။ ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ယင်းဢမ်ႇပႆႇတၢင်တူဝ်လႆႈ: ၸိူဝ်းဢၼ်လၢတ်ႈၵႂၢမ်းဢၼ်ဢမ်ႇၸႂ်ႈ ဢိင်းၵလဵတ်ႈ၊ ၵူၼ်းၽိဝ်သီ၊ ၵူၼ်းတုၵ်ႉၶိတ၊ ၽူႈယိင်း လႄႈ LGBTQIA+ ၸိူဝ်းၼၼ်ႉ။ ၼႆႉပွင်ႇဝႃႈ ထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇဢၼ်ၸႂ်ႉတိုဝ်းသဵင်ၼၼ်ႉ ဢမ်ႇၸႂ်ႉတိုဝ်းလႆႈတွၼ်ႈတႃႇလၢႆလၢႆၽႃႇသႃႇ၊ ဢၼ်တီႈၸႂ်ႉတိုဝ်းလႆႈၵေႃႈ၊ ဢမ်ႇၸႂ်ႉတိုဝ်းလႆႈလီတဵမ်ထူၼ်ႈတွၼ်ႈတႃႇၵူႈၵေႃႉ။ ႁဝ်းၶႃႈၶႂ်ႈႁႂ်ႈမီးလွင်ႈလႅၵ်ႈလၢႆႈဢၼ်ၼႆႉ လူၺ်ႈၵၢၼ်ၸုတုမ်ၵူၼ်းၵူႈတီႈၵူႈလႅၼ် ႁႂ်ႈလႆႈမႅင်ႇယိုၼ်ႈသဵင်ၶဝ်။</p>
how-does-it-work-title-v2 = Common Voice ႁဵတ်းၵၢၼ်ၸိူင်ႉႁိုဝ်?
how-does-it-work-text = ႁဝ်းၶႃႈတိုၵ်ႉၸူႉႁွမ် ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ဢၼ်ပိုတ်ႇငဝ်ႈတိုၼ်း။ လူႇတၢၼ်းသဵင်သူ၊ ၵူတ်ႇထတ်းပၼ်လွင်ႈမၢၼ်ႇမႅၼ်ႈၶလိပ်ႉသဵင်ၶွင်တၢင်ႇၵေႃႉ၊ တႃႇႁဵတ်းႁႂ်ႈၸုမ်ႇၶေႃႈမုၼ်းလီၶိုၼ်ႈထႅင်ႈတႃႇၵူႈၵေႃႉ။

## How does it work section

about-language-req-subtitle = မီးၵူၼ်းတုၵ်းယွၼ်းထႅမ်ထႅင်ႈၽႃႇသႃႇ။
about-localization-title = ၵၢၼ်ပိၼ်ႇၽႃႇသႃႇဝႅပ်ႉသၢႆႉ
about-localization-subtitle = လိၵ်ႈၼႂ်းဝႅပ်ႉသၢႆႉလႆႈပိၼ်ႇပဵၼ်ၽႃႇသႃႇၼၼ်ႉယဝ်ႉ။
about-sentence-collection-title = ၵၢၼ်ၵဵပ်းႁွမ်တူၼ်းထႅဝ်လိၵ်ႈ
about-sentence-collection-subtitle = တူၼ်းထႅဝ်လိၵ်ႈ လႆႈၵဵပ်းႁွမ်တႃႇႁႂ်ႈၵူၼ်းဢၢၼ်ႇဢွၵ်ႇသဵင်။
about-new-lang-title = ပိုတ်ႇၽုၺ်ႇၽႃႇသႃႇမႂ်ႇ
about-new-lang-subtitle = ႁဝ်းၶေႃႈပိုတ်ႇၽုၺ်ႇဝႅပ်ႉသၢႆႉ Common Voice ၼႂ်းၽႃႇသႃႇၼႆႉ။
about-voice-contrib-title = ၸွႆႈထႅမ်ပၼ်သဵင်
about-voice-contrib-subtitle = ၵူၼ်းၶဝ်ႈမႃးလႄႈၸွႆႈထႅမ်ပၼ်သဵင်ၶဝ်။
about-voice-validation-title = ၵူတ်ႇထတ်းသဵင်
about-voice-validation-subtitle = ၵူၼ်းတၢင်ႇၵေႃႉၵူတ်ႇထတ်းပၼ်ၶလိပ်ႉသဵင်ၸိူဝ်းၼၼ်ႉ။
about-dataset-release-title = ပွႆႇပၼ်ၸုမ်ႇၶေႃႈမုၼ်း
about-dataset-release-subtitle = ႁဝ်းၶႃႈပွႆႇပၼ်ၸုမ်ႇၶေႃႈမုၼ်းၼႂ်းၵူႈ 3 လိူၼ်။
about-subscribe-text = ၶႂ်ႈၵပ်းသိုပ်ႇၸွမ်း Common Voice ယူႇႁႃႉ?
about-speak = လၢတ်ႈ
about-speak-text = ၽူႈၸွႆႈထႅမ်ဢတ်းၶလိပ်ႈသဵင် လူၺ်ႈၵၢၼ်ဢၢၼ်ႇဢဝ်တီႈၸုမ်ႇတူၼ်းထႅဝ်လိၵ်ႈ ဢၼ်လႆႈလူႇၶၢမ်ႇမႃး။
about-listen-queue = ၶိဝ်းၵၢၼ်ထွမ်ႇ
about-listen-queue-text = ၶလိပ်ႉသဵင် တေထုၵ်ႇသႂ်ႇၶဝ်ႈၼႂ်းၶိဝ်းဢၼ်ႁဵတ်းႁႂ်ႈၽွမ်ႈတႃႇတေထွမ်ႇလႆႈ။
about-listen = ထွမ်ႇ
about-listen-text = ၽူႈၸႂ်ႉတိုဝ်းၶဝ် တေၵူတ်ႇထတ်းတူၺ်း လွင်ႈမၢၼ်ႇမႅၼ်ႈ ၶလိပ်ႉဢၼ်လူႇတၢၼ်းဝႆႉၼၼ်ႉ၊ ထတ်းတူၺ်းဝႃႈ ၽူႈလၢတ်ႈၼၼ်ႉ ဢၢၼ်ႇတူၼ်းထႅဝ် မၢၼ်ႇမႅၼ်ႈမႅၼ်ႈယူႇ။
about-is-it-valid = ၶလိပ်ႉသဵင်ၼႆႉၸွင်ႇၸႂ်ႉလႆႈ?
about-is-it-valid-text = ၶလိပ်ႉသဵင်တေလႆႈႁပ်ႉၶိူင်ႈမၢႆ "မၢၼ်ႇမႅၼ်ႈ" မိူဝ်ႈမီးၽူႈၸႂ်ႉတိုဝ်းၼႄၵၢင်ၸႂ်ဝႃႈ ၸႂ်ႈ ပၼ်တႃႇၶလိပ်ႉဢၼ်ၼၼ်ႉ။
about-yes-votes = ≥ 2 ၼႄၵၢင်ၸႂ် ၸႂ်ႈ
about-yes-votes-text = တႃႇတေႁႂ်ႈၶဝ်ႈပဵၼ်ၸုမ်ႇၶေႃႈမုၼ်း Common Voice၊ ၶလိပ်ႉသဵင်ၼၼ်ႉတေလႆႈထုၵ်ႇၵူတ်ႇထတ်းယဝ်ႉတူဝ်ႈလူၺ်ႈၽူႈၸႂ်ႉတိုဝ်းသွင်ၵေႃႉ။
about-no-votes = ≥ 2 ၼႄၵၢင်ၸႂ် ဢမ်ႇ
about-no-votes-text = မိူဝ်ႈၽူႈၸႂ်ႉတိုဝ်း ဢမ်ႇယွမ်းႁပ်ႉ ၶလိပ်ႉသဵင်ၼၼ်ႉ မၼ်းတေၶိုၼ်းၵႂႃႇတီႈၶိဝ်း။ သင်ဝႃႈ လႆႈထုၵ်ႇဢမ်ႇယွမ်းႁပ်ႉ ပွၵ်ႈၵမ်းသွင်ၼႆၸိုင် ၶလိပ်ႉသဵင်ၼၼ်ႉ တေၶၢႆႉၵႂႃႇတီႈ ပႃႇႁဵဝ်ႈၶလိပ်ႉသဵင်။
about-dataset-new = ၸုမ်ႇၶေႃႈမုၼ်း Common Voice
about-dataset-new-text = ၸုမ်ႇၶေႃႈမုၼ်း Common Voice မီးတူဝ်ယၢင်ႇသဵင်ၼပ်ႉႁူဝ်သႅၼ် ဢၼ်ၸွႆႈႁႂ်ႈၽူႈၶူင်သၢင်ႈ ၵေႃႇသၢင်ႈၶိူင်ႈမိုဝ်းႁူႉတွင်းသဵင်။
about-clip-graveyard = ပႃႇႁဵဝ်ႈၶလိပ်ႉသဵင်
about-clip-graveyard-text =
    ပႃႇႁဵဝ်ႈၶလိပ်ႈသဵင် တေပႃးဝႆႉၶလိပ်ႉသဵင်ဢၼ်ဢမ်ႇလႆႈၶဝ်ႈႁူမ်ႈပႃးၼႂ်းၸုမ်ႇၶေႃႈမုၼ်း Common Voice။ သူၸၢင်ႈလူတ်ႇလူင်းပႃႇႁဵဝ်ႈၶလိပ်ႉသဵင်မိူၼ်ၵၼ်တင်းၸုမ်ႇၶေႃႈမုၼ်းယူႇ။
    
    ႁဝ်းၶႃႈယိၼ်းၸူမ်းၶွပ်ႈၸႂ်ထိုင်ၸဝ်ႈၽူႈၸိူဝ်းၼႆႉ လႄႈမုၵ်ႉၸုမ်းၸိူဝ်းဢၼ်ပၼ်လွင်ႈၸွႆႈထႅမ်တႃႇၶူင်းၵၢၼ်:
about-get-involved = ၶဝ်ႈႁူမ်ႈပႃး
about-get-involved-text-2 =
    ၸွင်ႇၶႂ်ႈၸွႆႈထႅမ် Common Voice ႁႂ်ႈလီၶိုၼ်ႈထႅင်ႈ?
    လီယဝ်ႉ! ၵပ်းသိုပ်ႇလူၺ်ႈ ဢီးမေးလ် ဢမ်ႇၼၼ် <discourseLink> Discourse </discourseLink> ၾေႃႇရမ်ႇ၊
    သူင်ႇႁၢႆးငၢၼ်းလွင်ႈပၼ်ႁႃဝႅပ်ႉသၢႆႉတီႈ <githubLink> GitHub </githubLink>၊ ဢမ်ႇၼၼ်ၵေႃႈ ၶဝ်ႈႁူမ်ႈ
    တူင်ႇဝူင်းသျႅတ်ႉ <matrixLink> Matrix </matrixLink>
about-stay-in-touch = တေႁဵတ်းႁိုဝ်ၵပ်းသိုပ်ႇၵၼ်?
about-stay-in-touch-button = လူင်းသဵၼ်ႈမၢႆ
about-stay-in-touch-text-1 = <emailFragment>လူင်းသဵၼ်ႈၸိုဝ်ႈ</emailFragment>ၼႂ်းသဵၼ်ႈမၢႆဢီးမေးလ်ႁဝ်းၶႃႈ တႃႇလဵပ်ႈႁဵၼ်းဝႃႈ သူၸဝ်ႈၸၢင်ႈၶဝ်ႈႁူမ်ႈၶႅမ်ႊၿဵၼ်ႊ၊ ပၢင်ပွႆး၊ လႄႈႁူမ်ႈဢွၵ်ႇၽႅၼ်သၢင်ႈ ၽၢင်ႁၢင်ႈ ၼိူဝ် Common Voice လႆႈၸိူင်ႉႁိုင်လၢႆလၢႆ။
about-stay-in-touch-text-2 = သူၸၢင်ႈႁူပ်ႉထူပ်းၸွမ်းတၢင်ႇၵေႃႉ ၼႂ်းတူင်ႇဝူင်းၽႃႇသႃႇ Mozilla လူၺ်ႈၶဝ်ႈႁူမ်ႈ <discourseLink> Discourse </discourseLink> တွၼ်ႈတႃႇဢုပ်ႇၵုမ်ၸွမ်းႁူဝ်ၶေႃႈ၊ ဢမ်ႇၼၼ် <matrixLink> Matrix </matrixLink> တွၼ်ႈတႃႇယွၼ်းတၢင်းႁၼ်ထိုင် ဝႆးဝႆး။
about-nav-why-common-voice = ၵွပ်ႈသင် ?
about-nav-how-it-works = ၸိူင်ႉႁိုဝ် ?
about-nav-partners = ၽူႈႁူမ်ႈၽၢၵ်ႈ
about-nav-get-involved = ၶဝ်ႈႁူမ်ႈပႃး
about-nav-how-it-works-2 = Common Voice ႁဵတ်းၵၢၼ်ၸိူင်ႉႁိုဝ်?
about-nav-playbook = လဵပ်ႈႁဵၼ်းၵၢၼ်မီးသုၼ်ႇႁူမ်ႈ

## Community Playbook Content
## What is a language

about-playbook-what-is-language = ၽႃႇသႃႇၼႂ်း Common Voice ပဵၼ်သင်?
about-playbook-what-is-language-content-1 = မီးယူႇလၢႆလွၵ်းလၢႆးတႃႇတေဝူၼ်ႉလွင်ႈၽႃႇသႃႇ။ တွၼ်ႈတႃႇယိူင်းဢၢၼ်းတႃႇမေႃႇတႄႇလ်ႁူႉတွင်းသဵင်၊ Common Voice ပၼ်တၢင်းႁၼ်ထိုင်ဝႃႈႁႂ်ႉပၵ်းၸႂ်ၼိူဝ် 'လွင်ႈပွင်ႇၸႂ်ၵၼ်'၊ ဢမ်ႇၼၼ် 'ၸွင်ႇၽူႈၸႂ်ႉတိုဝ်းၽႃႇသႃႇၼႆႉၵမ်ႈၼမ်ပွင်ႇၸႂ်ၵၼ်ယူႇ သင်ဝႃႈၶဝ်ၶတ်းၸႂ်တေပွင်ႇၸႂ်?'
about-playbook-what-is-language-content-2 = ႁဝ်ၶႂ်ႈႁႂ်ႈမေႃႇတႄႇလ်သဵင်လၢတ်ႈ ပွင်ႇၸႂ်ၽူႈလၢတ်ႈၵႂၢမ်းတင်းၼမ်လႆႈလီၶိုၼ်ႈထႅင်ႈ။ တႃႇႁဵတ်းႁႂ်ႈလွင်ႈၼႆႉပဵၼ်မႃး၊ ၸုမ်ႇၶေႃႈမုၼ်းသဵင်ၼိုင်ႈဢၼ်တေလႆႈတၢင်တူဝ်တႃႇၵူၼ်းတင်းၼမ်။
about-playbook-what-is-language-content-3 = ၽႃႇသႃႇမၢင်ၸိူဝ်း မီးလၢႆးၾိင်ႈဝၢင်းၵႂၢမ်း၊ ထွႆႈၵႂၢမ်း၊ လႄႈလၢႆးဢွၵ်ႇသဵင် ဢၼ်ပိူင်ႈၵၼ်တင်းၼမ်။ ၵွပ်ႈၸိူင်ႉၼၼ်လႄႈ၊ ႁဝ်းၶႃႈၸင်ႇလႆႈ <ctaLink>ပိုတ်ႇတူဝ် ‘Variants'</ctaLink> ၼႂ်းပီ 2022။ ဢၼ်ၼႆႉတေၸွႆႈႁႂ်ႈတူင်ႇဝူင်းၸႅၵ်ႇၽႄၽႃႇသႃႇၸဝ်ႈၵဝ်ႇလႆႈၼႂ်းၸုမ်းၶေႃႈမုၼ်းဢၼ်ယႂ်ႇမႃးၸိူဝ်းၼၼ်ႉ။

## How do I add a language

about-playbook-how-add-language = တေႁဵတ်းႁိုဝ်ထႅမ်သႂ်ႇၽႃႇသႃႇထႅင်ႈ?
about-playbook-how-add-language-translating-heading = ပိၼ်ႇၽႃႇသႃႇဝႅပ်ႉသၢႆႉသ်
about-playbook-how-add-language-collecting-sentences-heading = ၵဵပ်းႁွမ်တူၼ်းထႅဝ်

## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

