# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = ဢႅပ်ႉၶၢတ်ႉသ်
ace = ဢႃႇသျေႇၼိတ်ႉသ်
ady = ဢတီၵေး
af = ဢၾရိၵၢၼ်း
am = ဢမ်ႊႁႃႊရိၵ်ႉ
an = ဢရၵၼိတ်ႉသ်
ar = ဢႃႇရပ်ႉ
arn = မပူႇတုင်ႇၵုၼ်ႇ
as = ဢႃႇသမ်ႇ
ast = ဢႅတ်ႉသ်တူႇရီႇယႅၼ်ႇ
az = ဢသိူဝ်ႇပၢႆႇၸၢၼ်ႇ
ba = ပၢတ်ႇသျ်ၵေးသ်
bas = ပႃးသႃႇ
be = ပႄႇလႃႇရုတ်ႈ
bg = ပူႇၵႃႇရီႇယႅၼ်ႇ
bm = ပႅမ်ပႃရႃႇ
bn = ပင်းၵလႃႇ
bo = ထိပႅတ်ႉတၼ်ႇ
br = ပရႅတ်ႉတၼ်ႇ
bs = ပွတ်ႉသၼီးယႅၼ်ႇ
bxr = ပိူဝ်းယႅတ်ႇ
byv = မတုမ်ပႃႇ
ca = ၶႅတ်ႇတလၼ်ႇ
cak = ၵႃႇၶျီႇၵႄႇလ်
ckb = ၶိူဝ်းတိတ်ႉသျ် ပွတ်းၵၢင်
cnh = ၶျၢင်း
co = ၵေႃသီၵၼ်ႇ
crh = ၶရၢမ်ႇမီးယၼ်ႇ တႃႇတႃႇ
cs = ၶျႅၵ်ႉ

# [/]


## Layout

speak = လၢတ်ႈ
speak-now = လၢတ်ႈလႆႈယဝ်ႉ
datasets = ၸုမ်ႇၶေႃႈမုၼ်း
languages = ၽႃႇသႃႇ
about = ၵပ်းၵၢႆႇ
partner = ၽူႈႁူမ်ႈၽၢၵ်ႈ
profile = ပရူဝ်ႇၾၢႆႇ
help = ၸွႆႈထႅမ်
contact = ၵပ်းသိုပ်ႇ
privacy = လွင်ႈပဵၼ်သုၼ်ႇတူဝ်
terms = ၶႅပ်ႇလႅၼ်
cookies = ၶုၵ်ႇၵီႇသ်
faq = ၶေႃႈထၢမ်ဢၼ်ၵႆႉထူပ်း
share-title = ၸွႆႈႁဝ်းၶႃႈႁႃၵူၼ်းတေလူႇတၢၼ်းပၼ်သဵင်ၶဝ်
share-text = ၸွႆႈသွၼ်ၶိူင်ႈၸၢၵ်ႈဝႃႈၵူၼ်းလၢတ်ႈသဵင်ဢွၵ်ႇၸိူင်ႉႁိုဝ်၊ လူႇတၢၼ်းပၼ်သဵင်သူတီႈ { $link }
link-copied = ထုတ်ႇဢဝ်ႁဵင်းၵွင်ႉယဝ်ႉ
back-top = ၶိုၼ်ႈတၢင်းၼိူဝ်
logout = လွၵ်ႉဢွၵ်ႉ
donate = လူႇတၢၼ်း
stayintouch = ႁဝ်းၶႃႈတီႈ Mozilla တိုၵ်ႉၶူင်သၢင်ႈတူင်ႇဝူင်းထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇသဵင်လၢတ်ႈ၊ ႁဝ်းၶႃႈၶႂ်ႈလႆႈလွင်ႈပွင်ႇၶၢဝ်ႇလွင်ႈၶိုပ်ႈၼႃႈ၊ ၶေႃႈမုၼ်းမႂ်ႇမႂ်ႇ လႄႈၶႂ်ႈႁပ်ႉႁူႉယိၼ်းထွမ်ႈလွင်ႈသူၸဝ်ႈဢဝ်ၶေႃႈမုၼ်းၸိူဝ်းၼႆႉၵႂႃႇၸႂ်ႉတိုဝ်း။
privacy-info = ႁဝ်းၶႃႈပၼ်ၶေႃႈမၼ်ႈၵႅၼ်ႇဝႃႈတေယိပ်းၵမ်ၶေႃႈမုၼ်းသူၸဝ်ႈလူၺ်ႈလွင်ႈဝႆႉၾၢင်ႉ၊ လူဢၢၼ်ႇထႅင်ႈၼႂ်း <privacyLink>ၶေႃႈပိုၼ်ၽၢဝ်ႇလွင်ႈသုၼ်ႇတူဝ်</privacyLink> ႁဝ်းၶႃႈ။
return-to-cv = ပွၵ်ႈၶိုၼ်းတီႈ Common Voice
email-input =
    .label = ဢီးမေးလ်
submit-form-action = သူင်ႇ
loading = တိုၵ်ႉၸၼ်…
email-opt-in-info = ၶႃႈၶႂ်ႈလႆႈႁပ်ႉဢီးမေးလ် မိူၼ်ၼင်ႇ လိုမ်ႉပၼ်လွင်ႈယိူင်းမၢႆ၊ လွင်ႈၶိုပ်ႈၼႃႈၸဝ်ႈၵဝ်ႇ လႄႈၽိုၼ်ၶၢဝ်ႇလွင်ႈ Common Voice
email-opt-in-info-title = ၶဝ်ႈႁူမ်ႈပဵၼ်ၽူႈႁပ်ႉၽိုၼ်လိၵ်ႈ Common Voice
email-opt-in-info-sub-with-challenge = ႁပ်ႉဢီးမေးလ် မိူၼ်ၼင်ႇ လွင်ႈၶဵင်ႇတႃႉ လႄႈလိုမ်ႉလွင်ႈယိူင်းမၢႆ၊ လွင်ႈၶိုပ်ႈၼႃႈၶိုၼ်ႈသၢင်ႉ၊ လႄႈၽိုၼ်ၶၢဝ်ႇလွင်ႈ Common Voice
email-opt-in-privacy-v2 = လူၺ်ႈၵၢၼ်လိူၵ်ႈႁပ်ႉဢီးမေးလ် သူၸဝ်ႈၽွမ်ႉၸွမ်းတႃႇႁႂ်ႈ Mozilla ယိပ်းၵမ်ၶေႃႈမုၼ်းဢၼ်ၼႆႉ ၼင်ႇသပ်းၸႅင်ႈဝႆႉၼႂ်း <privacyLink>ၶေႃႈပိုၼ်ၽၢဝ်ႇလွင်ႈသုၼ်ႇတူဝ်</privacyLink> ၶွင် Mozilla
indicates-required = * ပဵၼ်ဢွင်ႈတီႈဢၼ်ဢမ်ႇထႅမ်ဢမ်ႇလႆႈ
not-available-abbreviation = ဢ/မ

## Donate banner

