## Home Page

home-title = «Common Voice» -- те Мозиллань инициятива, кона лезды тонавтомс машинатнень ломанень алкуксонь кортамос.
default-tagline = «Common Voice» ушодксось -- Мозиллань тев, конаньсэ машинась тонавтови кортамо кода алкуксонь ломань.
home-cta = Лездак тенек, сёрмадстык эсь вайгелеть!!
wall-of-text-start = Вайгелесь эрьва чинь ломанень тев. Секскак минек талновты тевс нолдавиця вайгельтехнологиянь кастомась-кепедемась. Ансяк вайгельсистемань шкамга-теемга эряви ламодояк ламо вайгелень дата.
wall-of-text-more-mobile = Даннойтнень седе покш пельксэсь, конань тевс нолдыть корпорациятне, а понгить весенень. Те, минек коряс, лепшти инновациятнень.Секскак минь нолдынек Common Voice проект, конань норовксозо-целезэ - теемс весень туртов панжадокс вайгелень содавоманть.
wall-of-text-more-desktop = Ней маштови кучомс миненек эсь вайгелеть лездамга теемс келень даннойть, конатнень тевс нолдавлинзе эрьвась, кие теи неень шкань од приложеният ды сайтт. Машинатненень лездамга, кода кортыть алкуксонь ломантне, ёвтадо фразат, ванкшнодо лия лездыцятнень тевест, молезэ весе седе вадрясто. Те аволь стака.
wall-of-text-first = Вайгелесь эрьва чинь ломанень тев. Секскак минек талновты тевс нолдавиця вайгельтехнологиянь кастомась-кепедемась. Ансяк вайгельсистемань шкамга-теемга эряви ламодояк ламо вайгелень дата.
wall-of-text-second = Даннойтнень седе покш пельксэсь, конань тевс нолдыть корпорациятне, а понгить весенень. Те, минек коряс, лепшти инновациятнень.Секскак минь нолдынек Common Voice проект, конань норовксозо-целезэ - теемс весень туртов панжадокс вайгелень содавоманть.
show-wall-of-text = Ловномс седе тов
help-us-title = Лездак тенек ванномс вадря валрисьметь!
help-us-explain = Лепштика «кунсоловтомс» повненть, кунсолок ды ёвтак миненек: ало рисьмесь видестэ ёвтазь?
no-clips-to-validate = Маряви, арасть те кельсэнть кодаткак кунсоломань туртов сёрмадовкст. Лездак тенек теемс одт, тейть зярояк эсь пельде.
vote-yes = Истя
vote-no = Аволь
toggle-play-tooltip = Лепштик { shortcut-play-toggle }-нть кунсолома модонь аравтомга
speak-subtitle = Максык  вайгелеть сёрмадомс
speak-paragraph = Вайгельсэ валрисьмень ёвтамось панжадо данноень пурнамонь а явовикс пелькс; лиятнень туртов те, теке марто, мельстуиця тев.
speak-goal-text = Сёрмадозь клиптнеде
listen-subtitle = Лездак тенек ванномс вайгельтнень
listen-paragraph = Эрьва сыця сёрмадовкстнэнь ванномась пек эрявикс тев Common Voice-нь туртов. Кунсолодо сёрмадовкстнэнь ды лездадо тееемс вадря панжадо даннойть.
listen-goal-text = Ваннозь клипть
hours-recorded = Сёрмадозь частнэде
hours-validated = Ваннозь частнэде
voices-online = Зяро вайгельть ней алтымасонть
todays-progress = Течинь тевень поладксось
help-reach-goal = Лездак тенек пачкодемс { $goal } видьс
read-terms-q = Договоронок уш ловнык?
ready-to-record = Аноктадо лездамс вайгельсэнк?
all-locales = Весе
today = Течи
x-weeks-short =
    { $count ->
        [one] Тарго
       *[other] таргот
    }
x-months-short =
    { $count ->
        [one] ков
       *[other] ковт
    }
x-years-short =
    { $count ->
        [one] ие
       *[other] иеть
    }
help-make-dataset = Лездадо тенек теемс данноень пурнавкс, конась вадрясто теезь ды весенень панжадо
sign-up-account = Цюртак эстеть совамо тарка
email-subscription-title = Сёрмадстомс пря од содамочинь одкстомтоматнес
email-subscription-title-new = Сёрмадстынк прянк Common Voice кучоматнес, норовамонь мельс ледстнематнес ды одкстомтомань касомантень.

## Account Benefits

benefits = Прявт лезэ
rich-data = Лемтеме демографиянь данноень максомсто пештеде сынст пряс. Нолдамодо икеле минь тейсынек сынст лемтемекс.
improve-audio = Профилень содамочись вадрялгавты аудиоданнойтнень тевс нолдамост.
keep-track = Кирдть журнал седе, кода тевтне молить башка-башка кельтнень коряс.
compare-progress = Ванодо кода касоманк аравтови карадо-каршо лиятнень марто масторонь келес.
view-goals = Вант эсеть касомат мельга проектэнь ды норовамонь топавтомга.
join-newsletter = Улиндеряй мелеть, сёрмадстык прят минек ёндолсёрма лемрисьмес, мейле пачтятано проектэнь одкстомтоматнеде-од информациядо.

## What's public

whats-public = Весенень панжадо -- те мезе истямось?
email-not-public = А карматано максомо ёндолпочтат ломантненень.
recordings-and-locale-public = Весень туртов кармить панжадот теезь сёрмадовксонк ды сынт келест.
username-optin-public = Маштови теемс леметь весенень неявиксэкс эли кекшемс сонзэ.
demographic-deidentified-clarity-2 = Максозь а свал эрявикс демографиянь пелькстнэ (кода иеть, цёра, аваломань, кель, акцент ) зярдояк а кармить улеме неявиксэкс весень туртов тынк профильсэ ды  а сюлмавить тынк аккаунт марто. Башка сёрмадовкстнэ сюлмавить демографиянь пелькстнэ марто седе парсте анализэнь теемга, улиндеряй исковицянть мелезэ норовавтомс тонавтовиця моделенть башка демографической сегмент лангс.
username-email-not-demographic = А карматано сюлмамо совикуронь леметь ды ёндолпочтат нолдазь дататнень марто.

## Landing

welcome-staff = Совадо { $company } ломанть!
login-company = Совамс / Шкамс совамо тарка { $company } ёндолсёрма адрессэ
profile-not-required = Лездамсто профилэсь а эряви, ялатеке сон лезэв
read-more-about = Ловнок седе тов «Минденек» лопасонок
