## General

yes-receive-emails = بله، برایم ایمیل بفرست. علاقه‌مندم در خصوص پروژه آواهای مشترک اطلاعات کسب کنم.
stayintouch = ما در موزیلا در حال ایجاد یک جامعه حول فن‌آوری صوتی هستیم. ما دوست داریم با به‌روزرسانی‌ها، منابع اطلاعات جدید در دسترس باشیم و بیشتر بدانیم که چگونه از این اطلاعات استفاده می‌کنید.
privacy-info = ما قول می‌دهیم که اطلاعات شما را با دقت به کار ببریم. در <privacyLink>نکات حریم خصوصی</privacyLink> بیشتر مطالعه کنید.
return-to-cv = بازگشت به آواهای مشترک
email-input =
    .label = ایمیل
submit-form-action = ارسال
loading = در حال بارگیری...
email-opt-in-info = من مایل به دریافت یادآوری هستم مانند هدف،‌ پیشرفت من و خبرنامه ها در مورد پروژه آواهای مشترک.
email-opt-in-info-title = به فهرست پستی الکترونیکی صدای مشترک بپیوندید
email-opt-in-info-sub-with-challenge = دریافت پست الکترونیکی شامل چالش ها و یادآوری اهداف،‌ پیشرفت بروزرسانی و خبرنامه‌ها در خصوص صدای مشترک.
email-opt-in-privacy-v2 = با انتخاب دریافت رایانامه‌ها، اعلام می‌کنید که با دسترسی موزیلا به این اطلاعات مطابق موارد <privacyLink> مقررات حریم خصوصی<privacyLink>  مشکلی ندارید.
indicates-required = * فیلد الزامی را مشخص می‌کند
not-available-abbreviation = N/A

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = آبخاز
ace = Acehnese
ady = آدیغی
af = آفریکانس
am = امهری
an = آراگونی
ar = عربی
arn = ماپودونگان
as = آسامی
ast = آستوری
az = آذربایجانی
ba = باشکیر
be = بلاروسی
bg = بلغاری
bn = بنگالی
br = برتانیایی
bxr = بوریاتی
ca = کاتالونیایی
cak = کاقچیکل
cnh = هاخا چین
cs = چکی
cv = چاوشی
cy = ویلزی
da = دانمارکی
de = آلمانی
dsb = Sorbian, Lower
dv = دیوهی
el = یونانی
en = انگلیسی
eo = اسپرانتو
es = اسپانیولی
et = استونیایی
eu = باسکی
fa = فارسی
ff = Fulah
fi = فنلاندی
fo = فارویی
fr = فرانسوی
fy-NL = فریزی
ga-IE = ایرلندی
gl = گالیسیایی
ha = Hausa
he = عبری
hi = هندی
hr = کروات
hsb = صربی، بالا
hu = مجاری
hy-AM = ارمنی
hyw = ارمنی غربی
ia = میان‌زبان
id = اندونزیایی
is = ایسلندی
it = ایتالیایی
izh = ایژوریایی
ja = ژاپنی
ka = گرجی
kaa = کاراکالپاک
kab = Kabyle
kbd = کاباردیان
kk = قزاقی
ko = کره‌ای
kpv = Komi-Zyrian
ku = کردی
kw = کرنوالی
ky = قرقیزی
lg = لوگاندا
lij = لیگوریانی
lt = لیتوانیایی
lv = لتونی
mdf = Moksha
mg = مالاگاسیاسی
mhr = ماری مرغزار
mk = مقدونی
ml = Malayalam
mn = مغولی
mrj = هیل ماری
mt = Maltese
my = برمه‌ای
myv = Erzya
nb-NO = نروژی Bokmål
ne-NP = نپالی
nl = هلندی
nn-NO = نروژی Nynorsk
oc = Occitan
or = Odia
pa-IN = پنجابی
pl = لهستانی
pt = پرتغالی
rm-sursilv = Romansh Sursilvan
rm-vallader = Romansh Vallader
ro = رومانیایی
ru = روسی
rw = رواندایی
sah = یاقوتی
sc = Sardinian
scn = سیسیلی
si = Sinhala
sk = اسلوواکی
sl = اسلوونيايی
sq = آلبانیایی
sr = صربی
sv-SE = سوئدی
sw = سواحیلی
syr = Syriac
ta = تامیلی
te = Telugu
tg = تاجیکی
th = تایلندی
tl = تاگالوگ
tr = ترکی
tt = تاتاری
uby = اوبیخی
udm = اودمورت
uk = اوکراینی
ur = اردو
uz = ازبکی
vec = ونتیایی
vi = ویتنامی
vot = ووتی
zh-CN = چینی (چین)
zh-HK = چینی (هنک کنگ)
zh-TW = چینی (تایوان)

# [/]


## Layout

speak = بگویید
speak-now = اکنون صحبت کنید
datasets = مجموعه‌ی داده‌ها
languages = زبان‌ها
about = درباره
profile = نمایه
help = راهنما
contact = تماس با ما
privacy = حریم خصوصی
terms = شرایط
cookies = کوکی‌ها
faq = پرسش‌های متداول
content-license-text = محتوا تحت یک <licenseLink>مجوز Creative Commons</ licenseLink> در دسترس است
share-title = به ما در پیدا کردن افراد دیگری که مایل به اهدای صدای خود هستند کمک کنید!
share-text = به ماشین‌ها نحوهٔ صحبت کردن افراد واقعی را آموزش دهید، صدای خود را از طریق { $link } اهدا کنید
link-copied = پیوند رونوشت شد
back-top = بازگشت به بالا
logout = خروج از سیستم

## Home Page

home-title = آواهای مشترک، ابتکاری از Mozilla است تا به ماشین‌ها نحوهٔ صحبت کردن افراد واقعی را یاد دهند.
home-cta = حرف بزنید، از اینجا مشارکت کنید!
wall-of-text-start = آوا طبیعی است، آوا انسانی است. دلیل هیجان ما برای ساخت فن‌آوری صوتی قابل استفاده برای ماشین‌ها این است. اما برای ایجاد سامانه‌های صوتی، مقدار زیادی از داده‌های صوتی مورد نیاز است.
wall-of-text-more-mobile = اغلب داده‌های مورد استفادهٔ شرکت‌های بزرگ، برای بخش بزرگی از افراد در دسترس نیستند. ما فکر می‌کنیم این باعث از بین رفتن نوآوری‌ها خواهد شد. به همین خاطر ما پروژه آواهای مشترک را راه‌اندازی کردیم، پروژه‌ای برای کمک به دسترسی همه به ابزارهای تشخیص صدا.
wall-of-text-more-desktop =
    اکنون می‌توانید صدای خود را برای کمک به ما برای ایجاد یک پایگاه داده صوتی منبع باز که هرکسی می‌تواند از آن برای ایجاد برنامه‌های نوآورانه برای دستگاه‌ها و وب‌سایت‌ها استفاده کند، اهدا کنید.
    یک جمله بخوانید تا به ماشین‌ها کمک کنید بداند مردم واقعی چگونه صحبت می‌کنند. کار دیگران را بررسی کنید
    برای بهبود کیفیت همکاری کنید. به همین سادگی!
wall-of-text-first = آوا طبیعی است، آوا انسانی است. دلیل هیجان ما برای ساخت فن‌آوری صوتی قابل استفاده برای ماشین‌ها این است. اما برای ایجاد سامانه‌های صوتی، توسعه‌دهندگان به مقدار زیادی از داده‌های صوتی مورد نیاز است.
wall-of-text-second = اغلب داده‌های مورد استفادهٔ شرکت‌های بزرگ، برای بخش بزرگی از افراد در دسترس نیستند. ما فکر می‌کنیم این باعث از بین رفتن نوآوری‌ها خواهد شد. به همین خاطر ما پروژه آواهای مشترک را راه‌اندازی کردیم، پروژه‌ای برای کمک به دسترسی همه به ابزارهای تشخیص صدا.
show-wall-of-text = بیشتر بخوانید
help-us-title = به ما برای تایید جمله‌ها کمک کنید!
help-us-explain = پخش را فشار دهید، گوش دهید و به ما بگویید: آیا آنها دقیقا جمله زیر را می‌خوانند؟
no-clips-to-validate = به نظر می‌رسد هیچ کلیپی برای گوش دادن در این زبان وجود ندارد. به ما با ضبط چند کلیپ کمک کنید.
vote-yes = بله
vote-no = خیر
toggle-play-tooltip = دکمه { shortcut-play-toggle } را فشار دهید تا حالت پخش را تغییر کند
speak-subtitle = صدای خود را اهدا کنید
speak-paragraph = ضبط کلیپ‌های صوتی بخشی جدایی‌ناپذیر از ایجاد مجموعه داده‌های باز ماست؛ برخی ممکن است بگویند که این قسمت سرگرم‌کننده کار است.
speak-goal-text = کلیپ‌های ضبط‌شده
listen-subtitle = به ما برای اعتبارسنجی صداها کمک کنید
listen-paragraph = اعتبارسنجی کلیپ‌های اهداشده هم به همان اندازه برای ماموریت آواهای مشترک مهم است. گوش دهید و به ما برای ایجاد داده‌های صوتی باکیفیت و متن‌باز کمک کنید.
listen-goal-text = کلیپ‌های اعتبارسنجی شده
hours-recorded = ساعت ضبط شده
hours-validated = ساعت‌ اعتبارسنجی شده
voices-online = صداهای آنلاین حال حاضر
todays-progress = پیشرفت امروز
help-reach-goal = به ما کمک کنید تا به { $goal } برسیم
read-terms-q = آیا شرایط ما را خوانده‌اید؟
ready-to-record = آماده اهدای صدای خود هستید؟
all-locales = همه
today = امروز
x-weeks-short =
    { $count ->
        [one] هفته
       *[other] { $count } هفته
    }
x-months-short =
    { $count ->
        [one] ماه
       *[other] { $count } ماه
    }
x-years-short =
    { $count ->
        [one] سال
       *[other] { $count } سال
    }
help-make-dataset = به ما در ایجاد یک مجموعه داده با کیفیت بالا و باز برای عموم کمک کنید
sign-up-account = برای یک حساب کاربری ثبت نام کنید
email-subscription-title = ثبت نام برای به روز رسانی ایمیل
email-subscription-title-new = در خبرنامه، يادآورِ هدف و اخبار پیشرفت پروژهٔ آواهای مشترک ثبت‌نام کنید

## Account Benefits

benefits = فواید
rich-data = داده‌های ارسال شده خود را با ارائه برخی اطلاعات جمعیت شناسی ناشناس هر چه بیشتر غنی کنید. ما تمام اطلاهات جمعیت شناسی را قبل از عمومی کردن آن‌ها غیر قابل شناسایی می‌کنیم.
improve-audio = اطلاعات نمایه باعث بهبود اطلاعات صوتی مورد استفاده در آموزش دقت تشخیص گفتار می‌شود.
keep-track = پیشرفت و معیارهای خود را در چندین زبان مختلف دنبال کنید.
compare-progress = پیشرفت خود در پروژه را با سایر مشارکت‌کنندگان در سراسر دنیا مقایسه کنید.
view-goals = مشاهده پیشرفت خود را در برابر اهداف شخصی و پروژه.
join-newsletter = در صورت تمایل به لیست رایانامه ما برای به روز رسانی و اطلاعات جدید در مورد پروژه بپیوندید.

## What's public

whats-public = چه چیزی عمومی است؟
email-not-public = ما رایانامه شما را برای عموم منتشر نخواهیم کرد.
recordings-and-locale-public = تعداد ضبط‌ها و زبان‌هایی که به آن‌ها کمک می‌کنید، عمومی هستند.
username-optin-public = شما می‌توانید نام کاربری خود را عمومی یا ناشناس انتخاب کنید.
demographic-deidentified-clarity = داده های جمعیتی ارسال شده به صورت اختیاری (مانند سن ، جنس ، زبان و لهجه) هرگز در پروفایل شما منتشر نمی شوند و در مجموعه داده با حساب شما پیوند نخواهند داشت. کلیپ های صوتی فردی به منظور تجزیه و تحلیل دقیق تر با داده های جمعیتی همراه خواهد بود - برای مثال ، یک محقق ممکن است بخواهد یک مدل آموزشی را به یک بخش جمعیتی خاص اختصاص دهد.
username-email-not-demographic = نام کاربری و رایانامه شما با داده‌های منتشر شده ارتباط نخواهد داشت.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = s

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = پخش/توقف
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = ضبط/توقف
shortcut-rerecord-toggle = [۱-۵]
shortcut-rerecord-toggle-label = ضبط مجدد کلیپ
request-language-text = زبان خود را در «آواهای مشترک» مشاهده نمی‌کنید؟
request-language-button = درخواست یک زبان

## ProjectStatus

status-title = وضعیت کلی پروژه: ببینید پیشرفت ما تا چه حدی بوده است!
status-contribute = صدای خود را اهدا کنید
status-hours =
    { $hours ->
        [one] تاکنون یک ساعت اعتبارسنجی شده
       *[other] تاکنون { $hours } ساعت اعتبارسنجی شده
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = هدف‌های بعدی: { $goal }
english = انگلیسی

## ProfileForm

profile-form-username =
    .label = نام کاربری
profile-form-native-language =
    .label = زبان مادری
profile-form-additional-language =
    .label = زبان دوم
profile-form-accent =
    .label = لهجه
profile-form-age =
    .label = سن
profile-form-gender =
    .label = جنسیت
leaderboard-visibility =
    .label = نمایش در لیست برترین‌ها
hidden = پنهان
visible = قابل مشاهده
native-language =
    .label = زبان مادری
profile-form-submit-save = ذخیره
profile-form-submit-saved = ذخیره شد
male = مرد
female = زن
# Gender
other = ‏‏سایر
why-profile-title = چرا یک نمایه؟
why-profile-text =
    با ارائه برخی اطلاعات در مورد خودتان، داده‌های صوتی که به آواهای مشترک ارسال می‌کنید بیشتر برای گفتار مفید خواهد بود
    موتورهای شناختی از این داده‌ها برای بهبود دقت خود استفاده می‌کنند.
dashboard = داشبورد
build-profile = ساختن نمایه
avatar = تصویر نمایه
goals = هدف‌ها
settings = تنظیمات
edit-profile = ویرایش نمایه
profile-create-success = نمایه با موفقیت ایجاد شد!
profile-close = بستن
profile-explanation = پیشرفت‌های خود را با استفاده از یک نمایه پیگیری کنید و به دقت بیشتر داده‌های صوتی ما کمک کنید.
thanks-for-account = با تشکر از تایید حساب خود، اکنون اجازه دهید نمایه شما را بسازیم.
why-demographic = چرا این موضوع اهمیت دارد؟
why-demographic-explanation = داده‌هایی مانند سن، جنسیت و لهجه که به‌طور ناشناس جمع‌آوری می‌شوند، کمک می‌کند تا اطلاعات صوتی مورداستفاده برای آموزش دقت موتورهای تشخیص گفتار را بهبود بخشند. نام کاربری و ایمیل شما هرگز با داده‌های ارسال‌شده شما مرتبط نمی‌شود و شما می‌توانید انتخاب کنید که آیا نام کاربری شما عمومی یا ناشناس باشد.
accept-privacy = مشکلی با استفاده از این اطلاعات با توجه به توضیحاتی که در <privacyLink> خط‌مشی رازداری موزیلا </ privacyLink> داده شده ندارم
accept-privacy-title = سیاست حفظ حریم خصوصی
login-identity = شناسه ورود
login-signup = ورود / ثبت‌نام
edit = ویرایش
email-subscriptions = اشتراک ایمیلی
download-profile = دریافت داده‌های من
contribution-experience = تجربه مشارکت
skip-submission-feedback = پرش از ارسال بازخورد
skip-submission-description = در حین مشارکت در تکمیل بازخورد، پس از کلیک کردن روی «ارسال» بازخورد حذف خواهد شد. مشارکت به طور مستقیم با مجموعه پنج‌تایی بعدی ضبط شده‌ها یا اعتبارسنجی ادامه خواهد یافت.
skip-submission-note = توجه: هنوز لازم است بین گفتن یا شنیدن یکی را انتخاب کنید تا نوع مشارکت را تغییر دهید.
off = خاموش
on = روشن
avatar-clip-title = به نمایه خود یک صدا اضافه کنید
change-your-avatar-clip = می‌خواهید کلیپ صوتی خود را تغییر دهید؟
recording-in-progress = ضبط صدا در حال انجام است
avatar-clip-recorded = حالا آواتار شما شامل یک کلیپ صوتی است!
record-voice-wave = موج صدای ضبط شده
retry-voice-wave-recording = تلاش مجدد
re-record = ضبط دوباره
delete-voice = حذف
recording-voice-wave = در حال ضبط کردن
delete-voice-clip = یا کلیپ صوتی را حذف کنید
ready-to-upload = بارگذاری
avatar-clip-fact = این یک واقعیت اثبات شده است که خوانندگان با دیدن لایه های صفحات با محتوا خواندنی دچار سردرگمی می شوند.
recreate-voice = ایجاد کردن مجدد موج صدا
cancel-avatar-clip-recording = لغو
about-avatar-clip-recording = ایجاد کردن یک برش به عنوان تصویر نمایه خود. دیگران قادر به شنیدن برش صدای شما خواهند بود.
browse-file-title = یک تصویر بارگذاری کنید
browse-file = کشیدن و رها کردن یا <browseWrap>مرور</browseWrap>
connect-gravatar = اتصال به Gravatar
gravatar_not_found = هیچ گراواتاری برای ایمیل شما یافت نشد
file_too_large = پرونده انتخاب شده خیلی بزرگ است
manage-subscriptions = مدیریت اشتراک‌ها
manage-email-subscriptions = مدیریت اشتراک پست الکترونیکی
email-already-used = ایمیل پیش از این برای حساب دیگری استفاده شده است
add-language = افزودن زبان
change-email-setings = رایانامه خود را از طریق تنظیمات، زیر شناسه ورود تغییر دهید

## FAQ

faq-title = سوالات متداول
faq-what-cv-q = آواهای مشترک چیست؟
faq-what-cv-a =
    فن‌آوری تشخیص صدا، روش تعامل ما با ماشین‌ها را دگرگون می‌کند، اما سیستم‌های موجود در حال حاضر گران‌قیمت و اختصاصی هستند. آواهای مشترک بخشی از ابتکار موزیلا است که فن‌آوری‌های شناسایی صدا را بهتر و برای همگان در دسترس قرار می‌دهد. آواهای مشترک یک پایگاه‌داده بزرگ جهانی از صداهای اهدا شده است که به هر کسی اجازه می‌دهد که به سرعت برنامه‌های با قابلیت فعال صوتی را، به طور بالقوه در هر زبانی، آموزش دهد.
    
    ما نه تنها نمونه‌های صدا را از زبان‌هایی که به صورت گسترده صحبت می‌شوند جمع‌آوری می‌کنیم بلکه زبان‌های با جمعیت کم‌تر استفاده کنندگان را هم پوشش می‌دهیم. انتشار مجموعه داده متنوع از صداها به توسعه دهندگان، کارآفرینان و جوامع قدرت می‌دهد تا خودشان به این شکاف بپردازند. علاوه بر مجموعه داده‌های آواهای مشترک، ما همچنین در حال ساخت یک موتور تشخیص گفتار متن‌باز به نام «Deep Speech» هستیم.
faq-why-important-q = چرا مهم است؟
faq-why-important-a =
    گفتار اغلب طبیعی‌ترین راه ارتباط ما با یکدیگر است و فن‌آوری‌های صوتی این راحتی را برای رایانه‌ها و دستگاه‌های همراه ما به ارمغان می‌آورند. می‌خواهیم توانایی توسعه دهندگان را برای ایجاد برنامه‌های کاربردی تشخیص صدا شگفت انگیز مانند مترجمان بلادرنگ و دستیارهای دیجیتال صوتی فعال کنیم. اما در حال حاضر اکثر اطلاعات صوتی مورد نیاز برای ساخت این نوع برنامه‌ها گران و اختصاصی هستند. ما امیدواریم که مجموعه داده‌های آواهای مشترک، چیز‌هایی که توسعه دهندگان برای نوآوری و دردسترس کردن فن‌آوری گفتار در زبان خود به کار گیرند.
    
    برای تشخیص صدا جهان شمول‌تر، ما نمونه های صوتی را در زبان‌های به طور گسترده‌‌ای صحبت می کنیم و همچنین افرادی که تعداد کمتری از سخنرانان را که اغلب از خدمات تشخیص گفتار تجاری استفاده می کنند، جمع آوری می‌کنند. انتشار مجموعه‌ای متنوع از صداها، توسعه دهندگان، کارآفرینان و تمام جوامع گفتاری را قادر می سازد تا این شکاف را به خود اختصاص دهند.
faq-how-get-q = چگونه می‌توانم اطلاعات آواهای مشترک را دریافت کنم؟
faq-how-get-a = مجموعه داده آواهای مشترک برای دانلود در زیر <licenseLink>CC0</licenseLink> در <datasetLink> صفحه مجموعه داده‌های ما</datasetLink> موجود است. شما هم‌چنین می‌توانید چندین مجموعه داده‌های قابل دسترس دیگر را از همان صفحه دریافت کنید.
faq-when-release2-q = چه زمانی داده‌های آواهای مشترک را به زبان‌های دیگر منتشر می‌کنید؟
faq-when-release2-a = نگارش چندزبانه مجموعه داده‌های آواهای مشترک درحال حاضر توسط جامعه پشتیبانی می‌شود. اگر مایل هستید به ما در آوردن زبان جدید به آواهای مشترک کمک کنید، <sentenceCollectorLink>ابزار مجموعه جملات</sentenceCollectorLink> را برای افزودن جملات تازه به مجموعه داده‌ها و موزیلا <pontoonLink>Pontoon</pontoonLink> را برای ترجمه خود وب‌سایت بررسی کنید. زبان‌های تازه به آواهای مشترک مشارکت‌ کنندگان وقتی اضافه خواهد شد که ۵۰۰۰ جمله تایید شده جمع آوری شده باشد.
faq-why-mission-q = چرا آواهای مشترک بخشی از ماموریت موزیلا است؟
faq-why-mission-a = موزیلا متعهد است که وب را برای همه باز و قابل دسترس نگه دارد. برای انجام این کار، نیاز داریم از طریق پروژه‌هایی مانند آواهای مشترک سازندگان وب را تقویت کنیم. از آن‌جا که فناوری‌های صوتی به طور گسترده ای توسط برنامه‌های تخصصی غرق می شوند، ما بر این باوریم که باید تمام کاربران آن را به طور مساوی در اختیار داشته باشد.  این بدین معنی است که در هنگام ساخت و تست فن آوری های صوتی، نیاز است که زبان ها، فونت ها و ترکیبات بیشتری و با تمرکز بر لهجه های مختلف و جمعیت های مختلف را شامل شود. آواهای مشترک یک منبع عمومی خواهد بود که به تیم‌ها و توسعه دهندگان موزیلا در سراسر جهان کمک می کند  و تیم های موزیلا و توسعه دهندگان در سراسر جهان نیز از آن در پروژه های خود استفاده می کنند.
faq-what-cv-and-deepspeech-q = تفاوت بین آواهای مشترک و گفتار عمیق چیست؟
faq-what-cv-and-deepspeech-a = مجموعه داده های صوتی معمولی مکالمه عمیق گفتاری موتور مجازی موزیلا را پشتیبانی می کند. اولین نسخه سخنرانی عمیق در نوامبر 2017 منتشر شد و از آن زمان تاکنون تکامل یافته است. همراه با مجموعه داده های صوتی مشترک، ما معتقدیم که این تکنولوژی تشخیص صدا با منبع باز باید برای همه در دسترس باشد. امید ما این تکنولوژی ها توسعه دهندگان را قادر ساخت تا موجی از محصولات و خدمات نوآورانه را ایجاد کنند.
faq-is-goal-assistant-q = آیا هدف آواهای مشترک ایجاد یک دستیار صوتی است؟
faq-is-goal-assistant-a = هدف از مجموعه داده‌های آواهای مشترک، قادر ساختن هر کسی در جهان برای ایجاد تشخیص گفتار، تشخیص گوینده یا هر نوع دیگری از برنامه‌ای است که نیاز به اطلاعات صوتی دارد. یک دستیار صوتی فقط یکی از انواع برنامه‌های کاربردی است که می‌توانید از مجموعه داده‌ها برای ساخت استفاده کنید.
faq-do-want-native-q = من یک متکلم غیر محلی هستم و با لهجه صحبت می‌کنم، آیا هنوز صدای من را می‌خواهید؟
faq-do-want-native-a = بله، ما مخصوصا صدای شما را می‌خواهیم! بخشی از هدف آواهای مشترک این است که هرچه بیشتر لهجه‌های مختلف را جمع آوری کنیم تا خدمات تشخیص صدا به همان اندازه برای همه کار کنند. این بدان معنی است که اهداء از سخنان غیر مادری به ویژه مهم است.
faq-why-different-speakers-q = چرا به زبان‌های مختلف نیاز دارید؟
faq-why-different-speakers-a = اغلب پایگاه‌های داده گفتار از جمعیت خاصی از افراد بیش از حد آموزش می‌بینند که این منجر به تعصب روی <articleLink>مردان و طبقه متوسط</articleLink> می‌شود. لهجه‌ها و گویش‌هایی که کمتر در آموزش مجموعه داده‌ها نمایان می‌شوند اغلب با دسته‌ای از افراد مرتبطند که از پیش در حاشیه قرار دارند. حتی بسیاری از ماشین‌ها برای فهم صدای زنان تقلا می‌کنند. به همین دلیل است که ما در پایگاه داده‌مان نیاز به تنوع داریم.
faq-why-my-lang-q = چرا زبان من هنوز وارد نشده است؟
faq-why-my-lang-new-a = موزیلا هیچ تفاوتی بین زبان ها قائل نمی‌باشد. بلکه آواهای مشترک یک ابتکار عمل کاملا خالص و انجمن محور است. با این حال <multilangLink> چند مرحله نیاز می‌باشد تا زبان جدیدی اضافه شود</multilangLink>  وجمع آوری صداها اهدا شده آغاز گردد. در ابتدا،‌ وب سایت صداي مشترک نیازمند ترجمه است تا اعضای آن جامعه بتوانند به راحتی  برای زبان خود مشارکت داشته باشند. سپس ما نیازمند مجموعه بزرگی از عبارت های آزادی حق کپی رایت برای مردم هستیم تا آن‌ها را بلند بخوانند. در زمانی که هردوی این موارد انجام شد یک زبان امکان اجرا بر روی سایت آواهای مشترک را خواهد شد،‌ تا مردم ها صداهای خود را ذخیره کننده یا صداهای اهدایی را بررسی کنند. اگر شما مایل هستید زبان جدیدی را ارائه کنید به بخش <sentenceCollectorLink> ابزار جمع آوری عبارت</sentenceCollectorLink> مراجعه کرده و شروع کنید.
faq-what-quality-q = چه سطحی از کیفیت برای کلیپ صوتی مورد استفاده در مجموعه داده‌ها مورد نیاز است؟
faq-what-quality-a = می‌خواهیم مجموعه داده‌های آواهای مشترک منعکس کننده کیفیت صوتی یک موتور گفتار به متن طبیعی باشد، به همین دلیل ما به دنبال تنوع و گوناگونی هستیم. علاوه بر جامعه متنوع گویندگان، یک مجموعه داده با کیفیت‌های صدای متفاوت کار در موقعیت‌های دنیای واقعی، مانند صدای گفتگو در پس زمینه یا صدای خودرو، را به موتور متن به گفتار خواهد آموخت. تا زمانی که کلیپ صوتی شما قابل فهم باشد، به اندازه کافی برای مجموعه داده‌ها مناسب است.
faq-why-10k-hours-q = چرا ۱۰,۰۰۰ ساعت صدای اعتبارسنجی شده برای هر زبان هدف‌گذاری شده است؟
faq-why-10k-hours-a = این تقریبا تعداد ساعت‌هایی است که برای آموزش یک سیستم تولید گفتار به متن، مورد نیاز است.
faq-how-calc-hours-q = چگونه آواهای مشترک ساعت‌ها را محاسبه می‌کند؟
faq-how-calc-hours-a = ساعت‌ها را با برآورد میانگین طول هر ضبط، محاسبه می‌کنیم و سپس آن تعداد را با تعداد کل ضبط شده در همه زبان‌ها ضرب می‌کنیم.
faq-where-src-from-2-q = متن منبع از کجا آمده است؟
faq-where-src-from-2-a =
    متن منبع ما از کمک‌های اصلی کمک‌کنندگان و همین‌طور از متن گفتگو‌هایی از فیلم‌های عمومی مانند <italic>این یک زندگی شگفت‌انگیز است</italic> ساخته شده است.
    
    می‌توانید جمله‌های منبع ما را در این <githubLink>پوشه گیت‌هاب</githubLink> مشاهده کنید.
faq-why-not-ask-read-q = چرا نمی‌خواهید مردم از روی کتاب‌ها یا مقالات ویکیپدیا در زبانهای مختلف بخوانند؟
faq-why-not-ask-read-a = برای سودمندی هرچه بیشتر آواهای مشترک، ما تصمیم گرقتیم تنها متن‌های منبعی که با مجوز CC0 منتشر شده‌اند را بپذیریم. این عمل یافتن و جمع‌آوری متن منبع با استاندارهای CC0 را سخت‌تر می‌کند اما کمک می‌کند همه افراد از نتیجه این داده‌ها بدون مجوز و محدودیت از طرف موزیلا بهره ببرند. در واقع ما سعی می‌کنیم این داده‌های چند‌زیانه را برای تمام افراد از جمله پژوهش‌گران، دانشگاه‌ها، استارت‌آپ‌ها، دولت‌ها، شرکت‌هایی با هدف خاص و افرادی که برای سرگرمی از آن استفاده می‌کنند، تا حد امکان قابل‌استفاده گردانیم.
faq-why-account-q = چرا باید برای یک حساب کاربری ثبت نام کنم؟
faq-is-account-public-q = آیا اطلاعات حساب من عمومی است؟
faq-how-privacy-q = چگونه شما ناشناسی و حریم خصوصی افرادی که صدای خود را اهدا کرده‌اند را تضمین می‌کنید؟
faq-how-privacy-a = همه کلیپ های صوتی در مجموعه داده ها از اطلاعات شناسایی شخصی پاک می شوند. هنگامی که یک شرکت کننده داده های جمعیت شناسی را از طریق نمایه خود فراهم می کند، این اطلاعات از کلیپ های صوتی آنها شناسایی نمی شود، قبل از اینکه برای دانلود در مجموعه داده ها بسته بندی شوند و هرگز در صفحه نمایه آنها منتشر نمی شود.
faq-what-determine-identity-q = چرا نمی توانم «هویت» سخنرانان را در مجموعه داده‌های صوتی مشترک مشخص کنم؟
faq-what-determine-identity-a =
    مجموعه داده های صوتی مشترک یک منبع باز و عمومی است که می تواند برای آموزش انواع مختلف برنامه های کاربردی با قابلیت گفتار استفاده شود. برای محافظت از همکاران ما از هر کسی که مجموعه داده های صوتی معمولی را دانلود می کند از همه کسانی که احترام به همکاران را احترام می گذارند، درخواست می کنیم.
    
    همه کلیپ های صوتی در مجموعه داده ها از اطلاعات شناسایی شخصی پاک می شوند. هنگامی که مجموعه داده را دانلود میکنید، موافقت میکنید که هویت هر متولی را تعیین کنید. این بدان معناست که شما نمی توانید سعی کنید اطلاعات مربوط به اطلاعات شخصی را به یک اطلاعات شخصی به اشتراک بگذارید. با این حال، ممکن است از مجموعه داده ها برای تشخیص گفتار، شناخت بلندگو یا برنامه های دیگر استفاده کنید، برای مثال، اتصال اطلاعات در مجموعه داده به اطلاعات دیگر که در حال حاضر در مجموعه داده است.
faq-what-is-cv = آواهای مشترک چیست؟
faq-using-cv = استفاده از آواهای مشترک
faq-description = آواهای مشترک بخشی از ابتکار موزیلا در جهت کمک ماشین ها است تا یاد بگیرند افراد واقعی چگونه صحبت می‌کنند.
faq-search-for-answers =
    .label = جستجوی پاسخ‌ها

## ABOUT US

about-title = چرا آواهای مشترک؟
about-subtitle = آواهای مشترک بخشی از ابتکار موزیلا برای کمک به آموزش ماشین‌ها که چگونه افراد واقعی صحبت می‌کنند است. علاوه بر مجموعه داده‌های آواهای مشترک، همچنین درحال ساخت یک موتور تشخیص گفتار متن‌باز به اسم گفتار عمیق هستیم.
about-header-description =
    هردوی این پروژه‌ها بخشی از تلاش‌های ما برای ایجاد پل  طبقه‌بندی گفتار دیجیتال هستند. فناوری‌های تشخیص صدا بعد انسانی را به دستگاه‌های ما می‌آورند، ولی توسعه‌دهندگان به مقدار عظیمی از داده‌ صوتی برای ساخت آنها نیاز دارند. درحال حاضر، بیشتر آن داده‌ها پرخرج و اختصاصی هستند.
    ما می‌خواهیم داده‌های صوتی را آزاد و برای همگان دردسترس قرار دهیم، و مطمئن شویم داده‌ها گوناگونی افراد واقعی را دارا می باشند. باهمدیگر می‌توانیم تشخیص صدای بهتری برای همه بسازیم.
how-does-it-work-title = چگونه کار می‌کند؟
how-does-it-work-text = ما مجموعه داده‌های متن‌باز را از صداها جمع آوری می‌کنیم. صدای خود را اهدا کنید، دقت برش های صوتی دیگران را اعتبارسنجی کنید، مجموعه داده‌های بهتری برای همه بسازید.
about-speak = صحبت کن
about-speak-text = مشارکت‌کننده‌ها برش‌های صوتی را با خواندن جملات از یک بانک جملات اهدایی ضبط می‌کنند.
about-listen-queue = صف-شنیدن
about-listen-queue-text = برش‌های صوتی به یک صف ارسالی وارد می‌شوند که آنها را برای شنیدن آماده می‌کند.
about-listen = بشنو
about-listen-text = کاربران دقت برش های صوتی اهدایی را ارزیابی می‌کنند، بررسی می‌کنند که گوینده جمله را به‌ درستی خوانده باشد.
about-is-it-valid = این برش صوتی معتبر است؟
about-is-it-valid-text = یک برش صوتی وقتی «معتبر» نشان داده می‌شود که یک کاربر به آن رای بله داده باشد.
about-yes-votes = ≥ ۲ رای بله
about-yes-votes-text = برای واردکردن آن به مجموعه داده‌های آواهای مشترک، یک برش صوتی باید توسط دو کاربر مجزا اعتبارسنجی شده باشد.
about-no-votes = ≥ ۲ رای خیر
about-no-votes-text = زمانی که یک کاربر یک برش صوتی را رد می‌کند به صف بازمی‌گردد. اگر برای بار دوم  رد شود، آن کلیپ صوتی به قبرستان برش منتقل می‌شود.
about-dataset-new = مجموعه داده‌های آواهای مشترک
about-dataset-new-text = مجموعه داده‌های آواهای مشترک شامل صدها هزار نمونه صداهایی است که به توسعه‌دهنده‌ها کمک می‌کند ابزارهای تشخیص گفتار بسازند.
about-clip-graveyard = قبرستان برش‌های صوتی
about-clip-graveyard-text = قبرستان کلیپ‌های صوتی شامل کلیپ‌های صوتی است که به مجموعه داده‌های آواهای مشترک راه نیافته است. مانند مجموعه داده‌ها، قبرستان کلیپ‌های صوتی برای دریافت در دسترس است.
about-partners = همکاران
about-become-a-partner = همکار شوید
about-partnership =
    آواهای مشترک یک پروژه مبتنی بر همکاری است، و ما وابسته به جامعه همکاران‌مان و مشارکت‌کنندگان هستیم تا بزرگ‌ترین مجموعه داده‌های متن‌باز صداها را بسازیم.
    
    ما از افراد و سازمان‌های زیر برای کمک به این پروژه تشکر می‌کنیم:
about-get-involved = مشارکت کنید
about-get-involved-text-2 =
    می‌خواهید به بهترشدن آواهای مشترک کمک کنید؟
    عالی است! با ما در پست الکترونیکی یا <discourseLink>Discource</discourseLink> تماس بگیرید،
    بازخورد را از طریق <githubLink>گیت‌هاب</githubLink> ثبت کنید،
    یا به ما در <matrixLink>ماتریکس</matrixLink> ملحق شوید.
about-nav-why-common-voice = چرا ؟
about-nav-how-it-works = چگونه ؟
about-nav-partners = همکاران
about-nav-get-involved = مشارکت کنید
mycroft-title = Mycroft Ai
mycroft-subtitle = هوش مصنوعی
mycroft-description =
    Mycroft نخستین دستیار متن‌باز در دنیا است.
    Mycroft همه‌جا اجرا می‌شود - روی یک رایانه رومیزی، درون یک خودرو، یا روی یک رزبری پای.
mycroft-secondary-description = این نرم‌افزار متن‌باز است که می‌تواند آزادانه مخلوط، گسترش، و بهبود یابد. Mycroft می‌تواند در هر چیزی از پروژه علمی گرفته تا یک اپلیکیشن نرم‌افزاری شرکتی استفاده شود.

## Glossary

glossary = واژه‌نامه
localization = بومی‌سازی
localization-explanation = این فرآیند ما برای ترجمه و تطبیق محتوای ما برای بسیاری از محل ها (زبان ها) است.
sentence-collection = مجموعه‌ جمله
sentence-collection-explanation = در حال حمع‌آوری جمله‌ها از منابع عموی، یا نوشتن موارد تازه برای اضافه کردن به منابع عمومی.
hours-recorded-explanation = شمارش ساعت‌های ضبط صدا که تاکنون جمع آوری کرده‌ایم.
hours-validated-explanation = شمارش ساعت‌های ضبط صدا که توسط ۲ نفر از ۳ کاربر با رای «بله» تأیید شده است. این پیشرفت ما را در هدف کلی پروژه ،۱۰ هزار ساعت، مشخص می‌کند.
sst = گفتار به متن (TTS)
sst-explanation = فن‌آوری‌ها گفتار به متن (TTS)، اطلاعات صوتی را به متن تبدیل می‌کند.
de-identified = دیگر شناسایی نمی‌شود
de-identified-explanation = فرآیندی که از طریق آن اطلاعات نمایه شرکت کننده از کلیپ‌های صوتی اهدا شده آنها هنگامی که برای دریافت به عنوان مجموعه داده‌ها جمع‌آوری می‌شوند، محو می‌شود.

## NotFound

notfound-title = پیدا نشد
notfound-content = من نگرانم و نمی دانم شما به دنبال چه هستید.

## Data

data-download-button = دریافت داده‌های آواهای مشترک
data-download-yes = بله
data-download-deny = خیر
data-download-license = مجوز: <licenseLink>CC-0</licenseLink>
data-download-modal = شما درحال دریافت فایلی به حجم <size>{ $size } گیگابایت</size> هستید، ادامه دهیم؟
data-subtitle = ما در حال ایجاد مجموعه‌ای از داده‌های باز و قابل دسترس به صورت عمومی از صداها هستیم که هر کس می‌تواند برای آموزش برنامه‌های کاربردی با قابلیت گفتاری از آن‌ها استفاده کند.
data-explanatory-text = ما بر این باوریم که مجموعه داده‌های صوتی و عمومی که در دسترس هستند، نوآوری و رقابت تجاری سالم را در فن‌آوری گفتاری مبتنی بر تکنولوژی آموزشی تقویت می‌کنند. این تلاش جهانی است و ما همه را به مشارکت دعوت می‌کنیم. هدف ما این است که به فن‌آوری گفتار کمک کنیم تا گسترده‌تر شود و منعکس کننده تنوع صداها از سراسر جهان باشد.
data-get-started = <speechBlogLink>شروع به کار با تشخیص گفتار</speechBlogLink>
data-other-title = دیگر مجموعه داده‌های صوتی…
data-other-goto = برو به { $name }
data-other-download = دریافت داده‌ها
data-bundle-button = دریافت بسته مجموعه‌ی داده‌ها
data-bundle-description = اطلاعات آواهای مشترک به همراه تمام مجموعه داده‌های صوتی بالا.
license = مجوز: <licenseLink>{ $license }</licenseLink>
license-mixed = ترکیبی
data-download-singleword-title = دریافت بخش هدف تک کلمه‌ای.
data-download-singleword-callout = این مورد از داده‌هایی تشکیل شده است که به تشخیص اعداد در گفت‌وگو کمک می‌کند، تشخیص بله/خیر و آزمایش داده‌های wakeword برای <fxLink>صدای Firefox</fxLink>.
review-terms = با استفاده از آواهای مشترک، شما با <termsLink>شرایط</termsLink> و <privacyLink>خط مشی رازداری</privacyLink> ما موافقت می‌کنید
terms-agree = موافقم
terms-disagree = موافق نیستم
review-aborted = بارگذاری لغو شد. می‌خواهید ضبط‌هایتان را حذف کنید؟
review-submit-title = مرور و ارسال
review-submit-msg = با تشکر از شما برای ضبط!<lineBreak></lineBreak>اکنون کلیپ های خود را در زیر بررسی و ارسال کنید.
review-recording = مرور
review-rerecord = ضبط دوباره
review-cancel = لغو ارسال
review-keep-recordings = ضبط را نگه دارید
review-delete-recordings = ضبط‌های من را حذف کن

## Datasets Page

datasets-headline = ما در حال ساخت یک مجموعه داده منبع‌باز و چند زبانه از صداهایی هستیم که هر کسی  می‌تواند برای آموزش برنامه‌های با قابلیت گفتاری استفاده کند.
datasets-positioning =
    به این صفحه به عنوان یک راهنما برای دادهای متن باز صدا نگاه کنید و با بزرگ شدن آواهای مشترک این صفحه خانه‌ای است برای انتشار بروزرسانی‌ها.
    
    مجموعه داده‌های چندزبانهٔ آواهای مشترک هم‌اکنون بزرگ‌ترین مجموعه داده‌های صوتی قابل دسترس برای عموم در نوع خودش است، اما فقط همین یکی نیست.
    
    به این صفحه به چشم یک مرکز مرجع برای دیگر مجموعه داده‌های صوتی متن‌باز نگاه کنید و چون آواهای مشترک دائماً رشد می‌کند، خانه‌ای برای به‌روزرسانی‌های انتشار ما است.
language = زبان
# File size in gigabytes
size = حجم
validated-hr-total = مجموع ساعت‌های اعتبارسنجی شده
overall-hr-total = مجموع ساعت‌ها به طور کلی
cv-license = مجوز
audio-format = فرمت صوتی
number-of-voices = تعداد صداها
splits = بخش‌ها
email-to-download = برای دریافت رایانامه را وارد کنید
why-email = <b>چرا رایانامه؟</b> ممکن است در آینده دریاره تغییرات در مجموعه داده‌ها با شما تماس بگیریم، یک رایانامه امکان ارتباط را فراهم می‌کند.
confirm-size = شما برای آغاز دریافت <b>{ $size }</b> آماده هستید
size-gigabyte = گیگابایت
size-megabyte = مگابایت
confirm-no-identify = <b>شما موافقت می‌کنید</b> که سعی نکنید هویت صاحبان صدای مجموعه داده آواهای مشترک را مشخص کنید
download-language = دریافت { $language }
validated-hours = ساعت‌‌های تاییدشده
recorded-hours = ساعت ضبط شده
whats-inside = چه چیزی در مجموعه داده آواهای مشترک وجود دارد؟
dataset-description-hours =
    هر ورودی به مجموعه داده‌ها شامل یک MP3 منحصربفرد و پرونده متنی متناظر است. بسیاری از <b>{ $total }</b> ساعت ضبط‌شده در مجموعه داده‌ها همچنین شامل ریزداده‌های جمعیت‌شناسی مانند سن، جنسیت،‌ و لهجه است که به دقت موتورهای تشخیص گفتار کمک می‌کند.
    
    این مجموعه داده‌ها در حال حاضر متشکل از <b>{ $valid }</b> ساعت ها داده تاییدشده در<b>{ $languages }</b> زبان است. نگاهی به <languagesLink>صفحه زبان</languagesLink> ما جهت مشارکت یا درخواست زبان تازه بیاندازید.
want-dataset-update = آیا می‌خواهید هنگامی که نگارش تازه‌ای از مجموعه داده‌های آواهای مشترک منتشر شد، این به روز رسانی‌ها را دریافت کنید؟ در خبرنامه ما عضو شوید.
subscribe = عضویت
get-started-speech = شروع کار با تشخیص گفتار
other-datasets = دیگر مجموعه‌های داده صوتی
feedback-q = نظری دارید؟
deepspeech-info = داده‌های آواهای مشترک از موتور بررسی عمیق تشخیص صدای متن باز موزیلا بهره می‌برد که این امکان را به شما برای ساختن یک برنامه تشخیص صدا می‌دهد. <githubLink> صفحه اطلاعات گیتهاب </githubLink> ما را برای ورود به <discourseLink>گفتمان گفت‌ و گفت عمیق</discourseLink> مطالعه کنید و یادبگیرید چگونه آغاز کنید.
common-voice-info-new = سوالی دربارهٔ آواهای مشترک دارید؟ ایده‌هایی برای بهبودسازی یا بازخوردهایی در مورد یک زبان خاص چطور؟ به <discourseLink>انجمن Discourse</discourseLink> ما بپیوندید و ما را آگاه کنید.
data-other-librispeech-description = LibriSpeech یک قسمت تقریبا ۱۰۰۰ ساعتی از صوت 16Khz است که به زبان انگلیسی خوانده می‌شود و از کتاب‌های صوتی خوانده‌شده از پروژه LibriVox گرفته‌شده است.
data-other-ted-name = مجموعه نوشته‌های TED-LIUM
data-other-ted-description = مجموعه نوشته‌های TED-LIUM از گفتگو‌های صوتی و رونوشت‌های آن‌ها که در وب سایت TED در دسترس هستند، ساخته شده است.
data-other-voxforge-description = VoxForge برای جمع آوری سخنرانی‌های رونوشت شده برای استفاده در موتورهای شناسایی گفتار آزاد و متن باز طراحی شده است.
data-other-tatoeba-description = Tatoeba یک پایگاه داده بزرگ از جمله‌ها، ترجمه‌ها و گفتگو‌ها برای استفاده در یادگیری زبان است. این دریافت شامل گفتگوهای انگلیسی که توسط خود جامعه خودشان ضبط شده است می‌باشد.
your-feedback = آیا برای این‌که چطور می‌توانیم مجموعه داده‌های آواهای مشترک را بهتر کنیم ایده‌ای دارید؟در Discourse به ما بگویید
go-discourse = برو به Discourse
missing-language = زبان خود را در مجموعه داده‌ها نمی‌بینید؟ برای در خواست یک زبان سری به صفحه زبان‌های ما بزنید.
go-languages-page = برو به صفحه زبان‌ها
ready-to-validate = برای کمک به اعتبارسنجی جمله‌ها آماده‌اید؟
more = بیشتر
close = بستن
download = بارگیری
dataset-version = نسخه

## Download Modal

download-title = دریافت شما آغاز شد
download-helpus = به ما در ایجاد یک جامعه در حوزه فن‌آوری صوتی کمک کنید، از طریق رایامامه در تماس بمانید.
download-form-email =
    .label = ایمیل خود را وارد کنید
    .value = ممنون، با شما در تماس خواهیم بود
download-back = بازگشت به مجموعه داده‌های آواهای مشترک
download-no = نه ممنون

## Contact Modal

contact-title = فرم تماس
contact-form-name =
    .label = نام
contact-form-message =
    .label = پیام
contact-required = *ضروری

## Request Language Modal

request-language-title = درخواست زبان
request-language-form-language =
    .label = زبان
request-language-success-title = درخواست زبان با موفقیت ارسال شد، متشکرم
request-language-success-content = خیلی زود با اطلاعات بیشتری در مورد چگونگی افزودن زبان شما به آواهای مشترک در تماس خواهیم بود.
select-language = انتخاب یک زبان...
other-language = زبان‌های دیگر

## Languages Overview

language-section-in-progress = در حال پیشرفت
language-section-in-progress-new-description = این زبان در حال حاضر تحت توسعه انجمن می‌باشد. این نوار توسعه متشکل از روند توسعه  هر زبان در مرحله<localizationGlossaryLink> محلی سازی وب سایت</localizationGlossaryLink> و <sentenceCollectionGlossaryLink> جمع اوری عبارت‌ها می باشد</sentenceCollectionGlossaryLink>.
language-section-launched = منتشر شده
language-section-launched-description = برای زبان های زیر پایگاه اطلاع رسانی با موفقیت آغاز به کار کرد و به صورت کامل <localizationGlossaryLink> محلی سازی شده</localizationGlossaryLink> و به صورت کامل<sentenceCollectionGlossaryLink> عبارت ذخیره شده دارد</sentenceCollectionGlossaryLink> تا به مشارکت‌کنندگان امکان<speakLink>گفتن </speakLink> و <listenLink> شنیدن </listenLink> بدهد.
languages-show-more = مشاهده بیشتر…
languages-show-less = کم‌تر
language-meter-in-progress = پیشرفت
language-total-progress = مجموع
language-search-input =
    .placeholder = جست‌وجو
language-speakers = گویندگان
localized = محلی شده
sentences = جمله‌ها
total-hours = ساعت اعتبارسنجی شده

## Contribution

action-click = کلیک
action-tap = ضربه بزنید
contribute = مشارکت
listen = بشنوید
skip = رد کردن
shortcuts = میانبرها
clips-with-count = <bold>{ $count }</bold> کلیپ
goal-help-recording = شما به آواهای مشترک کمک کردید تا به <goalPercentage></goalPercentage> از { $goalValue } هدف ضبط روزانه‌مان برسیم
goal-help-validation = شما به آواهای مشترک کمک کردید تا به <goalPercentage></goalPercentage> از { $goalValue } هدف اعتبارسنجی روزانه‌مان برسیم
contribute-more =
    { $count ->
        [one] برای انجام { $count } عدد بیشتر آماده‌اید؟
       *[other] برای انجام { $count } عدد بیشتر آماده‌اید؟
    }
record-cta = شروع ضبط
record-platform-not-supported = متاسفیم، اما پلتفرم شما در حال حاضر پشتیبانی نمی شود.
record-platform-not-supported-desktop = در کامپیوترهای رومیزی، می‌توانید آخرین‌ها را دریافت کنید:
record-platform-not-supported-ios-non-safari = در iOS برای فعال‌سازی ضبط لطفا با سافاری ادامه دهید…
record-must-allow-microphone = شما باید مجوز دسترسی به میکروفون را صادر کنید.
record-no-mic-found = هیچ میکروفونی یافت نشد
record-error-too-short = ضبط خیلی کوتاه بود.
record-error-too-long = ضبط خیلی طولانی بود.
record-error-too-quiet = ضبط خیلی کم صدا بود.
record-cancel = لغو ضبط دوباره
record-instruction = { $actionType }<recordIcon></recordIcon> سپس جمله را بلند بخوانید
record-stop-instruction = { $actionType }<stopIcon></stopIcon> وقتی انجام شد
record-three-more-instruction = سه تا باقی مانده!
record-again-instruction = عالیست!<recordIcon></recordIcon>کلیپ بعدی خود را ضبط کنید
record-again-instruction2 = ادامه دهید، دوباره ضبط کنید <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon>آخرین!
review-tooltip = کلیپ‌ها را در اینجا مرور و دوباره ضبط کنید
share-clip = کلیپ خود را به اشتراک بگذارید
share-common-voice = همرسانی آواهای مشترک
review-instruction = در صورت لزوم، کلیپ‌ها را بازبینی و دوباره ضبط کنید
record-submit-tooltip = { $actionType } هنگامی که آماده بودید ارسال کنید
clips-uploaded = کلیپ‌ها بارگذاری شدند
record-abort-title = ابتدا ضبط کردن را تمام کنیم؟
record-abort-text = اکنون خارج شدن از اینجا بدان معنی است که پیشرفت خود را از دست خواهید داد
record-abort-submit = ارسال کلیپ‌ها
record-abort-continue = پایان ضبط
record-abort-delete = خروج و حذف کلیپ‌ها
listen-instruction = { $actionType }<playIcon></playIcon> آیا دقیقا این جمله را می‌گویند؟
listen-again-instruction = بسیار عالی! <playIcon></playIcon> وقتی آماده بودید دوباره گوش کنید
listen-3rd-time-instruction = ۲ تا انجام شد، ادامه دهید!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>آخرین!
listen-empty-state = ما برای تصدیق این زبان نیاز به کلیپ بیشتری داریم ...
speak-empty-state = ما برای ضبط این زبان جمله کم آوردیم ...
speak-empty-state-cta = با اهدا جمله مشارکت کنید
record-button-label = صدای خود را ضبط کنید
share-title-new = برای یافتن صداهای بیشتر <bold>به ما کمک کنید</bold>
keep-track-profile = پیشرفت‌ خود را با یک نمایه پیگیری کنید
login-to-get-started = برای شروع وارد شوید یا ثبت‌ نام کنید
target-segment-first-card = شما در حال مشارکت در اولین بخش هدف ما هستید
target-segment-first-banner = به ایجاد اولین بخش هدف پروژه آواهای مشترک در { $locale } کمک کنید
target-segment-add-voice = صدای خود را اضافه کنید
target-segment-learn-more = اطلاعات بیشتر

## Reporting

report = گزارش
report-title = ثبت گزارش
report-ask = چه مشکلاتی را با این جمله تجربه می‌کنید؟
report-offensive-language = زبان توهین‌ آمیز
report-offensive-language-detail = این جمله زبان توهین‌ آمیز یا بی‌ احترامی دارد.
report-grammar-or-spelling = خطای دستوری / املایی
report-grammar-or-spelling-detail = این جمله خطای دستوری یا املایی دارد.
report-different-language = زبان متفاوت
report-different-language-detail = این جمله به زبان متفاوتی از آنچه من صحبت می‌کنم نوشته شده‌ است.
report-difficult-pronounce = تلفظ دشوار
report-difficult-pronounce-detail = این جمله شامل کلمات یا جملاتی است که برای خواندن یا تلفظ دشوار است.
report-offensive-speech = گفتار توهین‌ آمیز
report-offensive-speech-detail = این برش صوتی زبان توهین‌ آمیز یا بی‌احترامی دارد.
report-other-comment =
    .placeholder = دیدگاه
success = موفق
continue = ادامه
report-success = ارسال گزارش موفقیت‌آمیز بود

## Goals

streaks = خطوط
days =
    { $count ->
        [one] روز
       *[other] روز
    }
recordings =
    { $count ->
        [one] ضبط‌شده
       *[other] ضبط‌شده
    }
validations =
    { $count ->
        [one] اعتبارسنجی
       *[other] اعتبار سنجی‌ها
    }

## Dashboard

your-languages = زبان‌های شما
toward-next-goal = به سوی هدف بعدی
clips-you-recorded = کلیپ‌هایی که ضبط کرده‌اید
clips-you-validated = کلیپ‌هایی که اعتبارسنجی کرده‌اید
todays-recorded-progress = پیشرفت امروز آواهای مشترک در کلیپ‌های ضبط شده
todays-validated-progress = پیشرفت امروز آواهای مشترک در کلیپ‌های اعتبارسنجی شده
stats = آمار
awards = جوایز
you = شما
everyone = دیگران
contribution-activity = فعالیت مشارکت
top-contributors = مشارکت‌کنندگان برتر
recorded-clips = کلیپ‌های ضبط شده
validated-clips = کلیپ‌های تایید شده
total-approved = مجموع تایید شده
overall-accuracy = دقت کلی
set-visibility = وضعیت دیداری من را تنظیم کن
visibility-explainer = این تنظیم وضعیت شما را در جدول امتیازات کنترل می‌کند. زمانی که پنهان است، پیشرفت شما محرمانه باقی می‌ماند. به این معنی که تصویر، نام کاربری و پیشرفت شما در جدول امتیازات پدیدار نمی‌شود. توجه کنید که تازه‌کردن جدول امتیازات { $minutes } دقیقه زمان می‌برد تا تغییرات اعمال شود.
visibility-overlay-note = توجه: زمانی که روی «آشکار» تنظیم شده باشد، می‌توان آن را از <profileLink>صفحه نمایه</profileLink> تغییر داد
show-ranking = نمایش رده بندی من

## Custom Goals

get-started-goals = با اهداف شروع کنید
create-custom-goal = یک هدف سفارشی بسازید
both-speak-and-listen = هردو
both-speak-and-listen-long = هردو (صحبت و شنیدن)
daily-goal = هدف روزانه
weekly-goal = هدف هفتگی
easy-difficulty = ساده
average-difficulty = متوسط
difficult-difficulty = دشوار
pro-difficulty = حرفه‌ای
lose-goal-progress-warning = با ویرایش هدف‌تان، ممکن است پیشرفت فعلی‌تان را ازدست بدهید.
want-to-continue = می‌خواهید ادامه دهید؟
finish-editing = ویرایش را نخست تمام کنیم؟
lose-changes-warning = اگر اکنون خارج شوید باعث از بین رفتن تغییرات شما می شود
build-custom-goal = یک هدف سفارشی بسازید
help-reach-hours = در رسیدن به { NUMBER($hours) } ساعت به زبان { $language } با یک هدف شخصی کمک کنید
help-reach-hours-general = با تعیین یک هدفِ شخصی، به پروژهٔ آواهای مشترک برای رسیدن به { NUMBER($hours) } ساعت در یک زبان کمک کنید
set-a-goal = یک هدف تنظیم کنید
cant-decide = نمی‌توانید تصمیم بگیرید؟
activity-needed-calculation = { NUMBER($totalHours) } ساعت فقط در بیش از { NUMBER($periodMonths) } ماه دست‌یافتنی است اگر افراد هر روز یک { NUMBER($clipsPerDay) } برش صوتی ضبط کنند.
how-many-per-day = عالی است! چه تعداد برش صوتی در روز؟
how-many-a-week = عالی است! چه تعداد برش صوتی در هفته؟
which-goal-type = می‌خواهید صحبت کنید، بشنوید یا هردو؟
receiving-emails-info = شما در حال حاضر پست های الکترونیکی دریافت خواهید کرد شامل  یادآورهای هدف، به‌روزرسانی‌های پیشرفت و خبرنامه‌هایی درباره آواهای مشترک.
not-receiving-emails-info = شما هم اکنون بر روی وضعیت <bold>دریافت نکردن</bold> نامه‌های الکترونیکی،‌ یادآوری هدف و وضعیت پیشرفت خود و همچنین خبرنامه ها از آواهای مشترک قرار دارید.
n-clips = { NUMBER($count) } کلیپ
help-share-goal = به ما کمک کنید صداهای بیشتری بیابیم، هدف‌تان را به اشتراک بگذارید
confirm-goal = تایید هدف
goal-interval-weekly = هفتگی
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = هدف روزانه { $count } برش‌های صوتی خود را برای { $type } به اشتراک بگذارید
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = هدف هفتگی { $count } برش‌های صوتی خود را برای { $type } به اشتراک بگذارید
share-goal-type-speak = صحبت
share-goal-type-listen = شنیدن
share-goal-type-both = صحبت و شنیدن
# LINK will be replaced with the current URL
goal-share-text = من به تازگی هدف شخصی برای اهدای صدا به #CommonVoice ساختم -- به من ملحق شوید و به آموزش ماشین‌ها برای درک چگونگی صحبت‌کردن افراد حقیقی کمک کنید { $link }
weekly-goal-created = هدف هفتگی شما ساخته شد
daily-goal-created = هدف روزانه شما ساخته شد
track-progress = پیشرفت را اینجا و در صفحه آمار خودتان پیگیری کنید.
return-to-edit-goal = برای ویرایش هدف‌تان هر زمان اینجا برگردید.
share-goal = هدفم را به اشتراک بگذار

## Profile Delete

delete-q = آیا می‌خواهید صداهای ضبط شده خود را نیز حذف کنید، یا ترجیح می‌دهید آن‌ها را در مجموعه داده‌ی آواهای مشترک نگه دارید؟
keep = نگاه داشتن
remove = حذف
keep-info = صداهای ضبط شده ناشناس شما در مجموعه داده‌ی آواهای مشترک باقی می ماند. هنگامی که نمایه خود را حذف می‌کنید دیگر نمی‌توانید درخواستی برای حذف ضبط‌های خود از مجموعه‌ی داده‌ها ارسال کنید
remove-info = ما درخواست شما را برای حذف ضبط های صوتی خود از مجموعه‌ی داده‌ها بررسی خواهیم کرد. اگر درخواست شما تایید شد، ما با کسانی که مجموعه‌ی داده‌ها را دانلود کرده‌‌اند تماس گرفته و درخواست می‌کنیم آن‌ها هم ضبط صدای شما را حذف کنند.
why-delete-recordings =
    ضبط‎های آواهای مشترک توسط دانشگاهیان، کسب و کارهای کوچک و علاقه‎مندان به تشخیص صدا برای کمک به تربیت و رشد منابع عمومی مانند نمونه‎های صوتی استفاده می شود.
    
    آیا می‎توانید به ما اطلاع دهید که چرا تمایل به حذف ضبط‎های خود دارید؟
profile-form-delete = حذف نمایه

## Landing

welcome-staff = کارمند { $company } خوش آمدید‍!
help-contribute = شما می‌توانید در ساختن یک مجموعه داده‌های متنوع و متن‌باز با ساختن یک نمایه در آواهای مشترک و مشارکت‌کردن با اهدای صدای خود کمک کنید.
login-company = با پست الکترونیکی { $company } وارد شوید / ثبت‌نام کنید
profile-not-required = داشتن یک نمایه لازم نیست هرچند برای مشارکت مفید است
read-more-about = در صفحه درباره ما بیشتر بخوانید
