## Languages

contribute = Аҽалархәра
get-involved-button = Аҽалагалара
get-involved-title = Абызшәа  { $lang } аҽалархәра
get-involved-text = Иҭабуп { $lang } абызшәа алагаразы азҿлымҳара иҟауҵо азы. Ҳара ҽышәала аус аауеит иарбан бызшәазаалак алагалара азырхиаразы, алахәылаҩцәеи ҳареи убри аан електронтә пошьҭала ҳаимадоуп. Иулагаламҭа  ҟауҵар уҭахызар, ҵаҟа иаурба уелектронтә ԥошьҭа аҭыӡҭа.
get-involved-form-title = Уыҽҭаугалар, { $lang } абызшәа аҽшарҿыцуа удырлоит.
get-involved-email =
    .label = Аԥошьҭа
get-involved-opt-in = Ааи, асалам шәҟәқәа сзаашәышьҭла. Сара исҭахуп Common Voice апрограммаҿы иҟоу абызшәақәа ирыдҳәалоу аҿыцԥшьгарақәа здыруазарц.
get-involved-submit = Ашьҭра
get-involved-return-to-languages = Абызшәақәа ирзыхынҳәтәуп
