## General

yes-receive-emails = Ааи, асалам шәҟәы сзаашьҭы. Сара апроект Common Voice ажәабжь ҿыцқәа здыруазар сҭахуп.
stayintouch = Ҳара Mozilla аҟны иаԥаҳҵоит абызшәтә технологиақәа ирызку аилазаара. Ҳара иаҳҭахуп уара иудыруазарц аҿыцрақәа зегьы, хыҵхырҭа ҿыцқәас иҟоу, иара убас  иаҳҭахуп иаадыруазарц урҭ зегьы уара ухы ишаурхәо.
privacy-info = Ҳара ажәа уаҳҭоит, уинфрмациа еиҷаҳарала ҳшазныҟо. Нарҭбааны <privacyLink>аполитика амырӡара</privacyLink>.
return-to-cv = Common Voice иазыхынҳәтәуп
email-input =
    .label = Аԥошьҭа
submit-form-action = Ашьҭра
loading = Аҭагалара
email-opt-in-info = Сара исҭахуп Common Voice ахықәкқәеи аҽыцрақәеи ртәы зҳәо ашәҟәқәа соуларц.
email-opt-in-privacy = Асалам шәҟәқәа риура уанақәшаҳаҭха, уи ианагоит, Mozilla уинформациа аус шаднауло уақәшаҳаҭуп ҳәа. <privacyLink>Политике приватности</privacyLink> Mozilla.
indicates-required = *Хымԥада ихарҭәаатәуп аҭыԥ
not-available-abbreviation = Анеишьа Амам

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Аԥсуа
ace = Аџьеи
ady = Адыга
af = Африкаанс
am = Амарыниа
an = Арагонис
ar = Араби
as = Асамиа
ast = Астуриано
az = Азарбеиҽан
ba = Башҟорттар
bg = Балгарски
bn = Банла
br = Бӷезонеқ
bxr = буриад
ca = Каҭалаа
cak = Қақчиқел
cnh = Ҳақа чын
cs = Чешҭина
cv = Чавашла
cy = Кымраиг
da = Данск
de = Доич
dsb = Долнозербски
dv = Дивеҳи
el = Елен
en = Инглеш
eo = Исԥеранҭо
es = Касҭелиано
et = Еисҭи Қеил
eu = Иусқара
fa = Фарси
ff = Фулфулде
fi = Суоми
fo = Фороесқҭ
fr = Фӷонсе
fy-NL = Фӷыск
ga-IE = Гуелге
gl = Галего
ha = Ҳауса
he = Иврыҭ
hi-IN = Ҳынди
hr = Хырваҭски
hsb = Ҳорнозербски
hu = Магиар
ia = Инҭерлынгәа
id = Индонезиа
is = Исленска
it = Италиано
izh = Ижоран
ja = Ниҳонго
ka = Қарҭули
kab = Такбаилит
kk = Қазақ
ko = Ҳангәыго
kpv = Коми-Зыриан
ku = Кәырди
kw = Қерноуеқ
ky = Қыргызча
lij = Лигуре
lt = Леҭовиу
lv = Лаҭвиашу
mdf = Моқшен
mhr = Олыкмарла
mk = Македонски
ml = Малеиалам
mn = Монгол
mrj = Кырык Мары
mt = Малҭи
myv = Ерзиан
nb-NO = Букмал
ne-NP = Хас Қура
nl = Недерланҭс
nn-NO = Нинорск
oc = Осиҭан
or = Ориа
pl = Полски
pt = Поӷҭугеис
rm-sursilv = Руманч Сурсылван
rm-vallader = Руманч Валадер
ro = Ромына
ru = Руски
rw = Қиниаруанда
sah = Саха
sc = Сарду
si = Сынҳала
sk = Словенчына
sl = Словеншчына
sq = Шқыԥ
sr = Сырпски
sv-SE = Свенска
syr = Суриаиа
ta = Ҭамыл
te = Ҭелугу
tg = Ҭаџики
th = Ԥаса ҭаи
tr = Ҭурқче
tt = Ҭаҭар
uby = Убых
udm = Удмурҭ
uk = Уқраинска
ur = Урду
uz = Узбеқ
vi = Тынг Виет
vot = Ваџа Цеили
zh-CN = Ҳан (Жьангоу)
zh-HK = Ҳан (Сиан Ган)
zh-TW = Ҳан (Ҳаиуан)

# [/]


## Layout

speak = Аҭаҩра
speak-now = Абжьы ҭаҩра алагара
datasets = Адыррақәа реизга
languages = Абызшәақәа
about = Иҳазкны
profile = Аҷыдахәра
help = Аилыркаа
contact = Аидҳәалара
privacy = Амырӡара
terms = Аиқәшаҳаҭра
cookies = Кукиз
faq = ЛУЗ
content-license-text = Аҵакы ахархәара ауеит абри ала <licenseLink>алицензиа Арҿиаратә Зеиԥшқәа</licenseLink>
share-title = Уҳацхраа, зыбжьы ҭазҩыр зҭаху рыԥшаара аҟны!
share-text = Урыцхраа амашьынақәа хықәакыла ауаа реилкаашьа дырҵараҿы, убжьы ақәырга абра { $link }
link-copied = Азхьарԥш ахҩыла ҟаҵоуп
back-top = Аҩада
logout = Аҭыҵра

## Home Page

home-title = Common Voice ари Mozilla иаҵанакуа ауаа хаҭала рцәажәашьа амашьынақәа идзырҵо ԥшьгамҭоуп.
home-cta = Уҽалырхә, абжьы ҭаҩра!
wall-of-text-start = Абжьы-ԥсабаратәуп, абжьы-уаҩбжьуп. Убри азоуп ҳмашьынақәа рзы иманшәалоу абызшәатә технологиа аԥҵара ҳзашьҭоу. Аха абжьы зхоу абызшәатә системақәа раԥҵаразы, иаҭахуп зымҽхак ҭбаау абызшәатә дыррақәа.
wall-of-text-more-mobile = Акорпорациа дуқәа рхы иадырхәо адыррақәа реиҳарак ауаа рхы ирзархәом. Ари аҭагылазаашьа алагаламҭа ҿыцқәа рцәырҵра иаԥырхагоуп ҳәа ҳгәы иаанагоит. Убри азоуп абжьы адырразы ицхыраагӡахаша, зегьы рзы иаарту иманшәалоу Common Voice апрограмма заԥаҳҵаз.
wall-of-text-more-desktop = Иаарту абызшәатә дыррақәа рбаза аԥҵара ацхырааразы, уара уажәы иулшоит убжьы ҳзааушьҭыр, дарбан программа ԥҵаҽызаалак ихатәы иҿыцу программақәеи исаитқәеи раԥҵараҿы ихы иаирхәаша. Хаҭала ауаа рцәажәашьа амашьына еилнакаарц аҳәоуқәа урыԥхьа. Ахаҭабзиара аиӷьтәразы егьырҭ аволонтиорцәа русура гәауҭала. Абасшәа мариоуп!
wall-of-text-first = Абжьы-ԥсабаратәуп, уаҩбжьуп. Убри азоуп амашьынақәа рхархәаразы иманшәалоу абжьытә технологиақәа зыҟарҵо. Аха аилыркаагатә система аԥҵараан, иаҭахуп даара зымҽхак дуу абжьытә дыррақәа.
wall-of-text-second = Акорпорациа дуқәа рхы иадырхәо адыррақәа реиҳарак ауаа рхы ирзархәом. Ари аҭагылазаашьа алагаламҭа ҿыцқәа рцәырҵра иаԥырхагоуп ҳәа ҳгәы иаанагоит. Убри азоуп абжьы адырразы ицхыраагӡахаша, зегьы рзы иаарту иманшәалоу Common Voice апрограмма заԥаҳҵаз.
show-wall-of-text = Иԥкааны
help-us-title = Уҳацхраа аҳоуқәа ргәаҭараҿы!
help-us-explain = Анҵамҭа аҿашәы, уазыӡырҩы, нас иҳауҳәа ҵаҟатәи аҳәоуқәа бзианы иҭаҩума?
no-clips-to-validate = Ҳгәы иаанагоит  ари  абызшәала азыӡырҩразы акгьы ҭаҩӡам.
vote-yes = Ааи
vote-no = Мап
toggle-play-tooltip = Арҳәара арежим ахь аиагаразы уақәыӷәа { shortcut-play-toggle }
speak-subtitle = Убжьы ақәырга
speak-paragraph = Иҭаҩу, абжьы зхоу адыррақәа, ҳара еиқәҳаруаз иаарту аилкаарақәа ирыхәҭакуп, шьоукгьы уи азҿлымҳара иаԥсоу усуп ҳәа ирыԥхьаӡаргьы ҟалоит.
speak-goal-text = Анҵамҭақәа абжьы рхарҵеит
listen-subtitle = Уҳацхраа абжьқәа ргәаҭараҿы
listen-paragraph = Изыцҵоу аҭаҩымҭақәа ргәаҭара даара акрызҵазкуа усуп Common Voice ахықәкы анагӡаразы. Аҭаҩымҭақәа урзыӡырҩны, зхаҭабзиара ҳараку, иаарту абыжьқәа раԥҵараҿы ацхыраара ҳауҭа.
listen-goal-text = Анҵамҭақәа гәаҭан
hours-recorded = Асааҭқәа абжьы рхарҵеит
hours-validated = Асааҭқәа гәаҭан
voices-online = Абыжьқәа Алабҿаба Абыржәы
todays-progress = Иахьатәи аԥхьаҿиара
help-reach-goal = Уҳацхраа анагӡараҿы { $goal }
read-terms-q = Ҳара ҳаиқәшаҳаҭра азҭо уаԥхьахьоума?
ready-to-record = Убжьы ҳзааушьҭыр азы уеиқәшәоума?
all-locales = Зегьы
today = Иахьа
x-weeks-short =
    { $count ->
        [one] Мчыбжьык
       *[other] мчыбжьа
    }
x-months-short =
    { $count ->
        [one] мызкы
       *[other] мыз
    }
x-years-short =
    { $count ->
        [one] шықәсык
       *[other] шықәса
    }
help-make-dataset = Иаарту, зхаҭабзиара ҳараку абызшәатә дыррақәа рбаза аԥҵара уҳацхраа
sign-up-account = Аҽҭагалара аҳасабрбатә нҵамҭазы
email-subscription-title = Аҽҭагалара аԥошьҭала аиҭакрақәа рдырразы

## Account Benefits

benefits = Аԥыжәара
rich-data = Имаӡоу адемографиатә дыррақәа анҳауҭо, урҭ иахьынӡауа ихаурҭәаауеит. Ҳара урҭ ҳкьыԥхьаанӡа удемографиатә дыррақәа зегьы амҳхоит.
improve-audio = Аҷыдахәра иацу аинформациа аудиодыррақәа реилкаара еиӷьнатәуеит.
keep-track = Абызшәақәа акыр рыла уеизҳашьа уашьклаԥшла.
compare-progress = Егьырҭ адунеи аҟны иҟоу ахархәаҩцәа рҩаҿара иаҿырԥшны, уара упрогресс хәшьарас иарҭо.
view-goals = Упроекттә хықәкқәеи рынагӡаразы ухатәы прогресс уацклаԥшла.
join-newsletter = Агәаҳәара умазар, ҳара ҳапроект иазку аҿыцрақәеи аинформациа ҿыц аиурази ҳсиақәа уҽрынҵа.

## What's public

whats-public = Иарбан адыррақәа еицзеиԥшуп?
email-not-public = Ҳара уԥошьҭа аицзеиԥш иҟаҳҵаӡом.
recordings-and-locale-public = Иҟауҵаз анҵамҭақәеи излаҟауҵаз абызшәақәеи иагьа ирацәазаргьы зегьы рхы иадырхәар рылшоит.
username-optin-public = Уара ахархәаразы иалухыз ухьӡ иаргамоутәыр ма иурмаӡар улшоит.
demographic-deidentified = Хатәгәаԥхарала ицақәо демографиатә дыррақәа (иаҳҳәап: ақәра, ахаҵара/ аԥҳәысра, абызшәа, акцент уҳәа) хаҿыдатәхоит, уҷыдахәраҿы ианакәзаалак ицәыргахаӡом.
username-email-not-demographic = Хархәаҩык иаҳасабала, ухьӡи уелектронтә ԥошьҭа аҭыӡҭеи иҭагалоу адыррақәеи еимадахаӡом.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = б

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = ҳә
shortcut-play-toggle-label = Иарҳәатәуп/Иаанкылатәуп
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = е
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = м

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = ҵ
shortcut-record-toggle-label = Ианҵатәуп/Иаанкылатәуп
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Анҵамҭақәа еита-ианҵатәуп
request-language-text = Common Voice аҟны уара убызшәа макьана иумбаӡои?
request-language-button = Абызшәа уазҵаа

## ProjectStatus

status-title = Апроект азеиԥш ҭагылазаашьа: уахәаԥш ԥхьаҟа ҳахьынӡацаз!
status-contribute = Убжьы ҭаҩ
status-hours =
    { $hours ->
        [one] сааҭк макьана игәаҭоуп!
       *[other] сааҭ макьана игәаҭоуп!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Анаҩстәи ахықәкы: { $goal }
english = Енглеш

## ProfileForm

profile-form-username =
    .label = Ахархәаҩ ихьӡ
profile-form-native-language =
    .label = Ахатәы бызшәа
profile-form-additional-language =
    .label = Ахарҭәаагатә бызшәа
profile-form-accent =
    .label = Ацәажәашьа
profile-form-age =
    .label = Ақәра
profile-form-gender =
    .label = Акәал
leaderboard-visibility =
    .label = Аԥхьагылатә-ӷәы Абара
hidden = Иҵәаху
visible = Иубарҭоу
native-language =
    .label = Ахатәы бызшәа
profile-form-submit-save = Аиқәырхара
profile-form-submit-saved = Еиқәырхоуп
male = Ахацәа
female = Аҳәса
# Gender
other = Даҽакы
why-profile-title = Аҷыдахәра заҭаху?
why-profile-text = Ухаҭаразы иҭоугыло адыррақәа, Common Voice ахь иааушьҭуа аудиодыррақәа абжьы алкааразы ахархәагақәа еиҳа ихәарҭахоит, убри аан урҭ адыррақәа рхаҭабзиара ашьҭыхразы еиҳа ахархәара роуеит.
dashboard = Апанель
build-profile = Аҷыдахәра аԥҵара
avatar = Аныԥшга
goals = Ахықәкқәа
settings = Архиарақәа
edit-profile = Аредакциа аҷыдахәра
profile-create-success = Ишьахәуп, аҷыдахәра ҟалеит!
profile-close = Иаркуп
profile-explanation = Аҷыдахәрақәа ухы иархәаны, ԥхьаҟатәы ациара уашьклаԥшла, ҳабжьытә дыррақәа реиӷьтәра уацхраала.
thanks-for-account = Уҭагаларатә нҵамҭақәа рышьақәырӷәӷәаразы иҭабуп, уажәшьҭа уҷыдахәрақәа хаҳарҭәаап.
why-demographic = Изхадароузеи ари?
why-demographic-explanation = Ихьӡыдоу ахархәагатә дыррақәа, иаҳҳәап: ақәра, ахаҵара/аԥҳәысра, ацәажәашьатә ҷыдарақәа, ирылшоит абжьытә дыррақәа ажәақәа аилккаразы аҽазыҟаҵарақәа хықәкыла реиӷьтәра иацхраар. Ухала иалухыр улшоит уелектронтә ԥошьҭа аҭыӡҭеи ахархәаҩ ихьӡи реилыркаага еицырдыруа иҟало, ма имаӡаны иаанхо.
accept-privacy = Ари аинформациа аус адулашьа сара сақәшаҳаҭуп, инақәыршәаны <privacyLink>Ҷыдалатәи Аполитика</privacyLink> Mozilla
login-identity = Аҭаларазы ахаҭарбага
login-signup = Аҭалара/Аҽҭагалара
edit = Аредакциа азура
email-subscriptions = Аилектронтә ԥошьҭа анапаҵаҩрақәа
download-profile = Схаҭаратә дыррақәа рыхҩылаара
contribution-experience = Common Voice уареи шәусеицура ахәшьара аҭ.
skip-submission-feedback = Аусеицура ахәшьараҭара ҭагалоуп.
skip-submission-description = Common Voice уареи шәусеицура ахәшьара ҭагалахоит апатҟәыр "Ишьҭуп" уанақәыӷәӷәалак ашьҭахь. Апаҩстәи улагаламҭақәа ирыцуҵар улшоит егьырҭ уанҵамҭақәеи ма зыӡырҩрралеи.
skip-submission-note = Азгәаҭа: Уаанӡа еиԥш, иарбан лагаламҭоу иҟауҵо иаҿырԥшны, иалухруп аҭаҩра ма азыӡырҩрра.
off = Аҿх
on = Аҿк
avatar-clip-title = Уныԥшга абжьы иҭ
record-voice-wave = АШЬҬЫБЖЬТӘ ЦӘҚӘЫРԤА
recording-voice-wave = Абжьы ҭаҩра
ready-to-upload = иҭагалатәуп
cancel-avatar-clip-recording = Мап ацәктәуп
browse-file-title = Асахьатә фаил иҭагалатәуп
browse-file = Ииага ма <browseWrap>афаил алх</browseWrap>
connect-gravatar = Иацҵа Граватар
gravatar_not_found = Ари аелектронтә ԥошьҭа аҭыӡҭа Граватвр аҟны иҭагалаӡом
file_too_large = Иалху афаил амҽхак мыцхәы идууп
manage-subscriptions = Анапаҵаҩрақәа рнапхгара
manage-email-subscriptions = Аԥошьҭа анапаҵаҩрақәа рнапхгара
email-already-used = Ари аелектронтә ԥошьҭа даҽа ҳасабрбатә нҵамҭак аҟны ахархәара амоуп
add-language = Абызшәа ацҵара
change-email-setings = Аҭагаларазы аидентификатор архиага аҟәшала ,уелектронтә ԥошьҭа аҭыӡҭа ԥсах

## FAQ

faq-title = Лассы-ласс иурҭо азҵаарақәа
faq-what-cv-q = Изакәузеи Common Voice?
faq-what-cv-a =
    Абжьы еилкаага технологиақәа рхархәара иалнаршоит амашьынақәа есааира ԥхьаҟа рцара, аха иахьатәи ҳаамҭазы урҭ рыхәқәа ҳаракуп, насгьы хазхатәқәоуп, Common Voice ари Mozilla аԥшьгамҭа иахәҭакуп, уи хықәкыс иамоуп абжьы адыргақәа ртехнологиа аеӷьтәреи, зегьы рхы иадырхәалартә рырманшәарала. Common Voice ари акырӡа иҭбаау абыжьқәа ирбазоуп, уи ахархәара дарбанызаалак инаҭоит алшара ирласны, насгьы имарианы иарбан бызшәазаалак аҵара.
    
    Ҳара еизаагоит инарҭбааны ахархәара змоу абызшәақәа ирыҵаркуа абыжьқәа рыдагьы, хыԥхьаӡарала имаҷны ауаа рхы иадырхәо абызшәақәа рыҟнытәи абыжьқәагьы. Еиуеиԥшым абыжьқәа реизгақәа ркьыԥхьра уи аԥҵаҩцәеи, аусдкылаҩцәеи, аилазаарақәеи алшара рнаҭоит рхала ари апроблема аԥыхра. Азеиԥш Бжьы адыррақәа реизга ахарҭәааразы ҳара иаԥаҳҵеит ажәаҳәа аилкаага Deep Speech.
faq-why-important-q = Изыхадоузеи ари ?
faq-why-important-a =
    Ажәаҳәа зегь реиҳа иԥсабаратәу ауаа иреибадыргоуп, акомпиутерқәеи амобилтә телефонқәеи рыҟны абжьытә технологиақәа рхархәара даараӡа иманшәалоуп. ҳара иаҳҭахуп урҭ апрограммақәа раԥҵаҩцәа ацхыраара раҳҭарц абыжьқәа реилкаареи, аиҭагареи, ацифратә цхыраагӡақәеи раԥҵараҟны. Аха уажәтәиала арҭ реиԥш иҟоу ацхыраагӡақәа раԥҵаразы иаҭаху абжьытә дыррақәа реиҳарак даараӡа рыхәқәа ҳаракуп, ма хазхатәқәоуп. Азеиԥш Бжьы адаррақәа реизга ацхыраара ҟанаҵап ҳәа ҳақәгәыӷуеит дасу ихатәы бызшәала еиқәыршәоу ажәаҳәақәа ртехнологиақәа изҭаху зегьы ахархәара рымиартә рыҟаҵаразы.
    
    Абыжьқәа реилкаара иманшәаланы аҟаҵаразы, ҳара еизаагоит ахархәара рацәаны измоу абызшәақәа реиԥш, имаҷны рхы иадырхәо абызшәақәагьы рыбжьытә қәырԥшқәа, акоммерциатә маҵзурақәа хырҩа ззыруа ажәаҳәа еилкаагақәа.
faq-how-get-q = Common Voice адыррақәа излазго?
faq-how-get-a = Common Voice адыррақәа реизга <licenseLink>СС0</licenseLink> лицензиала аҭагалара ауеит <datasetLink>ҳара ҳдаҟьа адыррақәа реизгаҟны</datasetLink>. Уара иулшоит уи адаҟьа аҟнытә егьырҭ еицырзеиԥшу адыррақәа реизгақәа акыр рҭагалара.
faq-why-mission-q = Избан Common Voice Mozilla иахәҭакны изыҟоу?
faq-why-mission-a = Mozilla хықәкыс иамоуп аинтернет зегьы рзы иаартхарц. Убри азы Common Voice еиԥшу апроектқәа ҳхы иархәаны асаит аус адулаҩцәа рылшарақәа ҳарҭбаароуп. Абжьытә технологиақәа рхәара аҳәаақәа азгәаҭаны, ҳгәы иаанагоит урҭ ахархәаҩцәа зегьы еицырзеиԥшны рымаҵ рулароуп ҳәа. Уи иаанаго убри ауп, абызшәақәеи, ацәажәашьақәеи адемографиақәеи хыԥхьаӡара рацәала раларҵәара абжьытә технологиақәа раԥҵареи русушьа агәаҭареи раан. Common Voice ари Mozilla акамандақәеи аусзуҩцәеи адунеи зггьы аҟны рыпроектқәа рыҟны рхы иадырхәо еицырзеиԥшу аагарҭоуп.
faq-what-cv-and-deepspeech-q = Излеиԥшымзеи Common Voice, Deep Speech?
faq-what-cv-and-deepspeech-a = Адыррақәа реизга Common Voice иаарту, зхатә код змоу абжьы еилкаага Mozilla, Deep Speech ханарҭәаауеит. Deep Speech раԥхьатәи аверсиа ҭыжьын абҵарамза 2017 шықәсазы, уижьҭеи аҽиара иаҿуп. Адыррақәа реизга Common Voice ҳареи агәра аагоит ари, иаарту алагарҭатә код змоу абжьы еилкаага тенологиақәа, аԥҵаҩцәа ирырҭоит амиара хыԥхьаӡара рацәала аинновациатә маҵзурақәа раԥҵара.
faq-is-goal-assistant-q = Иамоума Common Voice хықәкыс абжьылатәи ацхыраара ашьақәыргылара?
faq-is-goal-assistant-a = Common Voice адырраз алхрақәа анымҩаҧнаго хықәкыс ишьҭнахуеит, дарбынзаалак адунеи иқәу ауаҩы алшарақәа имазарц абжьылатәи аилкаара, ицәажәо ауаҩы иеилкаара, мамзаргьы даҽа иарбынзаалак хархәарақәа раан, бжьыла ашьақәрыӷәӷәара ахьаҭахәу. Абжьытә хархәага-уи ҵҩа змама ишьақәдыргылахьоу ахархәагақәа рахьынтә гәлаҵақәак ируакуп, адырраз алхрақәа аныҟашәҵо ухы иаурхәо.
faq-do-want-native-q = Абызшәа ныҟәызго среиуам, сҳәашьагьы цқьаӡам, ишәыхәарыма сара сыбжьы?
faq-do-want-native-a = Ааи, ҳара еиҳаракгьы уара убжьы оуп иаҳҭахәу! Common Voice хықәкыс иамоуп еиуеиԥшым аҳәашьақәа реизгара, абжьеилыргаратә маҵзурақәа зегьы рзы, доусы ҷыдала изнеиларатәы. Уи иаанаго, абызшәа ныҟәзымго рлагала аҵакы ду шамо оуп.
faq-why-different-speakers-q = Изышәҭахәузеи абас ирацәаҩны бызшәак ныҟәызго рхыҧхьаӡара?
faq-why-different-speakers-a = Ацәажәаратә шьаҭа аилыргара аҿы абжеиҳарак аҵарадырра ҟанаҵоит иалкаау адимографиатә дыррақәа рахь ахықәкра ҟаҵаны, уи аҩыза аҭагылазаашьа мҩахнаҟьоит <articleLink>ашҟа ахацәеи, абжьаратә класси</articleLink>. Ацәажәашьеи, адиолекты, ихарҭәаан арҵагатә дырраҿы иҭагалаӡам уи зыхҟьоу гәыҧҩык ауаа ахьаларххьоу азы оуп. Абжеиҳарак амашьынақәа аҧҳәыс лыбжьы гәаҟрыла еилдыргоит. Убри азы оуп, ҳабжьытә шьаҭа адырраҿы иҳаурц заҳҭахәу ирацәаны аиҧшымзаарақәа.
faq-why-my-lang-q = Избан сбызшәа макьана иҟамлаӡацт?
faq-why-my-lang-new-a = Mozilla иарбынзаалак абызшәа ҷыдала иалхны, ма аҧыжәара аҭаны иҟанаҵаӡом. Common Voice-ари ахеилк аҧшьгара иалыҵшәоуп, убри азы иҿыцу бызшәа ацҵараз, абыжьқәа реизгара алагаразы <multilangLink>иаҭахәуп ҩшьаҿак аҟаҵара.</multilangLink> Раҧхьаӡа иргылан веб-саит Common еиҭагатәуп, ахеилак ахархәаҩцәа зегьы рхатә бызшәала ахыҵхырҭақәа рахь анеира алшара рымазарц. Анаҩсан ҳара иаҳҭаххоит ирацәаны аҳәоу еизгақәа, автор изинла аҧкра змам, ауаа рыбжьы ҭганы иаҧхьартә еиҧш алшара рыманы. Абарҭ аҧҟарақәа шымҩаҧаҳгалак Common Voice абызшәа ииасуеит "аус арура" астатус ашҟа, убасҟан ауаа рыбжьы анырҵартә алшара роууеит, егьырҭ ауаагьы рыбжьы азыӡырыҩра рылшоит. Иарбынзаалак абызшәа аҭагалараз ацхыраара ҟауҵарц угәы иҭазар, <sentenceCollectorLink>аҳәоуқәа ахьеизырго амаругақәа</sentenceCollectorLink> рахь уиасны аҳәоуқәа ҭаугал.
faq-what-quality-q = Зеиҧша бжьузеи иаҭаху ацәажәаратә клип ашьақәыргылараан, адырратә еизгаҿы рхы иадырхәоу?
faq-what-quality-a = Ҳара иаҳҭахуп Common Voice адырратә еизга ианыԥшырц зхаҭабзиара ҳараку абжьы, аиҭаҵ "ацәажәара-атекст" абнаҿгьы ибзианы иаднакыларц, убри азы ҳашьҭоуп аишымзаарақәа ирацәаны. Ирацәаӡоу адинамкатә еилазаара инахыҳәҳәан адырратә еизга еиуеиԥшым ахаҭабзиара змоу абжьы ахы иархәан аиҭаҵ "ацәажәара-атекст" ианырҵоит еиуеиԥшым аԥсҭазааратә ҭагылазаашьақәа рҿы иаԥыло иариашартә еиԥш аҭагылазаашьа амазарц, аиҿацәажәара ахьымҩаԥысуа аҭыԥ аҿы иҟоу аԥықәслара, амашьынақәа рыбжьы. Макьы убжьытә клип цқьанаҵы, даараӡа ибзиазароуп адырратә еизга азы!
faq-why-10k-hours-q = Избан 10000 сааҭ иԥышәоу аамҭа абызшәазы изхықәкы хадоу абжьы анкыларазы?
faq-why-10k-hours-a = Абрысҟак, аусеиҿкааратә еибаркыра "Ацәажәара-атекст", абызшәа арҵаразы инықәырԥшшәа иазыԥҵәо асааҭқәа рхыԥхьаӡара ауп.
faq-how-calc-hours-q = Common Voice асааҭқәа шԥаԥхьаӡо?
faq-how-calc-hours-a = Ҳара анҵамҭақәа акакала роурақәа ахәшьара раҳҭоит, нас ишьақәҳаргылоит шаҟа сааҭ ҟалаз, анаҩс уи ахыԥхьаӡара шьҭаҳхуеит абызшәақәа зегьы рзеиԥш хыԥхьаӡарала.
faq-where-src-from-2-q = Иабантәи зегь аҳәоуқәа ахыҵхырҭа?
faq-where-src-from-2-a =
    Ҳара ҳалагарҭатә текст шьақәгылоуп алахәылаҩцәа иҷыдоу рлагаламҭақәа рыла, иара убас, ауаажәлар рхы иадырхәо адиалогқәеи афильмқәа рысцинариақәеи рыҟнытә, иаҳҳәап, <italic>Ари иџьашьахәу аԥсҭазаара</italic>. 
    
    Ҳара ҳлагаламҭақәа урыхәаԥшыр улшоит абри <githubLink>GitHub ақьаадҭраҟны зыхьӡу</githubLink>.
faq-why-not-ask-read-q = Еиуеиԥшым абызшәақәа рыла иҩу Википедиа аҟнытәи астатиақәеи ашәҟәқәеи ирыԥхьаларц ауаа узырмыҳәарызеи?
faq-why-not-ask-read-a = Common Voice адыррақәа реизга иахьынӡауа ихәарҭаны аҟаҵаразы, ҳара иҳаӡбеит илицензиарку Creative Commons (CC0) алагарҭатә текстқәа ҳхы иаҳархәаларц. СС0 астандарт иақәшәо атекстқәа рхархәара иаанагоит алагарҭатә атекстқәа рыԥшаареи реидкылареи ахьынӡауадаҩу, аха абри аамҭазы дарбанызаалак азин инаҭоит Mozilla аҟнытә урҭ рхархәаразы азин мгақәа дарбанызаалак абжьытә дыррақәа зегьы ԥымкрада рхархәара. Ҳара иаҳҭахуп бызшәа рацәала еилоу адыррақәа реизга, аҵыхәтәаны иахьынӡауа зегьы рзы ихәарҭаны, аҭҵааҩцәеи, ауниверситетқәеи астартапқәеи, аиҳабырақәеи, асоциалтә еилазаарақәеи рхы иадырхәо иҟаларц.
faq-why-account-q = Сара сыҽҭагалара заҭахузеи?
faq-is-account-public-q = Сҳасабрбатә нҵамҭа адыррақәа аицзеиԥшоума?
faq-how-privacy-q = Зыбжьы шәызҭаз ауаа ирызку аинформациа ҵәахышьас иашәҭои?
faq-how-privacy-a = Адыррақәа реизга иагәылоу абыжьҭаҩрақәа зегьы хаҭалатәи аинформациа рыманы идрыцқьоит. алахәылаҩ аҷыдахәра ала адимографиатә дыррақәа шалеигалогьы, уи аинформациа анҵамҭақәа зегьы рыҟны иамырхуеит, адаррықәа реизгахь ииаргаӡом, уи иҷыдахәраҟны ахаангьы иадырбаӡом.
faq-what-determine-identity-q = Уи иаанагома сара Common Voice адыррақәа реизгаҟны зыбжьы ҭаҩу ауаа "рхаҭара" ашьақәыргылара сылшаӡом ҳәа?
faq-what-determine-identity-a = Адыррақәа реизга Common Voice ари ажәаҳәа ахархәарала еиуеиԥшым адыррақәа узҭо, иаарту, зегьы еицырзеиԥшны рхы иадырхәарц зылшо ресурсуп. Алахәылаҩцәа ршәарҭадаразы, Common Voice адыррақәа реизгақәа ҭазгало зегьы аҳәара раҳҭоит алахәылаҩцәа рконфиденциалра иацклаԥшларц. Адыррақәа реизгақәа зегьы рыбжьытә ҭаҩрақәа ахатә информациа рымырхуеит. Адыррақәа реизга хаҭалатәи аинформациа алгараан уара мап ацәукроуп дарбанызаалак  лахәылаҩык ихаҭара ашьақәыргылара. Уи иаанаго убри ауп, адыррақәа реизгаҟны иалоу аинформациа дарбан лахәылаҩзаалак ихатә аинформациа адҳәалара улшаӡом. Аха уара иулшоит адыррақәа реизга ухы иаурхәар, иаҳҳәап ицәажәо еилкааразы, ма ажәаҳәа ашьақәыргыларазы.
faq-what-is-cv = Изакәузеи Common Voice?
faq-using-cv = Common Voice ахархәара
faq-description = Common Voice ари Mozilla иаҵанакуа ауаа хаҭала рцәажәашьа амашьынақәа идзырҵо ԥшьгамҭоуп.
faq-search-for-answers =
    .label = Аҭакқәа аԥшаара

## ABOUT US

about-title = Изаҭахузеи Common Voice?
about-subtitle = Common Voice ари амашьынақәа ацәажәара дырҵага Mozilla аԥшьгамҭа иахәҭакуп. Адыррақәа реизга Common Voice адагьы, ҳара иаԥаҳҵоит ажәаҳәа еилкаага, иаарту акоу змоу Deep Speech.
about-header-description = Арҭ аҩпроектгьы ацифратә жәаҳәа ахарҭәааразы ицхыраагӡоуп. Абжьы дырга технологиақәа ауаҩра рыларгалоит ҳара ҳусурақәа, аха хыԥхьаӡара рацәала абжьытә дыррақәа еизгатәуп урҭ раԥҵаразы. Иахьатәи аамҭазы урҭ реиҳарак рыԥшаара уауаҩуп, насгьы рыхәқәа ҳаракуп. Ҳара иаҳҭахуп абжьытә дыррақәа рхы иақәиҭны, изҭаху ирымԥыхьашәо, ахархәаразы иманшәаланы иҟазарц. Ҳара иҳалшоит зегьы ҳаицхырааны, абжьы аилкаара зегьы рзы иманшәаланы аҟаҵара.
how-does-it-work-title = Ари аус шԥауеи?
how-does-it-work-text = Ҳара иаԥаҳҵоит икраудсорсинтәу, иаарту абыжьқәа реизга.
about-speak = Уцәажәа
about-speak-text = Алахәылаҩцәа, абанк аҟны иҟоу аԥшьқәа ирыԥхьаны иҭарҩуеит.
about-listen-queue = Азыӡырҩра-Араанра
about-listen-queue-text = Иҭаҩу абыжьқәа агәаҭаразы аишьҭагыла иқәдыргылоит, уи ашьҭахь ирзыӡырҩуеит.
about-listen = Уазыӡырҩы
about-listen-text = Ахархәаҩцәа анҵамҭақәа ахьынӡаиашоу гәарҭоит, ицәажәо аҳәоуқәа ииашан иаԥхьашьа иацклаԥшуеит.
about-is-it-valid = Ари анҵамҭа ииашаҵәҟьоума?
about-is-it-valid-text = Ахархәаҩ "Ааи" ҳәа азиҳәазар, аҭаҩымҭа "корректуп" ҳәа иазгәарҭоит.
about-yes-votes = ≥ 2 Ааи ралхра
about-yes-votes-text = Анҵамҭа Common Voice адыррақәа реизгахь ииагахарц азы уи ҩыџьа ахархәаҩцәа игәарҭароуп.
about-no-votes = ≥ 2 Мап ралхра
about-no-votes-text = Ахархәаҩ "Мап" ҳәа азиҳәазар, анҵамҭа аишьҭагылахь идырхынҳәуеит. Аха аҩбатәи абыжьгьы "Мап" акәзар, анҵамҭа рышьҭуеит. Анҵамҭақәа рнышәынҭрахь.
about-dataset-new = Common Voice Адыррақәа реизга
about-dataset-new-text = Common Voice шәнызқьла абжьы хкқәа агәылоуп, урҭ адыррақәа реизга аԥҵаҩцәа рхы иадырхәоит абжьы еилкаага инструментқәа раԥҵараан.
about-clip-graveyard = Анҵамҭақәа рнышәынҭра
about-clip-graveyard-text = "Анҵамҭақәа рнышәынҭра" шьақәгылоуп Common Voice абыжьқәа реизгала. Ихадоу аизгаеиԥш "Анҵамҭақәа рнышәынҭрагьы" ахархәаразы иаартуп.
about-partners = Алахәылаҩцәа
about-become-a-partner = Алахәылаҩ иҟаларц
about-partnership =
    Common Voice еицырзеиԥшу проектуп, зегьы иреиҳау, иаарту абжьытә дыррақәа реизга аԥҵара аларшахоит аус еицызуа алахәылаҩцәа зегьы русеицурала. 
    
    Ҳара иаҳҭахуп ҭабуп ҳәа раҳҳәарц апроект ацхыраара азыҟазҵаз аилазаарақәеи ауааи:
about-get-involved = Уҽалаурхәырц
about-get-involved-text =
    Иуҭахума Common Voice аизытәра уацхраар?
    Азамана! Уҳадҵаал ҳара, аелектронтә ԥошьҭала, 
    ма <discourseLink>Discourse</discourseLink> форум аҟны,
    угәаанагара аанужь <githubLink>GitHub</githubLink> аҟны, 
    мамзаргьы <slackLink>Slack</slackLink> аҟны.
about-nav-why-common-voice = Избан?
about-nav-how-it-works = Ишԥа?
about-nav-partners = Алахәылаҩцәа
about-nav-get-involved = Уҽалаурхәырц
mycroft-title = Mycroft Ai
mycroft-subtitle = Иԥсабаратәым аин­тел­лект
mycroft-description = Mycroft ари адунеи аҟны раԥхьаӡатәи иаарту алагарҭатә код змоу бжьытә цхыраагӡоуп. Mycroft аус аур алшоит иахьабалак акомпиутер аҟны, амашьынаҿы, ма Raspberry Pi аҿы.
mycroft-secondary-description = Ари иаарту, зхатә код змоу апрограмма ишуҭаху иуыԥсахыр, иурҭбаар, еиӷьутәыр ҟалоит. Mycroft ахархәара ҟалоит анаукатә проектқәа инадыркны акорпоративтә программақәа рыҟнынӡа.

## Glossary

glossary = Аилыркаагатә жәар
localization = Аҭыԥыркра
localization-explanation = Ари ҳара абызшәақәа рацәаны реиҭагареи реинраалареи апроцесс азы иалҳхыз ҳконтент ауп.
sentence-collection = Аҳәоуқәа реизга
sentence-collection-explanation = Ауаажәлар еицырзеиԥшу алагаламҭақәа реизга, мамзаргьы зегьы рзы алагаламҭа ҿыцқәа рыҩра.
hours-recorded-explanation = Уажәтәи аамҭазы ҳара еизаагахьоу, иҭаҩу абыжьқәа саатла шаҟа ыҟоу ахыԥхьаӡара.
hours-validated-explanation = Хҩык рахьынтә ҩыџьа ахархәаҩцәа "Ааи" ҳәа ззырҳәоз, ишьақәырӷәӷәоу иҭаҩу абыжьқәа сааҭла рхыԥхьаӡара. апроект азеиԥш хықәкы анагӡаразы 10К сааҭ инаӡоит.
sst = Ҳәоула ацәажәара
sst-explanation = Ҳәоула ацәажәара (ҲА) атехнологиала иҭаҩу абыжьқәа атекстқәа рахь иианагоит.
de-identified = Ихаҿыдатәу
de-identified-explanation = Алахәылаҩ иалеигалаз абыжьҭаҩрақәа рыҟнытә уи иҷыдахәратә информациақәа злалгахо апроцесс аҭагалара азырхиаразы аидкылараан адыррақәа рыхәҭак аҳасабала иамххоит.

## NotFound

notfound-title = ИԤшаам
notfound-content = Иуԥшаауа закәу сзымдыруазар хәа сшәоит.

## Data

data-download-button = Common Voice адырра ҭагалатәуп
data-download-yes = Ааи
data-download-deny = Мап
data-download-license = Алицензиа: <licenseLink>CC-0</licenseLink>
data-download-modal = Уара <size>{ $size }ГБ</size> ҭаугалар уҭахума, иацҵатәума?
data-subtitle = Ажәаҳәа еилыркаага апрограммақәа рзы ҳара иаԥаҳҵоит иаарту, зегьы рхы иадырхәаша абжьытә дыррақәа реизга.
data-explanatory-text = Ҳара агәра ҳгоит, инарҭбааны ахархәара зылшо абжьы дыргагақәа реизгақәа, абжьы дырга машьына-рҵагатә технологиақәа рыбжьара иманшәалоу алагаламҭақәеи акоммерциатә еицлабреи рырҿиара иацхраауеит ҳәа. Ари иглобальтәу ԥшьгамҭоуп. Ҳара уааҳаԥхьоит зегьы ухы алашәырхәырц. Ҳара ҳхықәкы адунеи зегьы аҟны иҟоу абжьы хкқәа еилзыргаша абжьыдыргатә технологиақәа ганрацәала рырҿиара ацхраароуп.
data-get-started = <speechBlogLink>ажәаҳәа аилкааразы аусура алагара</speechBlogLink>
data-other-title = Даҽа бжьытә дыррақәак-реизга...
data-other-goto = { $name } ииастәуп
data-other-download = Адыррақәа ҭагалатәуп
data-bundle-button = Адырра аизга ҭагалатәуп
data-bundle-description = Common Voice иамоу адыррақәа ирыцу абыжьқәа реизгақәа зегьы ҵаҟа иарбоуп.
license = Алицензиа <licenseLink>{ $license }</licenseLink>
license-mixed = Еилаԥсоуп
review-terms =
    Common Voice ухы ианаурхәа, уи иаанагоит ҳара <termsLink>ахархәашьа</termsLink> егьы <privacyLink>Ир­ма­
    ӡоу Ардырра</privacyLink> урықәшаҳаҭуп ҳәа.
terms-agree = Сақәшаҳаҭуп
terms-disagree = Сақәшаҳаҭӡам
review-aborted = Аҭагалара еиԥҟьоуп. Уанҵамҭақәа анышәхыр уҭахума?
review-submit-title = Агәаҭареи Ашьҭреи
review-submit-msg = Иҭабуп уанҵамҭазы! <lineBreak></lineBreak>Уажәшьҭа ирҽеины, ҵаҟатәи уанҵамҭақәа ушьҭы.
review-recording = Агәаҭара
review-rerecord = Аиҭаҭаҩра
review-cancel = Ашьҭра мап ацәктәуп
review-keep-recordings = Сынҵамҭақәа еиқәырхатәуп
review-delete-recordings = Сынҵамҭақәа ықәгатәуп

## Datasets Page

datasets-headline = Ҳара иаԥаҳҵоит иаарту, зхыԥхьаӡара рацәоу абыжьқәа реизгақәа, дарбанызаалак абызшәа зҵарц зҭаху ихы иаирхәарц.
datasets-positioning =
    Инарҭбааны зегьы рхы иадырхәаша абжьытә дыррақәа реизагақәа иалдыршоит амашьынақәа рыла абызшәа аҵара иацхраауа аусқәа рыҟны, аҿыц ԥшьгамҭақәа рцәырцреи, изҩыдоу акоммерциатә еиндаҭлареи абжьытә технологиакәа раԥҵараан рхархәара.
    
    Бызшәа рацәала еилоу Common Voice абыжьқәа реизга, уажәнатә зегьы иреиҳау, изҭахыу зегьы рхы иадырхәаша абжьытә дыррақәа реизгоуп, аха уи иеиԥшқәоу рацәоуп.
    
    Ари адаҟьаҿы уара иуԥшаар улшоит егьырҭ иаарту абжьытә дыррақәа реизгақәа реиԥш, Common Voice ирҿыцу аҭыжьымҭақәагьы, уи аҿиара анаиулак ашьҭахь.
language = Абызшәа
# File size in gigabytes
size = Ашәагаа
validated-hr-total = Зынӡа шаҟа сааҭ гәаҭоу
overall-hr-total = Зегьы шаҟа сааҭ ыҟоу
cv-license = Алицензиа
audio-format = Абжьынҵамҭа Аформат
number-of-voices = Абыжьқәа рхыԥхьаӡара
splits = Реихшашьа
email-to-download = Уҭагал уԥошьҭа аҭагаларазы
why-email = <b>Изаҭахузеи аԥошьҭа?</b> ҳаԥхьаҟа уара ҳаҽумаадар ҟалоит адыррақәа реизга аԥсахрақәа ралагаларазы. Убри азы алшара ҳнаҭоит аԥошьҭа.
confirm-size = Уара алагаламҭа ҟауҵарц уҭахума <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Уара уақәшаҳаҭума</b> Common Voice адыррақәа реизгақәа ирылахәу адикторцәа рхаҭара аилкаара ашьҭамлара?
download-language = Иҭагалатәуп { $language }
validated-hours = Асааҭкәа гәаҭан
recorded-hours = Асааҭкәа абжьы ахарҵеит
whats-inside = Common Voice адыррақәа реизга аҩнуҵаҟа иагәылоузеи?
dataset-description-hours =
    Иарбанызаалак иҭаҩҩу адыррақәа реизга шьақәгылоупиҷыдоу MP3-и, уи иақәнагоу атексттә фаили рыла. Иҭаҩу адыррақәа реизгақәа <b>{ $total }</b> сааҭ рацәала иргәылазар ҟалоит адимографиатә метадыррақәа, иаҳҳәап: ақәра, ахаҵара, аԥҳәысра, ацәажәашьатә ҷыдарақәа уҳәа, ацәажәашьа аҵараан ацхыраара ҟазҵо ажәаҳәа еилкаага механизмқәа.
    
    Адыррақәа реизга шьақәгылоуп <b>{ $valid }</b> <b>{ $languages }</b> абызшәақәа рыҟны сааҭла ишьақәырӷәӷәоу, аха ҳара есымша урҭ ирыцаҳҵоит абыжь ҿыцқәеи абызшәақәеи. Уахәаԥш ҳара иаҳтәу <languagesLink>абызшәақәа рдаҟьа</languagesLink> абызшәақәа иамх, ма аусура уалага.
want-dataset-update = Common Voice адыррақәа реизга азы иҭыжьу аверсиа ҿыц иазкны ааԥхьара уоурц уҭахума? Унапы аҵажәҩы ҳара ҳажәабжь ҿыцқәа зну ашьҭымҭа.
subscribe = Анапаҵаҩра
get-started-speech = Ажәаҳәа аилкааразы аусура алагара
other-datasets = Егьырҭ Абжьытә Дыррақәа Реизгақәа.
feedback-q = Угәаанагара аныуҵа?
deepspeech-info = Common Voice адыррақәа реизга, иаарту адыррақәа абжьы еилкаага программа DeepSpeech Mozilla аҟынтә иаагоу, ухатәы лагаламҭақәа рыҟаҵараан ухы иаурхәар улшоит.
common-voice-info-new = Common Voice иазку азҵаарақәа умоума? Уҳалахәха, ҳара ҳфорум <discourseLink>Discourse </discourseLink> аҟны.
data-other-librispeech-description = LibriSpeech шьақәгылоуп инықәырԥшны 1000 сааҭи 16Кгц иҟоу англыз бызшәала иҭаҩу аудионҵамҭақәа реизгақәеи, LibriVox апроект аҟнытәи иаагоу аудиошәыҟәқәеи рыла.
data-other-ted-name = TED-LIUM аизганҵа
data-other-ted-description = TED-LIUM аизга аԥҵан TED асаит аҟны ахархәара змоу аудио еиҿцәажәарақәеи урҭ рытранскрипциақәеи рыла.
data-other-voxforge-description = VoxForge аԥҵан атранскрипциа зызуыу ажәаҳәа аизгаразы, уи анаҩс зхы иақәиҭу, иаарту ажәаҳәа еилкаага механизмқәа рхархәаразы.
data-other-tatoeba-description = Tatoeba ари абызшәа аҵаразы ихархәагоу аиҭагақәеи ацәажәаратә аудио нҵамҭақәеи адыррақәа реизга да ала ишьақәгылоу лагаламҭоуп. Ари алагаламҭа иагәылоуп дара реилазаара амчала иҭаҩу ацәажәаратә англыз бызшәа.
your-feedback = Common Voice аиӷьтәразы аидеиақәа умоума? Иаҳзеиҭауҳәа Discourse афорум аҟны.
go-discourse = Discourse ахь ицо
missing-language = Абызшәқәа реизгаҿы уара убызшәа ыҟаӡами? Абызшәақәа рдаҟьаҟны уахәаԥш.
go-languages-page = Абызшәақәа рдаҟьахь ицо
ready-to-validate = Иудгалоу анҵамҭақәа ргәаҭаразы ҳаицхраара уазхәыцуама?
more = Иҵегь
close = Иарктәуп
download = Иҭагалатәуп
dataset-version = Аверсиа

## Download Modal

download-title = Уҭагалара иалагеит.
download-helpus = Абызшәақәа ртехнологиақәа рзы аилазаара аԥҵараҿы ацхыраара ҳауҭа, аелектронтә ԥошьҭала ҳаимадараҟны уҟаз.
download-form-email =
    .label = Уелектронтә ԥошьҭа ҭагал
    .value = Иҭабуп, аимадараҿ ҳаҟоуп.
download-back = Common Voice Адыррақәа реизга иазыхынҳәтәуп
download-no = Мап, иҭабуп

## Contact Modal

contact-title = Аимадара аформа
contact-form-name =
    .label = Ахьӡ
contact-form-message =
    .label = Ацҳамҭа
contact-required = *Иаҭахуп

## Request Language Modal

request-language-title = Абызшәазы адҵаалара
request-language-form-language =
    .label = Абызшәа
request-language-success-title = Абызшәа ҿыц ацҵаразы аҳәара иманшәаланы ишьҭуп, иҭабуп.
request-language-success-content = Ҳара излауала ирласны иуаҳҳәоит Common Voice аҟны уара убызшәагьы шацҵатәу.
select-language = Иалх Абызшәа...
other-language = Даҽа абызшәа

## Languages Overview

language-section-in-progress = Анагӡара иаҿуп
language-section-in-progress-new-description = Ҳусзуҩцәа, апрограмма алаҵаразы зазырхиара иаҿу, абызшәақәа ирызку адыррақәа реизҳашьа рныԥшуеит <localizationGlossaryLink>асаити</localizationGlossaryLink> <sentenceCollectionGlossaryLink>алагаламҭақәа аус рыдулара</sentenceCollectionGlossaryLink> аетапқәеи.
language-section-launched = Аус арууп
language-section-launched-description = Урҭ абызшәақәа иманшәаланы иалхуп <sentenceCollectionGlossaryLink>алагалақәагьы маҷымқәа</sentenceCollectionGlossaryLink> <localizationGlossaryLink>иацҵоуп авеб-саит</localizationGlossaryLink>, урҭ <speakLink>ахҳәааҟаҵареи</speakLink> <listenLink>азыӡырҩреи</listenLink> амҩақәа рыла аус рыдулара ацҵаразы.
languages-show-more = Арҭбаара
languages-show-less = Армаҷра
language-meter-in-progress = Аԥхьаҿиара
language-total-progress = Амҽхак
language-search-input =
    .placeholder = Аԥшаара
language-speakers = Ицәажәо
localized = Иҭыԥркуп
sentences = Аҳәоуқәа
total-hours = Иазгәаҭоу асааҭқәа

## Contribution

action-click = Ақәқшара
action-tap = Акьысра
contribute = Аҽалархәара
listen = Азыӡырҩра
skip = Абжьажьра
shortcuts = Арыд ласқәа
clips-with-count = <bold>{ $count }</bold> анҵамҭақәа
goal-help-recording = Ҳара есымшатәи ҳхықәкы { $goalValue } <goalPercentage></goalPercentage> аҩаӡара Common Voice аҟынӡа ашьҭыхраҿы уара ацхыраара ҳауҭеит.
goal-help-validation = Ҳара есымшатәи ҳхықәкы { $goalValue } <goalPercentage></goalPercentage> аҩаӡара Common Voice аҟынӡа агәаҭараҿы уара ацхыраара ҳауҭеит.
contribute-more =
    { $count ->
        [one] Уара уазхиоума даҽа { $count } аҟаҵара?
       *[other] Уара уазхиоума даҽа { $count } аҟаҵара?
    }
record-cta = Абжьы ҭаҩра иалагоит
record-platform-not-supported = Ҳгәы иалоуп уажәазы уара уплатформа ацхыраара ахьамам.
record-platform-not-supported-desktop = Астол иқәдыргыло акомпиутерқәа ирҭаугалар улшоит аҵыхәтәантәи:
record-platform-not-supported-ios = <bold>iOS</bold> ахархәаҩцәа ирылшоит ҳара ҳацҵамҭақәа амалаҳәа аҭагалара:
record-must-allow-microphone = Уара азин ҟауҵароуп амикрафон ахархәара.
record-no-mic-found = Амикрофон ԥшаам
record-error-too-short = Абжьы ҭаҩра кьаҿуп
record-error-too-long = Абжьы ҭаҩра аууп
record-error-too-quiet = Абжьы ҭаҩра мыцхәы илаҟәуп
record-cancel = Абжьы еиҭаҭаҩра мап ацәктәуп
record-instruction = { $actionType }<recordIcon></recordIcon> нас убжьы рдуны аҳәоу уаԥхьа
record-stop-instruction = { $actionType }<stopIcon></stopIcon> ихианы ианбаҟало
record-three-more-instruction = Х-ҳәоук аанхеит!
record-again-instruction = Ихазыноуп! <recordIcon></recordIcon> Ианыуҵа анаҩстәи уклип.
record-again-instruction2 = Иацыуҵа, ианыуҵа еиҭа <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> аҵыхәтәантәи!
review-tooltip = Аклипқәа урҽеи, еиҭаныуҵа абра.
review-instruction = Ианаҭаху аамҭазы аклипқәа урҽеи, ихҩаал.
record-submit-tooltip = { $actionType } анымазеихалак идәықәуҵа.
clips-uploaded = Анҵамҭақәа ҭагалан
record-abort-title = Раԥхьа ианҵаны уалгома?
record-abort-text = Уажәы уаҟәыҵыр, уи иаанагоит ԥхьаҟа уцара еиԥҟьахоит ҳәа.
record-abort-submit = Анҵамҭақәа шьҭтәуп
record-abort-continue = Анҵамҭа иалгатәуп
record-abort-delete = Уалҵ, аклип ықәыуга.
listen-instruction = { $actionType }<playIcon></playIcon> ииаиганы иаԥхьоума аҳәоуқәа?
listen-again-instruction = Аус бзиоуп! <playIcon></playIcon> Уаназошоу даҽазнык уазыӡырҩы.
listen-3rd-time-instruction = Ҩба мазеиуп <playIcon></playIcon> иацуҵа!
listen-last-time-instruction = <playIcon></playIcon>Аҵыхәтәантәи!
nothing-to-validate = Аишьҭагыла ахархәараҟны уҳацхраа, ари абызшәала арҽеирақәа злаҟаҳҵаша акгьы ҳамам.
record-button-label = Убжьы ҭаҩтәуп
share-title-new = <bold>Уҳацхраа</bold> абыжьқәа рацәаны рыԥшаараҿы.

## Reporting

report = Ирдыртәуп
report-title = Ардырра шьҭтәуп
report-different-language = Даҽа бызшәоуп
report-difficult-pronounce = Аҳәаразы цәгьоуп
report-other-comment =
    .placeholder = Аҿыхәҿаа
success = Қәҿиа­рала
continue = Ацҵатәуп
report-success = Уцҳамҭа қәҿиа­рала дәықәҵоуп

## Goals

streaks = Еишьҭыргыланы
days =
    { $count ->
        [one] мышкы
       *[other] мыш
    }
recordings =
    { $count ->
        [one] нҵамҭак
       *[other] нҵамҭак
    }
validations =
    { $count ->
        [one] Гәаҭарак
       *[other] Гәаҭарак
    }

## Dashboard

your-languages = Убызшәақәа
toward-next-goal = Анаҩстәи ахықәкы.
clips-you-recorded = Абжьы рхаурҵаз анҵамҭақәа
clips-you-validated = Игәауҭаз анҵамҭақәа
todays-recorded-progress = Common Voice аҟны иахьа анҵамҭақәа ҟаҵоуп.
todays-validated-progress = Common Voice аҟны иахьа анҵамҭақәа гәаҭоуп.
stats = Аҭагылазаашьа
you = Уара
everyone = Ахархәаҩцәа зегьы
contribution-activity = Аусура аҽалархәра
top-contributors = Ахархәаҩцәа ртоп
recorded-clips = Анҵамҭақәа абжьы ахарҵеит
validated-clips = Анҵамҭақәа гәаҭан
total-approved = Зынӡа игәаҭоуп.
overall-accuracy = Азеиԥш иашара.

## Custom Goals

get-started-goals = Ахықәкқәа уалага
both-speak-and-listen = Аҩбагьы
both-speak-and-listen-long = Аҩбагьы (Аҭаҩреи Азыӡырҩреи)
daily-goal = Есымшатәи Ахықәкы
weekly-goal = Есымчыб­жьатәи Ахықәкы
easy-difficulty = Имариоуп
average-difficulty = Ибжьаратәуп
difficult-difficulty = Ицәгьоуп
n-clips = { NUMBER($count) } анҵамҭақәа
goal-interval-weekly = Есымчыб­жьатәи
share-goal-type-speak = Абжьы ҭаҩра
share-goal-type-listen = Азыӡырҩра
share-goal-type-both = Абжьы ҭаҩреи Азыӡырҩреи

## Profile Delete

delete-q = Уара иуҭахума убыжьқәа иҭауҩыз аныухыр, мамзар Common Voice адыррақәа реизгаҟны иаанхар уҭаху?
keep = Иааныжьтәуп
remove = Ианыхтәуп
keep-info = Имаӡоу убжьы ҭаҩрақәа Common Voice адыррақәа реизгаҿы иаанхоит. Уҷыдахәра анамухлакь ашьҭахь адыррақәа реизгаҿы иалоу уанҵамҭақәа уаҳа рамхразы ааԥхьара узыҟаҵаӡом.
remove-info = Адыррақәа реизга иагәылоу уара убжьытә нҵамҭақәа раныхразы иҟауҵо аҳәамҭа ҳара ҳахәаԥшуеит. Аҳәара иҟауҵаз иақәшаҳаҭхар, ҳара урҭ адыррақәа реизгақәа ҭазгалаз аҳәара раҳҭоит убжьытә нҵамҭақәа анырхырц.
why-delete-recordings = Common Voice анҵамҭақәа рхы иадырхәоит аҵарауаа, абизнес маҷ аҟны, иара убас абжьы еилкаагақәа зхәыцуа рзы абжьытә модельқәа рышьақәыргылараан зегьы еицырзеиԥшу аресурсқәа рырҿиареи абызшәа арҵара аус аҟны. Еилаҳкаар ҟалома уара уанҵамҭақәа рықәгара зыуҭахыу?
profile-form-delete = Аҷыдахәра аныхтәуп

## Landing

welcome-staff = Бзиала шәаабеит { $company } аусуҩцәа!
help-contribute = Уара иулшоит ацхыраара ҟауҵарц иаарту алагарҭатә код зцу, еиуеиҧшым аилыркаагақәа еидызкылоу, Common Voice адаҟьа аԥҵаразы, анаҩс убжьгьы алауҵо.
login-company = Аҭалара/Аҽҭагалара { $company } ԥошьҭала
profile-not-required = Ахалархәразы ахатә ҷыдахәра амазаара хымԥадатәӡом, уи шхәарҭоугьы.
read-more-about = Нарҭбааны Иазкны ҳдаҟьаҿы
