## Datasets Page

datasets-heading = ڈیٹا سیٹس
datasets-headline = اسیں آوازاں دا ہک کھلا ماخذ، کثیر لسانی ڈیٹا سیٹ بنڑا رے ہاں جِڑا ہرکوئی سپیچ-انیبلڈ ایپاں دی ٹریننگ واسطے استمعال کر سکدا ہے۔
datasets-positioning =
    اساں کو یقین ہے کہ بڑے، عوامی سطح تے دستیاب آواز دے ڈیٹا سیٹس مشین لرننگ تے مبنی تقریری ٹکنالوجی بچ جدت تے صحت مند تجارتی مقابلہ کو فروغ دیسن۔
    کامن وائس دا کثیر لسانی ڈیٹا سیٹ اپنڑی نوعیت دا ساریاں تو بڑا عوامی طور تے دستیاب آواز دا ڈیٹا سیٹ ہے، لیکن اے اکیلا نیں۔ اس صفحے کو دوسرے اوپن سورس وائس ڈیٹا سیٹس دے حوالے دے مرکز دی حیثیت نال دکھو، ہور کامن وائس بچ اضافہ ہوندا رہندا ہے، اے جگہ ہے اسدی نئی معلومات دینڑا دی۔
language = زبان
download-dataset-header = ڈیٹا سیٹ کو ڈاؤنلوڈ کرو
download-delta-explainer = اساں کوئی تبدیلیاں کیتاں دیاں ہن۔ ڈیلٹا سیگمنٹس بچ صرف حالیہ کلپس ہن جدوں تو آخری ریلیز ہوئی۔ <deltaLink>اس کم دے بارے ہور پڑھو</deltaLink>۔
download-dataset-tag = مطلوبہ زبان دا ڈیٹا سیٹ چنڑو ہور انتخاب کرو جڑا ورژن تسیں ڈاؤن لوڈ کرنا چہندے ہو۔
# File size in gigabytes
size = سائز
validated-hr-total = ایچ آر ٹوٹل تصدیق کیتا دا
overall-hr-total = ایچ آر ٹوٹل مجموعی طور تے
cv-license = لائسنس
