## Datasets Page

datasets-heading = ڈیٹا سیٹس
datasets-headline = اسیں آوازاں دا ہک کھلا ماخذ، کثیر لسانی ڈیٹا سیٹ بنڑا رے ہاں جِڑا ہرکوئی سپیچ-انیبلڈ ایپاں دی ٹریننگ واسطے استمعال کر سکدا ہے۔
datasets-positioning =
    اساں کو یقین ہے کہ بڑے، عوامی سطح تے دستیاب آواز دے ڈیٹا سیٹس مشین لرننگ تے مبنی تقریری ٹکنالوجی بچ جدت تے صحت مند تجارتی مقابلہ کو فروغ دیسن۔
    کامن وائس دا کثیر لسانی ڈیٹا سیٹ اپنڑی نوعیت دا ساریاں تو بڑا عوامی طور تے دستیاب آواز دا ڈیٹا سیٹ ہے، لیکن اے اکیلا نیں۔ اس صفحے کو دوسرے اوپن سورس وائس ڈیٹا سیٹس دے حوالے دے مرکز دی حیثیت نال دکھو، ہور کامن وائس بچ اضافہ ہوندا رہندا ہے، اے جگہ ہے اسدی نئی معلومات دینڑا دی۔
language = زبان
download-dataset-header = ڈیٹا سیٹ کو ڈاؤنلوڈ کرو
download-delta-explainer = اساں کوئی تبدیلیاں کیتاں دیاں ہن۔ ڈیلٹا سیگمنٹس بچ صرف حالیہ کلپس ہن جدوں تو آخری ریلیز ہوئی۔ <deltaLink>اس کم دے بارے ہور پڑھو</deltaLink>۔
download-dataset-tag = مطلوبہ زبان دا ڈیٹا سیٹ چنڑو ہور انتخاب کرو جڑا ورژن تسیں ڈاؤن لوڈ کرنا چہندے ہو۔
# File size in gigabytes
size = سائز
validated-hr-total = ایچ آر ٹوٹل تصدیق کیتا دا
overall-hr-total = ایچ آر ٹوٹل مجموعی طور تے
cv-license = لائسنس
audio-format = آڈیو فارمیٹ
dataset-splits = تقسیم (عمر تے جنس)
number-of-voices = آوازاں دی تعداد
splits = ٹکڑے
email-to-download = ڈاؤنلوڈ واسطے ای میل باؤ
why-email = <b>ای میل کِیّاں؟</b>اسیں تساں کو مستقبل بچ ڈیٹا سیٹ بچ تبدیلیاں بارے رابطہ کرنے دی ضرورت پڑھ ہکدی ہے، ای میل اساں کو  دیندی ہے رابطہ دا ہک رستہ۔
why-donate-datasets-page = موزیلا کامن وائس دُنیا دا سب تو متنوع کراوڈ سورس اوپن سپیچ ڈیٹا سیٹ ہے- تے اسیں پوری طرح عطیات اتے چلدے ہاں۔ڈیٹا سیٹس دی میزبانی کرنا اَستے ہور اس پلیٹ فارم کو 100 تو زیادہ  زبان دی کمیونیٹیاں جڑیاں استے اُتا بھروسہ کردیاں ہن واسطے اچھا بنڑانڑا واسطے تقریباََ ہک ملین ڈالر سالانہ خرچ آندا ہے۔ اگر تُسین اوپن، جامع ڈیٹا دی قدر کردے ہو تے- <b>اَج ہی عطیہ کرو!</b>
confirm-size = تسیں <b>{ $size }</b>کو ڈاؤن لوڈ شروع کرنا واسطے تیار ہو
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b>تسیں متفق ہو</b>کہ تسیں کامن وائس ڈیٹا سیٹ بچ بولنا والیاں دی شناخت دسنڑاں دی کوشش نہ کر
confirm-join-mailing-list = تسیں کامن وائس دی ای میل والی لسٹ نال جڑنا چہندے ہو۔
download-language = ڈاؤن لوڈ
validated-hours = تصدیق شدہ گھنٹے
recorded-hours = ریکاڈ کیتے دے گھنٹے
whats-inside = کامن وائس ڈیٹا سیٹ دے اندر کے ہے؟
