## Languages

contribute = สนับสนุน
get-involved-button = มีส่วนร่วม
get-involved-title = มีส่วนร่วมกับภาษา { $lang }
get-involved-text = ขอขอบคุณสำหรับการสนใจมีส่วนร่วมกับภาษา { $lang } เราทำงานอย่างหนักเพื่อให้พร้อมใช้งานสำหรับทุกภาษาและไม่พลาดข่าวสารจากทีมงานทางอีเมล หากคุณต้องการมีส่วนร่วม โปรดระบุอีเมลของคุณด้านล่างนี้
get-involved-form-title = ลงทะเบียนสมัครรับข่าวสารเกี่ยวกับ { $lang }:
get-involved-email =
    .label = อีเมล
get-involved-opt-in = ใช่ ส่งอีเมลให้ฉันด้วย ฉันไม่ต้องการพลาดข่าวสารความคืบหน้าของภาษานี้บน Common Voice
get-involved-submit = ส่ง
get-involved-stayintouch = เราทุกคนที่ Mozilla กำลังสร้างชุมชนเกี่ยวกับเทคโนโลยีเสียงพูด เราต้องการที่จะไม่พลาดข่าวสารต่างๆ แหล่งข้อมูลใหม่ต่างๆ และความคิดเห็นต่างๆ เกี่ยวกับวิธีที่คุณใช้ข้อมูลนี้
get-involved-privacy-info = เราสัญญาว่าจะจัดการกับข้อมูลของคุณอย่างระมัดระวัง อ่านเพิ่มเติมใน <privacyLink>ประกาศเกี่ยวกับความเป็นส่วนตัว</privacyLink> ของเรา
get-involved-success-title = คุณได้สมัครสมาชิกสำหรับการมีส่วนร่วมกับ { $language } สำเร็จแล้ว ขอขอบคุณ
get-involved-success-text = เราจะแจ้งให้คุณทราบเมื่อมีข้อมูลเพิ่มเติมใหม่อีก
get-involved-return-to-languages = กลับไปที่ภาษา
