# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = აფარულ
ab = აფხაზურ
abb = ბანკოჼ
ady = ადიღბაჼ მოტტ
af = აფრიკაანს
am = ამჰარულ მოტტ
an = არაგონულ
ar = არაბულ
arn = მაპუდენგუჼ
as = ასამბაჼ მოტტ
ast = ასტურიულ
az = თათრულ
azz = ლაჴიჩ ლამნაჼ პუებლ-ნაჰუატლ
ba = ბაშკირაჼ მოტტ
bal = ბელუჯ
bas = ბასა მოტტ
bax = ბამუნი მოტტ
bba = ბაატონუმ
bbj = ღომალა მოტტ
bci = ბაულე მოტტ
be = ბელარუსულ
beb = ბამველე მოტტ
bfd = ბაფუტ
bg = ბულგარულ
bkm = კომი მოტტ
bm = ბამბარა
bn = ბენგალბაჼ მოტტ
bnm = ბატანგა
bo = ტიბეტურ
bri = მოკპვე წეჲნ̆ი̆ მოტტ
bs = ბოსნიურ
bum = ბულუ მოტტ
bxr = ბურიატულ
byv = მედუმბა წეჲნი̆ მოტტ
ca = კატალანურ
cak = კაკჩიკელი წეჲნი̆ მოტტ
cdo = აღმოსავლითა́ჼ მინი
ckb = ჲუყრეჼქურთულ
cnh = ჰაკჰა ჩინი წეჲნი̆ მოტტ
co = კორსიკულ
crh = ყირიმეჼ თათრულ
cs = ჩეხურ
cv = ჩუვაშურ
cy = უელსბაჼ მოტტ
da = დანიურ
dag = დაგბანი-მოტტ
dar = დარგინი-მოტტ
dav = კიდავიდა-მოტტ
de = გერმანულ
dsb = აჰ̦რეჼ სორბულ
dua = დუალა-მოტტ
dv = დივეჰი-მოტტ
dyu = დიულა-მოტტ
ebr = ებრიე წეჲნი̆ მოტტ
ee = ევე წეჲნი̆ მოტტ
el = ბერძნულ
en = ინგლისურ
eo = ესპერანტო
es = ესპანურ
et = ესტონურ
eto = ეტონი წეჲნი̆ მოტტ
eu = ბასკურ
ewo = ევონდო
fa = სპარსულ
fan = ფანგი წეჲნი̆ მოტტ
ff = ფულანი წეჲნი̆ მოტტ
fi = ფინურ
fo = ფარერულ
fr = ფრანგულ
fub = ადამავა-ფულფულდ წეჲნი̆ მოტტ
fue = ბორგუ-ფულფულდ წეჲნი̆ მოტტ
fuf = პულარ-გუჲნეა წეჲნი̆ მოტტ
fy-NL = ფრიზულ
ga-IE = ირლანდიურ
gl = გალიციურ
gn = გუარანი წეჲნი̆ მოტტ
gom = გოა კონკანი მოტტ
gu-IN = გუჯარათულ
gya = ჩაჲრდლივჰ̦-დასავლითრეჼ გბაჲა მოტტ
ha = ჰაუსა-მოტტ
he = უჲრობაჼ მოტტ
hi = ჰინდი
hil = ჰილიგაინოჼ წეშ მოტტ
hr = ხორვატულ
hsb = მაქდარეჼ სორბულ
ht = ჰაიტურ

# [/]


## Layout

contact = კავშირ ხილ'არ
content-license-text = მასალ ნახნ ჲაგაჼ  მაკ <licenseLink> Creative Commons ლიცენზიევ </licenseLink>
share-title = ლატათ თხოჼ ლახლოთხ ხეილზვეჼ ნახ, მენხუჲჩუჲვა შუშუაჼ ი́შ ფლოქოღ ლო თხო́ჼ
stayintouch = ათხ ცადლა́თხ Mozill-ე დაქუჩადოლო́თხ დუჴ ვაშა́რდიენო̆ ნახ იშა́რეჩო̆ ტექნოლო́გიინაჲნო̆. ლეჸ თხოჼ ბჵა კა́ვშირ ხილ'ულო̆ თხო́გო უ̂ნეკ უ̂მ წინ თაგლეჲცი-ჲე, წინ მონაცემა́ჼ წყა́რუი ხილ'უჲცი̆, ლარკ ჵოფლოთხ, მოჰ დგო́მალა შუჼ ე მონაცე́მი
privacy-info = ათხ პირობ თელ'ო́თხ შუჼ, მე შუჼ პირად ინფორმა́ციენ თხილუშ უჲთთა́თხ. საუბო̆ გაგე́ბ ჲაჼ გუათ თხეჼ <privacyLink> პირად მონაცემა́ჼ განაცხად </privacyLink>
return-to-cv = Common Voice-მაქ დუხაჸ დე́რწარ́
email-input =
    .label = ელფო́სტ
email-opt-in-info = ლე́ჸ სოჼ ელფო́სტევ იხოლ სოჼ დაკჴე́ლრი  ჰ̦ალო̆ თაგდუჲჩო̆ მიზნა́ხ, უჲშტნეჸ, მოჰ̦ უ̂ხ თე́გლა-ჲე, Common Voice-ციჼ კა́ვშირჲეჲნ̆ი̆ წინ ამბუჲ უ̂ხ ჲა.
email-opt-in-info-title = ჩუ დოლათ Common Voice- ელფო́სტ ჯგუფ
email-opt-in-info-sub-with-challenge = ელფო́სტევ ხაჸათ ინფორმა́ციიშ: უ̂ხ და წი́ნ, უ̂ხ და თაგდუჲნი̆, მოჰ̦ უ̂ხ თე́გლა ჲე́, Common Voice-ციჼ კა́ვშირ ჲეჲნი̆ წინი́-წინი ა́მბუი.
email-opt-in-privacy-v2 = ელფო́სტევ წი́რლი იხრეხ დარ ა́ლ'რევ აჰ̦ ლივა́, მე უარ ცო ლე́ვდო, Mozilla-ს ე მონაცე́მი ჰ̦ალო̆ დამუშებადო́ლო̆ <privacyLink> პირადულობ და́ცოდჲოშ, მოჰ̦ე́ </privacyLink>-ეს კლე́ვადო
indicates-required = *  და აუცილებელ ე́ჸეჼ (ველუჼ) ლიშაჼ
not-available-abbreviation = ცოჴა́პტლეჲნი̆ (მიუწვდომელ) და

## Donate banner

# Text wrapped in <mark></mark> will have a white background.
donate-banner-cta = <mark> თხოჼ ჭირბალა</mark><br/><mark> ეჲშ ლა́ტარ</mark>
# Text wrapped in <strong></strong> will be rendered on bold font
donate-banner-cta-explanation = ყო́ველშარე მილვაჼ დო́ლარგო́მციჼ ჰ̦ალო̆ იხო̆ მონაცემა́ჼ კრე́ბულ  თაგჲარ-გა́გჲარ- ღაზარჲარეჼ ხა́რჯი ფხაუზტყეხ საობო̆ მატტაჼ ე́რთობენაჲნო̆, მენხუ́ დაჩო თხოხ და ჴალლინო̆.<strong> შუნა́ჲნო̆ მა́ხლიჼ და́ჰ̦ მონაცე́მი ჰ̦ა́მინაჲნოჸ ნჵაჲნი ხილ'არა́ჲ მრავალფეროვნება́ჲ, ჩაჴ მა დილლოთ, ი́ნცაჸ ლა́ტათ თხოჼ! </strong>
# Text wrapped in <mark></mark> will have a white background.
languages-donate-banner-cta = <mark>CV ჴმა́რბადუჲა́</mark><br/><mark>ჰ̦ე კვლევა́ხ?
languages-donate-banner-cta-explanation = Common Voice ფინა́ნსბალა ფლო́ქოღ ლა́ტრივაჲ, საქველმოქმე́დო̆ ტათბუვა́ჲ. თხონა́ჲნო̆ ზორა́ჲში̆ ღოსხე́თლაჲნი̆  და მეცნიერიციჼ, ჴენჴენაჸ საზო́გადოებიცი-ნე́  ეჴ და́რგუჼ ჴე́თნიშიციჼ ცჰ̦ა́ღ ქესადალარ. ბაყეჸ და, Common Voice უფასო̆ და, მა, მომსა́ხურებ ღაზარჲაჼ ნე́ მონაცემი ჩუ განლა́გბადჲაჼ ხა́რჯი ჲე́ჴრელო ლა́ტარ ზორა́ჲში̆ გამოდგო́მალა თხოჼ
