## Languages

contribute = Булышлыҡ итеү
get-involved-button = Ҡатнашығыҙ
get-involved-title = { $lang } теленә өлөш индереү
get-involved-text = { $lang }ка өлөш индереүгә ҡыҙыҡһыныуығыҙ өсөн рәхмәт. Проектҡа һәр бер тел теркәлһен өсөн, беҙ ныҡлы эшләйбеҙ һәм тәржемәсе төркөмдәргә яңылыҡтарҙы электрон почта аша хәбәр итеп торабыҙ. Әгәр ҙә ҡатнашырға теләһәгеҙ, зинһар,  түбәндә электрон адресығыҙҙы күрһәтегеҙ.
get-involved-form-title = { $lang } яңылыҡтарына яҙылығыҙ
get-involved-email =
    .label = Электрон хат
get-involved-opt-in = Эйе, миңә электрон хаттар ебәрегеҙ. Мин был телдең  Common Voice-та алға китеше тураһында хәбәр алып тораһым килә.
get-involved-submit = Яҙылырға
get-involved-stayintouch = Mozilla'ла беҙ тауыш технологиялары тирәһендә бер йәмғиәт йыйыу менән мәшғүл. Беҙ һеҙҙең бөтә яңылыҡтар, яңы мәғлүмәт сығанаҡтары тураһында белеүегеҙҙе теләйбеҙ һәм һеҙ  был мәғлүмәттәрҙе нисек ҡулланыуығыҙ тураһында ла белеп торғыбыҙ килә.
get-involved-privacy-info = Һеҙҙең мәғлүмәт менән һаҡлы рәүештә эш итергә һүҙ бирәбеҙ. Беҙҙең <privacyLink>Хосусилыҡ сәйәсәте</privacyLink> тураһында күберәк уҡығыҙ.
get-involved-success-title = { $language } теленә өлөш индереү өсөн уңышлы теркәлдегеҙ. Рәхмәт.
get-involved-success-text = Өҫтәлмә мәғлүмәттәр булғас та, Һеҙҙең менән бәйләнешкә инербеҙ.
get-involved-return-to-languages = Телдәргә кире ҡайтыу
