## Languages

contribute = Өлөш индереү
get-involved-button = Ҡатнашығыҙ
get-involved-title = { $lang } теленә өлөш индереү
get-involved-text = { $lang } теленә өлөш индереү ниәтегеҙ өсөн рәхмәт. Был проектҡа Һеҙҙең тыуған телегеҙҙе лә теркәү өсөн беҙ күп эшләйбеҙ һәм тәржемәсе төркөмдәргә яңылыҡтарҙы электрон почта аша хәбәр итеп торабыҙ. Һеҙҙең дә ҡатнашығыҙ килһә, түбәндә электрон почтағыҙҙы кертегеҙ.
get-involved-form-title = { $lang } теленә бәйле яңылыҡтарҙы күҙәтер өсөн яҙылығыҙ
get-involved-email =
    .label = Электрон хат
get-involved-opt-in = Миңә электрон хаттар ебәрегеҙ. Common Voice сайтында мин был телдең үҫеше тураһында мәғлүмәт алырға теләйем.
get-involved-submit = Яҙылырға
get-involved-stayintouch = Mozilla'ла беҙ тауыш технологиялары тирәһендә бер йәмғиәт йыйыу менән мәшғүл. Беҙ һеҙҙең бөтә яңылыҡтар, яңы мәғлүмәт сығанаҡтары тураһында белеүегеҙҙе теләйбеҙ һәм һеҙ  был мәғлүмәттәрҙе нисек ҡулланыуығыҙ тураһында ла белеп торғыбыҙ килә.
get-involved-privacy-info = Һеҙҙең мәғлүмәт менән һаҡлы рәүештә эш итергә һүҙ бирәбеҙ. Беҙҙең <privacyLink>Хосусилыҡ сәйәсәте</privacyLink> тураһында күберәк уҡығыҙ.
get-involved-success-title = { $language } теленә өлөш индереү өсөн уңышлы теркәлдегеҙ. Рәхмәт.
get-involved-success-text = Өҫтәлмә мәғлүмәттәр булғас та, Һеҙҙең менән бәйләнешкә инербеҙ.
get-involved-return-to-languages = Телдәргә кире ҡайтыу
