# Age and Gender form
age-gender-form-title = ယိၼ်းၸူမ်းတီႈဢၼ်ႁူမ်ႈၸွႆႈထႅမ်ပၼ်တႃႇသဵင်လၢတ်ႈဢၼ်ပဵၼ်သၽႃႇဝ!
age-gender-form-subtile = လူၺ်ႈၵၢၼ်လၢတ်ႈၼႄႁဝ်းၶႃႈလွင်ႈတူဝ်ၸဝ်ႈၵဝ်ႇ၊ သူၸဝ်ႈၸၢင်ႈၸွႆႈထႅမ်ၽူႈၶူင်သၢင်ႈႁဵတ်းဢွၵ်ႇမႃးထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇဢၼ်ႁူမ်ႇငမ်းၼမ်မႃးထႅင်ႈ။
add-information-button = ၽိူမ်ႉထႅမ်ၶေႃႈမုၼ်း
continue-speaking-button = သိုပ်ႇလၢတ်ႈၵႂႃႇ
age-select-label = သူၸဝ်ႈဢသၢၵ်ႈၵႃႈႁိုဝ်?
select-your-age = လိူၵ်ႈဢသၢၵ်ႈသူၸဝ်ႈ
gender-select-label = လိင်ႇၸဵမ်ၵိူတ်ႇဢမ်ႇၼၼ်လိင်ႇသၽႃႇဝသူၸဝ်ႈပဵၼ်သင်?
select-your-gender = လိူၵ်ႈလိင်ႇၸဵမ်ၵိူတ်ႇဢမ်ႇၼၼ်လိင်ႇသၽႃႇဝသူၸဝ်ႈ
country-of-residence-label = မိူင်း/ၸႄႈမိူင်းတီႈယူႇတၼ်းသဝ်း
country-of-residence-placeholder =
    .placeholder = သႂ်ႇပၼ်မိူင်း/ၸႄႈမိူင်းတီႈယူႇတၼ်းသဝ်းၶွင်ႇသူၸဝ်ႈ
why-are-you-asking = ယွၼ်ႉသင်လႄႈသူထၢမ်?
why-are-you-asking-explanation = ၶေႃႈမုၼ်းၼႆႉတေသႂ်ႇႁိုဝ်ဢမ်ႇသႂ်ႇၵေႃႈလႆႈ - သူၸဝ်ႈထုၵ်ႇလီသႂ်ႇၶေႃႈမုၼ်းဢၼ်သူၸဝ်ႈလူမ်ၸႂ်ၼၼ်ႉၵူၺ်း။ မိူဝ်ႈႁဝ်းၶႃႈပိုၼ်ၽႄၸုမ်ႇၶေႃႈမုၼ်း၊ ႁဝ်းၶႃႈတေၸႂ်ႉတိုဝ်းၶေႃႈမုၼ်းသုၼ်ႇတူဝ်တင်းမူတ်းလူၺ်ႈဢမ်ႇဢွၵ်ႇၸိုဝ်ႈ၊ လႄႈႁဵတ်းႁႂ်ႈမၼ်ႈၸႂ်ဝႃႈၶေႃႈမုၼ်းမိူၼ်ၼင်ႇ ၸိုဝ်ႈသူၸဝ်ႈလႄႈဢီးမေးလ် တေဢမ်ႇၵွင်ႉသၢၼ်ၵၼ်တင်းၶေႃႈမုၼ်းႁူဝ်ၼပ်ႉၵူၼ်း မိူၼ်ၼင်ႇ ဢသၢၵ်ႈဢမ်ႇၼၼ်လိင်ႇၸဵမ်ၵိူတ်ႇ။ တႃႇႁႂ်ႈထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇႁဵတ်းၵၢၼ်လႆႈလီတႃႇၵူႈၵေႃႉ၊ ၶေႃႈမုၼ်းဢၼ်ၸွႆႈႁႂ်ႈၽူႈၶူင်သၢင်ႈႁဵတ်းဢွၵ်ႇထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇ တေလႆႈတွၼ်ႉထိုင်မူႇၵူၼ်းဢၼ်လၢၵ်ႇလၢႆ။ ႁဵၼ်းႁူႉထႅင်ႈလွင်ႈဝႃႈႁဵတ်းသင်လႄႈၶေႃႈမုၼ်းၵပ်းၵိုၵ်းၸိုင်လမ်ႇလွင်ႈ။
thank-you-for-your-information = ယိၼ်းၸူမ်းတွၼ်ႈတႃႇၶေႃႈမုၼ်ၶွင်သူၸဝ်ႈ

## Gender dropdown

male_masculine = ၸၢႆး/ၽူႈၸၢႆး
female_feminine = ယိင်း/ၽူႈယိင်း
intersex = လိင်ႇဢမ်ႇၸႅင်ႈလႅင်း
transgender = ၵူၼ်းၶၢမ်ႈလိင်ႇ
non-binary = ၼၼ်းၿႆၼႃႊရီႊ
do_not_wish_to_say = ဢမ်ႇၶႂ်ႈမွၵ်ႇလၢတ်ႈ
