## Home page

welcome-to-spontaneous-speech = ႁူမ်ၸူမ်းႁပ်ႉတွၼ်ႈၵၢၼ်လၢတ်ႈဢၼ်ဢမ်ႇလႆႈႁႅၼ်းဝႆႉ။
# <br></br> represents a newline break
wall-of-text = Common Voice တိုၵ်ႉတေပိုတ်ႇၽုၺ်ႇ ပိူင်ၵၢၼ်ပွၵ်ႈၵမ်းသွင် ဢၼ်ပၵ်းၸႂ်ၼိူဝ် လွင်ႈၵဵပ်းႁွမ်ၶေႃႈမုၼ်းသဵင်လၢတ်ႈ ဢၼ်ပဵၼ်သၽႃႇဝ၊လွတ်ႈလႅဝ်း လႄႈ ဢမ်ႇမီးၵၢၼ်ႁႅၼ်းဝႆႉဢွၼ်တၢင်း (Unscripted speech)ၼၼ်ႉယဝ်ႉ။လွင်ႈၼႆႉ တေၸွႆႈထႅမ်ပၼ် တူင်ႇဝူင်းၵူၼ်း တင်းၼမ်ႁႂ်ႈၵဵပ်းၶေႃႈမုၼ်းလႆႈ ဝႆးဝႆးသေဢမ်ႇၵႃး တေပဵၼ်ၽွၼ်းလီ တႃႇၽူႈလူင်ႉလႅၼ်ႇ ၶေႃႈမုၼ်း လႄႈ ၽူႈၶူင်သၢင်ႈၶဝ် ၼႆယဝ်ႉ။
why-spontaneous-speech = လွင်ႈတၢင်းဢၼ်ႁဝ်းၶႃႈ ႁဵတ်းဢွၵ်ႇမႃး ပိူင်ၾၢင် ၵႂၢမ်းလၢတ်ႈလွတ်ႈလႅဝ်း (Spontaneous Speech prototype) ဢၼ်ဢမ်ႇလႆႈႁႅၼ်းဝႆႉၼႆႉ
# text wrapped with <mark></mark> will have a light red background
why-card-1-text = မီးၽွၼ်းလီတႃႇ <mark>သၢႆငၢႆသဵင်လၢတ်ႈ ဢၼ်ပဵၼ်သၽႃႇဝ  </mark>  လႄႈ လွင်ႈၸႂ်ႉတိုဝ်းတၢင်ႇလွင်ႈ  (မိူၼ်ၼင်ႇ မိူဝ်ႈၸဝ်ႈၵဝ်ႇၶႂ်ႈႁႂ်ႈ ၶႂ်ႈႁႂ်ႈပိူင်သၢင်ႈႁူႉၸၵ်းသဵင်လၢတ်ႈ ႁဵတ်းၵၢၼ်ၸွမ်း ၵူၼ်းဢၼ်လၢတ်ႈသဵင်လူၺ်ႈဢမ်ႇမီးလိၵ်ႈတႅမ်ႈႁၢင်ႈႁႅၼ်းဝႆႉလႄႈ ၸႂ်ႉၵႂၢမ်းလၢတ်ႈ ဢၼ်ၸႂ်ႉတိုဝ်းတေႃႇၵၼ်ၵူႈဝၼ်းဝၼ်း)။
# text wrapped with <mark></mark> will have a light red background
why-card-2-text = ၸွႆႈၵမ်ႉထႅမ်ပၼ် လွင်ႈပဵၼ်တႄႉ ၶွင်ၽႃႇသႃႇၵႂၢမ်းလၢတ်ႈလႆႈလီလိူဝ်သေၵဝ်ႇ မိူၼ်ၼင်ႇ ၵၢၼ်ၸႂ်ႉလၢႆၽႃႇသႃႇလေႃးလႄးၵၼ် လႄႈ <mark>ၵၢၼ်ပိၼ်ႇပၢႆႇလႅၵ်ႈလၢႆႈၽႃႇသႃႇၵႂႃႇမႃး </mark>
# text wrapped with <mark></mark> will have a light red background
why-card-3-text = လွင်ႈၵမ်ႉထႅမ်ဢၼ်လီလိူဝ် တွၼ်ႈတႃႇၽႃႇသႃႇဢၼ်မီးၶေႃႈၵႂၢမ်းႁူမ်ႈဢေႇ ဢမ်ႇၼၼ်<mark>ဢမ်ႇမီးၶေႃႈၵႂၢမ်းႁူမ်ႈ</mark> တႃႇၸႂ်ႉတိုဝ်း (တူဝ်ယၢင်ႇမၼ်း၊ ၽႃႇသႃႇတူင်ႇဝူင်း၊ လွင်ႈသဵင်လၢတ်ႈပိုၼ်ႉတီႈ ၊ ၽႃႇသႃႇဢၼ်ဢမ်ႇမီးလိၵ်ႈတႅမ်ႈမႃး ၼႂ်းပိုၼ်း တႄႇၵႂႃႇၸိူဝ်းၼႆႉ။)
how-spontaneous-speech-works = ပိူင်သၢင်ႈသဵင်လၢတ်ႈ ဢၼ်ဢွၵ်ႇမႃးႁင်းၵူၺ်းၼၼ်ႉ မၼ်းႁဵတ်းၵၢၼ်ၸိူင်ႉႁိုဝ်?
# text wrapped in <mark></mark> will have a blue background
prompt-bubble-title = <mark>ၼႄႉၼမ်း</mark>
contact-us = ၵပ်းသိုပ်ႇႁဝ်းၶႃႈ
signup-input-placeholder = ထႅမ်သႂ်ႇဢီးမေးလ်ၸဝ်ႈၵဝ်ႇ
