# Age and Gender form
age-gender-form-title = بے دھڑک بھاشݨام بھاگ لیݨیں نتر آپ کا دھنیواد!
age-gender-form-subtile = ہمکُو اپٹؔیں باریم بھتائی کن، تھم ترکی دؔیݨواڑے کُو گھٹؔی سیمݪ ٹیکنالوجی بٹؔانٚوَٹؔیم ساہیتا کرونٚگڑے
add-information-button = جاݨکاری بھیݪی کراوَ
continue-speaking-button = لاگِیتار ٻولݨا
age-select-label = آپ کی اُومر کِتری ہے?
select-your-age = اپݨِیں اُومرا کا چُناوَ کر
gender-select-label = آپ کی نسݪ یا لِنگ کیا ہے؟
select-your-gender = اپݨِیں نسݪ یا لِنگا کا چُناوَ کر
country-of-residence-label = مُلَکھ / جاگھا کا دؔیس
country-of-residence-placeholder =
    .placeholder = اپݨا مُلَکھ / جاگھا دؔیسا کا نانٚوَ لِکھ
why-are-you-asking = توں کاکام ٻُوچھی را ہے؟
why-are-you-asking-explanation = یو جاݨکاری لیوَݨیں کا ادھِیکار ہے - آپ کُو یو رُگی اَسی ہالتام سیمݪ کرنا چاہِیجے اگر آپ کُو سوہرا لکھائِیرا ہے۔ جِدؔ ہم ڈیٹا سیٹ چھوڈؔتے ہے تو ، ہم ساری اپݨِیں جاݨکارِیا کُو نکݪی نانٚو دؔیتے ہے ، اور اس ٻاتا کُو پکی کرتے ہے کہ آپ کا نانٚو اور ای میلا دؔیسی جاݨکاری اُومر یا نسݪا دؔیسی ٻسِیواݨیں کی جاݨکارِیاس جُڑوڑی نائیں ہووَے۔ ٹیکنالوجیا کُو ہر ایکی نتر اجرے نامُونینٚس کام کرنے نتر، ڈیٹا جکو ترکی دؔیݨواڑے کُو ٹیکنالوجی ٹھانٚوَݨینٚم ساہِیتا کرتا ہے اِسکُو مِنکھیں کی نِیاری پوہنٚچا کا اُرھاٹؔاں کرنے کی جرورت ہے. میٹا ڈیٹا کاکام اہم ہے اس کے باریم ودِھیک جاݨوں۔
thank-you-for-your-information = آپ کی جاݨکارِیا نتر دھنِیواد

## Gender dropdown

male_masculine = مِنکھ / مِنکھاڑا
female_feminine = ٻائِیر / بھتاݨی
intersex = نسݪ سیمݪ
transgender = ٻِسر نسݪ
non-binary = کھدؔڑا
do_not_wish_to_say = ٻولݨیں کی اِنچھا نائیں تی
