# Age and Gender form
age-gender-form-title = بے دھڑک بھاشݨام بھاگ لیݨیں نتر آپ کا دھنیواد!
age-gender-form-subtile = ہمکُو اپٹؔے باریم بھتائی کن، تھم ڈویلپرزا کُو گھٹؔی سیمݪ ٹیکنالوجی بٹؔاٹؔیم ساہیتا کرونٚگڑے
add-information-button = جانکاری بھیݪی کراو
continue-speaking-button = لاگِیتار ٻولݨا
age-select-label = آپ کی اُومر کِتری ہے?
select-your-age = اپݨیں اُمرا کا چُناوَ کر
gender-select-label = آپ کی نسݪ یا لِنگ کیا ہے؟
select-your-gender = اپݨیں نسݪ یا لِنگا کا چُناوَ کر
country-of-residence-label = مُلَکھ / جھاگا کا دؔیس
country-of-residence-placeholder =
    .placeholder = اپݨا مُلَکھ / جھاگا دؔیسا کا نانٚو لِکھ
why-are-you-asking = توں کاکام ٻُوچھی را ہے؟
why-are-you-asking-explanation = یو جانکاری لیوݨیں نتر مرجِیاڑا ہے - آپ کُو اسے رُگی اسی ہالتام سیمݪ کرنا چائے جے اگر آپ کُو سوہرا لکھائِیرا ہے۔ جِدؔ ہم ڈیٹا سیٹ چھوڈؔتے ہے تو ، ہم ساری اپݨیں جانکارِیا کُو نکݪی نانٚو دؔیتے ہے ، اور اس ٻاتا کُو پکی کرتے ہے کہ آپ کا نانٚو اور ای میلا دؔیسی جانکاری اُومر یا نسݪا دؔیسی ٻسِیواݨیں کی جانکارِیاس جُڑوڑی نائیں ہووے۔ ٹیکنالوجیا کُو ہر ایکی نتر اجرے نامُونینٚس کام کرنے نتر، ڈیٹا جکو ڈویلپرزا کُو ٹیکنالوجی ٹھاوݨینٚم ساہِیتا کرتا ہے اِسکُو مِنکھیں کی نِیاری پوہنٚچا کا اُرھاٹؔاں کرنے کی جرورت ہے. میٹا ڈیٹا کاکام اہم ہے اس کے باریم ودِیک جاݨوں۔

## Gender dropdown

