## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = مھو ہر ایک سی کیا آویل چیر جیِبا می آوازا سی ڈیٹا سیٹ سوادی یرأ سے مشین سی اپلیکیشنا می استعمال ہویے
datasets-positioning = مُھن یقین تُھو کہ گھن ہر ایک سی کیا آویل آوازا سی ڈیٹا سیٹ مشین دے بنُو سی ٹیکنالوجیا می نم نم مقابلہ کودُو۔ کام وائس سی چیر جیِبا سی ڈیٹا سیٹ مُوش ما بُوڑے ما گھین ڈیٹا سیٹ چھی خو صرف ہے نی شی۔ مے مُو زید ہر ایک سی پدا ڈیٹا سیٹ آوازا سی چھی آں مے سائٹ کے چکر دا ای زید تھویے دأل تھلیل ڈیٹا سیٹ ہُم پانیِن۔
language = جیِب
download-dataset-header = ڈیٹا سیٹ ڈاؤنلوڈ کوا
download-delta-explainer = مھو یے دأک بدلی کیدی۔ ڈیلٹا سی حصہ می مھیرُوک مھیرُوک کلپس تھی۔ <deltaLink> ای سی بارا می دیئی مھید بُوا۔ </deltaLink>
download-dataset-tag = تُنو مرضی سی جیِب سی ڈیٹا سیٹ کارا آں کامے نمونا تُھون خوش تُھوو مھید آمن گے والا۔
# File size in gigabytes
size = سیز
validated-hr-total = تصدیق کوئل بُوڑ گھینٹا
overall-hr-total = بُوڑ گھینٹا
cv-license = لیسن
audio-format = آواز سی فارمیٹ/آڈیو می
dataset-splits = اُومو او جنس می تقسیم
number-of-voices = آوازا سی لیکھ
splits = حصّہ
email-to-download = آمن گے والُو سی کیا ای میل تھلا
why-email = <b>کئی ای میل؟ </b> مستقبل می ڈیٹا سیٹ می بدلی سی بارا می مھو تھأ شیِدا دی آں ای میل ہاگؤ سی کیا غورا ہویی۔
why-donate-datasets-page = موزیلا کامن وائس دُونیئ سی بُوڑے ما گھین ہر ایک سی کیا بأدا سی دیٹا سیٹ چھی آں مھو ٹول کم چندا یے کودی۔ ایک سو جیِبا سی کی مے ڈیٹا سیٹ اے کال سی ساتُو سی کیا دش لکھ ڈالرے ݜیدی آں ای می ای سی ٹیک کؤ ہُم تُھو۔ کو تھو یے ہامُوڑ ہر ایک سی کیا ڈیٹا سیٹ خوش چھیو مھیرے مھو یے تُنُو ڈیٹا دا</b>
confirm-size = تُو ڈاؤنلوڈ سی کیا تیا تُھو{ $size }
size-gigabyte = جی بی می
size-megabyte = ایم بی
confirm-no-identify = <b> تُو رأضی تُھو </b>مے بأت سی کیا یرأ تأ مے ڈیٹا سیٹ می بنآڑا سی پیانُو سی کوشش نہ کونیِن
confirm-join-mailing-list = تُو کامن وائس سی ای میلا سی لسٹ می آمن میلادُو
download-language = والُو/ڈاؤنلوڈ{ $language }
validated-hours = تصدیق کوئل گھینٹا
recorded-hours = ریکارڈ کوئیل گھینٹا
whats-inside = کامن وائس سی ڈیٹا سیٹ سی آندرے کا تُھو؟
dataset-description-hours = ڈیٹا سیٹ سی آندرے خاص قسم سی یم پی 3 آں ای سیت لیِگیل فائل چھی۔ ریکارڈ کوئل ڈیٹا سیٹ { $total }آندرے دأل معلومات یأمنے اُومُو، جنس، بنُو سی فرق آں دأل معلومات تھی تیندے مشینا یے آواز سی پیانُو می چیرے مدد ہویی۔ مے ڈیٹا سیٹ می { $valid }مھیدک جیِا سی تصدیق کوئل گھینٹا { $languages }تھی خو مھو دأل مواد ہُم تھلُو سی کوشش کوا یدی۔ مُھن مھید <languagesLink>جیِبا سی مُو زید بُوا آں کآں جیِب سی بارا می مھویے بنا۔
want-dataset-update = تھے یے نم معلومات پکار تھی مھو یے اگہ کامن وائس سی نیم  ڈیٹا سیٹ بھا کیی؟ مُھون خبرا سی کتاب سی کیا آمن پشا۔
subscribe = می سیت آمن میلاؤ کو/سبسکرائب
get-started-speech = بأدا سی پیانُو آمن گے شروع کو
other-datasets = دأل وائسا سی ڈیٹاسیٹ
feedback-q = مھو تُںو صلا ما شیدادُو؟
# This indicates that there is no data to display
no-information = کی معلوم نُو تُھو؟
resource-nemo-info = <githubLink>ن وی ائی ڈی اے این وی ایم او</githubLink> ہر ایک سی کیا اے <docsLink> کھولاؤ مواد تُھو</docsLink> آں ہے محققا سی کیا مصنوعی ذہانت سی ماڈل سوؤ سی کیا بأدا سی نم ما نم پروگرام تُھو۔
resource-deepspeech-info = موزیلا سی دیپ سپیچ ایجن ہر ایک سی کیا آوازا سی پیانُو سی کیا ایپلیکیشنز سوؤ م کم یدُو۔ مُھن <githubLink> گٹ ہب سی بارا می مھید بُوا </githubLink>مھید ڈیپ سپیچ ڈسکورس </discourseLink>بُوآ آں چھیِڙا یرأ ہے کھأکأ کام کودُو۔
resource-coqui-info = <coquiLink>کوکی اے اوپن سپیچ ٹیکنالوجی چھی۔ تھیِن منصوبا ڈیپ لرننگ سی بنیاد تے ایس ایس ٹی آں ٹی ٹی ایس ازید تُھو۔
community-playbook = کمیونیٹی پلے بیک
