## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = مھو ہر ایک سی کیا آویل چیر جیِبا می آوازا سی ڈیٹا سیٹ سوادی یرأ سے مشین سی اپلیکیشنا می استعمال ہویے
datasets-positioning = مُھن یقین تُھو کہ گھن ہر ایک سی کیا آویل آوازا سی ڈیٹا سیٹ مشین دے بنُو سی ٹیکنالوجیا می نم نم مقابلہ کودُو۔ کام وائس سی چیر جیِبا سی ڈیٹا سیٹ مُوش ما بُوڑے ما گھین ڈیٹا سیٹ چھی خو صرف ہے نی شی۔ مے مُو زید ہر ایک سی پدا ڈیٹا سیٹ آوازا سی چھی آں مے سائٹ کے چکر دا ای زید تھویے دأل تھلیل ڈیٹا سیٹ ہُم پانیِن۔
language = جیِب
download-dataset-header = ڈیٹا سیٹ ڈاؤنلوڈ کوا
download-delta-explainer = مھو یے دأک بدلی کیدی۔ ڈیلٹا سی حصہ می مھیرُوک مھیرُوک کلپس تھی۔ <deltaLink> ای سی بارا می دیئی مھید بُوا۔ </deltaLink>
download-dataset-tag = تُنو مرضی سی جیِب سی ڈیٹا سیٹ کارا آں کامے نمونا تُھون خوش تُھوو مھید آمن گے والا۔
# File size in gigabytes
size = سیز
validated-hr-total = تصدیق کوئل بُوڑ گھینٹا
overall-hr-total = بُوڑ گھینٹا
cv-license = لیسن
audio-format = آواز سی فارمیٹ/آڈیو می
dataset-splits = اُومو او جنس می تقسیم
