## DemoLayout

demo-get-started = یا شروع کیئ
demo-welcome = کامن وائس کے خیر سیت ائی
demo-welcome-subheader = تُو دیئی جنُو می آں مے پراجیکٹ می مدد کؤ نیِمادُو؟

## Demo Datasets

demo-language-select-card-header = کامن وائس بُوڑ دُونیئی می چیر جیِبا می آواز سی ڈیٹا سیٹ چھی۔
demo-language-select-card-body = دش او دُوبیِش جیِبا می دُونیئ ما دُو لکھ ڇابیِش خلگا سیت کام کؤ سی کیا مہربانی۔ أ ڈیٹا انسانا سی کیا مشین سی اپلیکیشن سی تربیت کؤ سیا کیا استعمال ہودُو۔
card-button-next = مُوٹھکے
card-button-back = پتکے
demo-language-select-label = جیِب لوٹا
demo-eofy-header = 2019 ای آخیر میں نھیِگالُو
demo-eofy-sub_header = وائس ڈیٹا سیت ڈاؤن لوڈ سی کیا تیا چھی
demo-account = چھی کھانا

## Demo Account

demo-account-card-header = مے منصوبہ می کم سی کؤ سی کیا کھاتا سی ہؤ لازمی نُ تُھو ہاں کو ہُوو غورا تُھو۔
demo-account-card-body = سوَن دیِش کے مھو فائدا سی بارا می دیدی آں میس ہُم بندّی یرأ مھو کا پبلک کودی۔ ٹین گے دیل لنکس استعمال کو کامن وائس سی ایکاؤنٹ کھاتا سوؤ سی کیا۔
demo-account-enter-email =
    .label = ایل میل تھیل سے سائن اپ لنک گھیں
demo-account-sign-up = سائن آپ لنک پے

## Demo Contribute

demo-contribute-card-header = تنُو آواز سی دیؤ گے تیا تُھو کو کان تھؤ گے؟
demo-contribute-card-body-v2 = مھیرے تُو دھأک کامن وائس سی بارا می جنُو، تھلا کئی نأ اے کوشش کودُو؟ مائیکرو فون سی نخ زید کلک کیدے جملہ زُورا بن۔ <br/> کو تُو دآل خلگا سی آواز سی جائزہ گھینُو نیِمادو پلے سی نخ زید کلک کو۔ تأ مُھن مدد کونیِن یرأ کامے جملہ سکرین زید دیل تھیدا سے مے ریکارڈنگ سیت برابر تھی۔
demo-listen-subtitle = مدد کؤ سی کیا تیا تُھو کھأ؟

## Demo Dashboard

demo-dashboard-card-header = زاتی ڈیش بورڈ تھأ شیِدا دُو یرأ مے پوت می خلگے کھیدیک کام کی۔
demo-dashboard-card-body = ہر اواز سی دیؤ آں ہر تے آڈیو کلپ سی تصدیق کی کیا چھجی ایکاؤنٹ مے ڈیش بورڈ زید پشا بیَدُو آں ہامُوڑ ہر جیِب زید کم سی تیریقی سی بارا می معلوم کوا بیَدپو۔ بکلل تُو ایک ما چیر جیِبا زید کام کوبھادُو۔ <br/> ڈیش بورڈ تُنو کم سی بُو سی کیا استعمال کو آں میس بُو یرأ تُو دأل خلگا سیت کھیدیک کام کوبھادُو۔ ہامُوڑ آمن گے ہفتہ وار نخ تھا بھادُو یرأ تأ کھیدک کام کونیِن۔
