## Error pages

banner-error-slow-1 = اوہ، کامن وائس دما دما سیت کام کودُو۔ چھی ای می کام لرُو سی کیا شکریہ۔
banner-error-slow-2 = مھو زید چیر رش چھی آں مھیرے مھو اے مسلہ زید کام کودی یرأ ہے کا معاملا چھی۔
banner-error-slow-link = سٹیٹس سی پاݜ
error-something-went-wrong = معافی، کآں شیشی غلط فا
error-clip-upload = مے کلپ سی اپلوڈ ناکام ہوایدُو۔ آپلوڈ کؤ سی کوشش کودی؟
error-clip-upload-server = مے کلپ سی آپلوڈ سرور ما فیل ہویی۔ مے پاݜ دُوآر بھا کوا یا بھی کوشش کوا۔
error-title-404 = مھو یے چھی کیا چھی بُویل مُو نہ پاد
