## Home Page

home-title = کامن وائس موزیلا سی اے پروگرام تُھو تیندے مشینا یے بنا بیدُو یرأ خلگ کھأکأ بنَدی کی جیِب۔
default-tagline = کامن وائس موزیلا سی اے پروگرام تُھو تیندے مشینا یے بنا بیدُو یرأ خلگ کھأکأ بنَدی کی جیِب۔
home-cta = بنا بأ۔ مھید کے تھلا بأ!
wall-of-text-start = آواز قدرتی ہودُو۔ آواز انسانا سی ہودُو۔ اے وجہ دے مھو مھال آواز پیدا کودُو یرأ سے استعمال می یئن آں اوازا سی ٹیکنالوجی می مُھن مشیِنا می ہُوئن۔ خو آوازا سی نظما سی کیا آوازا سی چیر گھین ڈیٹا سیٹ پکار ہویی۔

## Account Benefits


## What's public


## Landing

