## Home Page

home-title = کامن وائس موزیلا سی اے پروگرام تُھو تیندے مشینا یے بنا بیدُو یرأ خلگ کھأکأ بنَدی کی جیِب۔
default-tagline = کامن وائس موزیلا سی اے پروگرام تُھو تیندے مشینا یے بنا بیدُو یرأ خلگ کھأکأ بنَدی کی جیِب۔
home-cta = بنا بأ۔ مھید کے تھلا بأ!
wall-of-text-start = آواز قدرتی ہودُو۔ آواز انسانا سی ہودُو۔ اے وجہ دے مھو مھال آواز پیدا کودُو یرأ سے استعمال می یئن آں اوازا سی ٹیکنالوجی می مُھن مشیِنا می ہُوئن۔ خو آوازا سی نظما سی کیا آوازا سی چیر گھین ڈیٹا سیٹ پکار ہویی۔
wall-of-text-more-mobile = گھین گھین کامپنی کامے ڈیٹا استعمال کودیدا سے چیر عوام سی کیا نو ہودُو۔ مُھن خیال دے ایندے نم نم کم خراب ہودی۔ ایسی کیا مھو یے کامن وائس سی نام دے مے منصوبہ شروع کی۔ مھالے منصوبہ یرأ ہے ٹولا سی کیا ہویے
wall-of-text-more-desktop = مھیرے تھو مھویے تُنو آواز دے بھادی آن مھو تیس مے اوپن سورس میں جمع کوبھادی کہ تیندے خلگ ویب آن دأل ڈیوائسا زید کم می آنے۔ جملہ پڑھاؤ کوا مشین سی مدد سی کیا یرأ سے تیس بن بھے۔ دألا سی کم ما آمن مھید شیِدا۔ آں ای می بہتری آنا۔
wall-of-text-first = آواز قدرتی ہودُو۔ آواز انسانا سی ہودُو۔ اے وجہ دے مھو مھال آواز پیدا کودُو یرأ سے استعمال می یئن آں اوازا سی ٹیکنالوجی می مُھن مشیِنا می ہُوئن۔ خو آوازا سی نظما سی کیا آوازا سی چیر گھین ڈیٹا سیٹ پکار ہویی۔
wall-of-text-second = گھین گھین کامپنی کامے ڈیٹا استعمال کودیدا سے چیر عوام سی کیا نو ہودُو۔ مُھن خیال دے ایندے نم نم کم خراب ہودی۔ ایسی کیا مھو یے کامن وائس سی نام دے مے منصوبہ شروع کی۔ مھالے منصوبہ یرأ ہے ٹولا سی کیا ہویے
show-wall-of-text = دئی مھید بُوا
help-us-title = آوازا سی پیانُو می مُھن مدد کو
help-us-explain = پلے سی بٹن زید أنگیدے دا، بُھویا آں مھویے بنا یرأ خلگے ٹیک طریقا دے ٹین گے دیئل جملہ بنیی؟
no-clips-to-validate = مھامُور معلوم ہودُو یرأ تُو کامے جیِب بُودُودا ای می کی کلپ نی چھی۔ نم کلپ ریکارڈ کیدے مے ڇیِڙین می تھلا۔

## Account Benefits


## What's public


## Landing

