## Home Page

home-title = کامن وائس موزیلا سی اے پروگرام تُھو تیندے مشینا یے بنا بیدُو یرأ خلگ کھأکأ بنَدی کی جیِب۔
default-tagline = کامن وائس موزیلا سی اے پروگرام تُھو تیندے مشینا یے بنا بیدُو یرأ خلگ کھأکأ بنَدی کی جیِب۔
home-cta = بنا بأ۔ مھید کے تھلا بأ!
wall-of-text-start = آواز قدرتی ہودُو۔ آواز انسانا سی ہودُو۔ اے وجہ دے مھو مھال آواز پیدا کودُو یرأ سے استعمال می یئن آں اوازا سی ٹیکنالوجی می مُھن مشیِنا می ہُوئن۔ خو آوازا سی نظما سی کیا آوازا سی چیر گھین ڈیٹا سیٹ پکار ہویی۔
wall-of-text-more-mobile = گھین گھین کامپنی کامے ڈیٹا استعمال کودیدا سے چیر عوام سی کیا نو ہودُو۔ مُھن خیال دے ایندے نم نم کم خراب ہودی۔ ایسی کیا مھو یے کامن وائس سی نام دے مے منصوبہ شروع کی۔ مھالے منصوبہ یرأ ہے ٹولا سی کیا ہویے
wall-of-text-more-desktop = مھیرے تھو مھویے تُنو آواز دے بھادی آن مھو تیس مے اوپن سورس میں جمع کوبھادی کہ تیندے خلگ ویب آن دأل ڈیوائسا زید کم می آنے۔ جملہ پڑھاؤ کوا مشین سی مدد سی کیا یرأ سے تیس بن بھے۔ دألا سی کم ما آمن مھید شیِدا۔ آں ای می بہتری آنا۔
wall-of-text-first = آواز قدرتی ہودُو۔ آواز انسانا سی ہودُو۔ اے وجہ دے مھو مھال آواز پیدا کودُو یرأ سے استعمال می یئن آں اوازا سی ٹیکنالوجی می مُھن مشیِنا می ہُوئن۔ خو آوازا سی نظما سی کیا آوازا سی چیر گھین ڈیٹا سیٹ پکار ہویی۔
wall-of-text-second = گھین گھین کامپنی کامے ڈیٹا استعمال کودیدا سے چیر عوام سی کیا نو ہودُو۔ مُھن خیال دے ایندے نم نم کم خراب ہودی۔ ایسی کیا مھو یے کامن وائس سی نام دے مے منصوبہ شروع کی۔ مھالے منصوبہ یرأ ہے ٹولا سی کیا ہویے
show-wall-of-text = دئی مھید بُوا
help-us-title = آوازا سی پیانُو می مُھن مدد کو
help-us-explain = پلے سی بٹن زید أنگیدے دا، بُھویا آں مھویے بنا یرأ خلگے ٹیک طریقا دے ٹین گے دیئل جملہ بنیی؟
no-clips-to-validate = مھامُور معلوم ہودُو یرأ تُو کامے جیِب بُودُودا ای می کی کلپ نی چھی۔ نم کلپ ریکارڈ کیدے مے ڇیِڙین می تھلا۔
toggle-play-tooltip = مے شارٹ کٹ { shortcut-play-toggle } بٹن زید دا ای می مس کھڑن دے بُھویا۔
speak-paragraph = کلپ ریکارڈ کؤ مُھن مے ڈیٹا سیٹ سی ݜئیل حصّہ تُھو یامے سی کیا ہے مزا ہُم چھی۔
speak-goal-text = ریکارڈ کوئل کلپس
listen-paragraph = مھو یے دیل کلپا سی تصدیق کؤ ہُم کامن وائس سی کیا اہم تُھو۔ مھو سیت اوپن مواد سی پیدا کؤ می مدد کوا۔
listen-goal-text = تصدیق کوئل کلپس
hours-recorded = ریکارڈ کوئل گھینٹا
hours-validated = تصدیق کوئل گھینتا
voices-online = مھیرے آن لائن ہوئل آواز
todays-progress = آش سی کام
help-reach-goal = مھو سیت مے مقصد سی پُورا کؤ می مدد کوا
read-terms-q = تھو یے مُھن شرائط پڑھاؤ کی؟
ready-to-record = آواز سی دیؤ سی کیا تیا تُھو؟
all-locales = بُوڑ
today = آش
x-weeks-short =
    { $count ->
        [one] ایک (مثلاً 1)
       *[other] دُو (مثلاً 2)
    }
x-months-short =
    { $count ->
        [one] ایک (مثلاً 1)
       *[other] دُو (مثلاً 2)
    }
x-years-short =
    { $count ->
        [one] ایک (مثلاً 1)
       *[other] دُو (مثلاً 2)
    }
help-make-dataset = مھو سیت غورا آں عوام سی کیا ہر ایک سی کیا اوپن ڈیٹا سیٹ سوؤ می مدد کوا
sign-up-account = آمن گے کھاتا سوؤ سی کیا سائن آپ کوا
email-subscription-title = ای میلے سے معلوماتا سی کیا سائن این کوا

## Account Benefits


## What's public


## Landing

