## Profile Delete

delete-q = Ви хочете, щоб ваші голосові записи також були видалені, або ви хочете залишити їх в наборі даних Common Voice?
keep = Залишити
remove = Видалити
keep-info = Ваші знеособлені записи голосу залишаться в наборі даних Common Voice. Після видалення вашого профілю ви більше не зможете надіслати запит на видалення ваших записів з набору даних
remove-info = Ми розглянемо ваш запит на видалення ваших голосових записів з набору даних. Якщо ваш запит буде схвалений, ми зв'яжемося з тими, хто завантажив цей набір даних, і попросимо їх видалити ваші записи голосу.
why-delete-recordings =
    Записи Common Voice використовуються науковцями, малими підприємствами та ентузіастами розпізнавання голосу, які допомагають навчати та нарощувати доступні для громадськості ресурси, такі як голосові моделі.
    
    Чи можете ви повідомити нам, чому ви бажаєте, щоб ваші записи були видалені?
profile-form-delete = Видалити профіль
