## Languages

contribute = ၸွႆႈထႅမ်
get-involved-button = ၶဝ်ႈႁူမ်ႈပႃး
get-involved-title = ၸွႆႈထႅမ်ပၼ်ၽႃႇသႃႇ { $lang }
get-involved-text = ယိၼ်းၸူမ်းတီႈဢၼ်ၶဝ်ႈၸႂ်ၶႂ်ႈၸွႆႈထႅမ်ပၼ်ၽႃႇသႃႇ { $lang }၊ ႁဝ်းၶႃႈႁဵတ်းၵၢၼ်ၼၵ်းတွၼ်ႈတႃႇႁဵတ်းႁႂ်ႈၵူႈၽႃႇသႃႇၽွမ်ႉၸႂ်ႉၵၢၼ် လႄႈႁႂ်ႈၸုမ်းႁဵတ်းၵၢၼ်လႆႈႁူႉၶိုတ်းတၼ်းတင်းဢီႊမေႊ၊ သင်ဝႃႈၶႂ်ႈၸွႆႈထႅမ် ပၼ်ဝႆႉဢီႊမေႊပႃႈတႂ်ႈၼႆႉသေၵမ်း။
get-involved-form-title = ၶဝ်ႈႁူမ်ႈတႃႇႁႂ်ႈၶိုတ်းတၼ်းလွင်ႈၽႃႇသႃႇ { $lang }
get-involved-email =
    .label = ဢီႊမေႊ
get-involved-opt-in = ၸႂ်ႈ၊ သူင်ႇဢီႊမေႊပၼ်ၶႃႈ၊ ၶႃႈၶႂ်ႈလႆႈလွင်ႈပွင်ႇၶၢဝ်ႇလွင်ႈၶိုပ်ႈၼႃႈတွၼ်ႈတႃႇၽႃႇသႃႇဢၼ်ၼႆႉၼိူဝ် Common Voice။
get-involved-submit = သူင်ႇ
get-involved-stayintouch = ႁဝ်းၶႃႈတီႈ Mozilla တိုၵ်ႉၶူင်သၢင်ႈတူင်ႇဝူင်းထႅၵ်ႉၶၼေႃႇလေႃႇၸီႇသဵင်လၢတ်ႈ၊ ႁဝ်းၶႃႈၶႂ်ႈလႆႈလွင်ႈပွင်ႇၶၢဝ်ႇလွင်ႈၶိုပ်ႈၼႃႈ၊ ၶေႃႈမုၼ်းမႂ်ႇမႂ်ႇ လႄႈၶႂ်ႈႁပ်ႉႁူႉယိၼ်းထွမ်ႈလွင်ႈသူၸဝ်ႈဢဝ်ၶေႃႈမုၼ်းၸိူဝ်းၼႆႉၵႂႃႇၸႂ်ႉတိုဝ်း။
get-involved-privacy-info = ႁဝ်းၶႃႈပၼ်ၶေႃႈမၼ်ႈၵႅၼ်ႇဝႃႈတေယိပ်းၵမ်ၶေႃႈမုၼ်းသူၸဝ်ႈလူၺ်ႈလွင်ႈဝႆႉၾၢင်ႉ၊ လူဢၢၼ်ႇထႅင်ႈၼႂ်း <privacyLink>ၶေႃႈပိုၼ်ၽၢဝ်ႇလွင်ႈသုၼ်ႇတူဝ်</privacyLink> ႁဝ်းၶႃႈ။
get-involved-success-title = သူၸဝ်ႈလႆႈၶဝ်ႈႁူမ်ႈတွၼ်ႈတႃႇၸေၸွႆႈထႅမ်ပၼ်ၽႃႇသႃႇ { $language } ယဝ်ႉ၊ ယိၼ်းၸူမ်းၶႃႈ။
get-involved-success-text = ႁဝ်းၶႃႈတေပွင်ႇၶၢဝ်ႇပၼ်သင်ဝႃႈမီးၶေႃႈမုၼ်းလိူဝ်မႃးထႅင်ႈ။
get-involved-return-to-languages = ပွၵ်ႈၶိုၼ်းတီႈၽႃႇသႃႇ
