## Home Page

home-title = Common Voice — кыце ӹлӹшӹ эдемвлӓ попат, тидӹлӓн машинавлӓм тымдаш палшышы Mozilla-н инициативӹжӹ.
default-tagline = Mozilla Common Voice — кыце ӹлӹшӹ эдемвлӓ попат, тидӹлӓн машинавлӓм тымдаш палшышы инициатива.
home-cta = Келесӹ, ӹшке владетӹм тиштӹ ӹштӹ!
wall-of-text-start =
    Пӧрттӱ юк, эдемӹн юкшы. Вот малын мӓмнӓн машинавлӓлӓн керӓл юк
    технологим ӹштӓш цаценӓ. Но юкан системӹм ӹштӓш манын, пиш шукы юк данный келеш.
wall-of-text-more-mobile =
    Кого компанивлӓн кычылтмы данныйвлӓн когорак лаштыкшым шукы эдем кычылт ак керд. Тидӹ инновацилӓн цӓрӓкӹм шӹндӓ манын, мӓ шотленӓ.
    Седӹндон мӓ Common Voice проектӹм — юк
    пӓлӹмӓшӹм цилӓлӓн пачмым — пӓшӓш колтеннӓ.
wall-of-text-first =
    Пӧрттӱ юк, эдемӹн юкшы. Вот малын мӓмнӓн машинавлӓлӓн керӓл юк технологим
    ӹштӓш цаценӓ. Но юкан системӹм ӹштӓш манын, пиш кого юк датасет келеш.
wall-of-text-second =
    Кого компанивлӓн кычылтмы данныйвлӓн когорак лаштыкшым шукы эдем кычылт ак керд. Тидӹ инновацилӓн цӓрӓкӹм шӹндӓ манын, мӓ шотленӓ.
    Седӹндон мӓ Common Voice проектӹм — юк пӓлӹмӓшӹм цилӓлӓн пачмым —
    пӓшӓш колтеннӓ.
show-wall-of-text = Шукырак лыд
help-us-title = Предложенивлӓн тӧр ылмыштым мӓлӓннӓ тергӓш палшы!
help-us-explain = Мадыкташ манмым темдӓл, колышт дӓ мӓлӓннӓ келесӹ: ӱлнӹ анжыктымы предложеним тӧр лыдмы ма?
no-clips-to-validate = Тенге токо, тидӹ йӹлмӹ доно колышташлан ик клипӓт уке. Тӧрӧк кӹзӹт икманярым сирен, мӓлӓннӓ церотым тӹрӹс ӹштӓш палшы.
vote-yes = Ане
vote-no = Уке
toggle-play-tooltip = Мадыктымы режимӹм сӓрӓлӓш манын, { shortcut-play-toggle } манмым темдӓл
speak-subtitle = Ӹшке юкетӹм подары
speak-paragraph = Юкан клипвлӓм сирӹмӓш - пачмы датасетӹм ӹштӹмӓшӹн айыраш лидӹмӹ лаштыкшы; южшы, тидӹ лаштыкшат пиш потикӓ манын, келесӓт ыльы.
speak-goal-text = Сирӹмӹ клипвлӓ
listen-subtitle = Мӓлӓннӓ юквлӓм тергӓш палшы
listen-paragraph = Common Voice миссилӓн подарымы клипвлӓн тӧр ылмыштым тергӹмӓш пиш керӓл. Колышт анжы дӓ пачмы тӹнгӓлтӹш код доно юкан данныйым мӓлӓннӓ ӹштӓш палшы.
listen-goal-text = Тергӹмӹ клипвлӓ
hours-recorded = Сирӹмӹ цӓш
hours-validated = Тергӹмӹ цӓш
voices-online = Онлайн юквлӓ кӹзӹт
todays-progress = Тагачшы анзыкы кемӓш
help-reach-goal = { $goal } якте мӓлӓннӓ шоаш палшы
read-terms-q = Тӹнь мӓмнӓн условивлӓм лыдынат?
ready-to-record = Ӹшке юкетӹм подараш йӓмдӹ ылат?
all-locales = Цилӓ
today = Тагачы
x-weeks-short =
    { $count ->
        [one] ӓрня
       *[other] ӓрня
    }
x-months-short =
    { $count ->
        [one] тӹлзӹ
       *[other] тӹлзӹ
    }
x-years-short =
    { $count ->
        [one] и
       *[other] и
    }
help-make-dataset = Яжо качестван, цилӓлӓн кычылташ лишӹ датасетӹм мӓлӓннӓ ӹштӓш палшы
sign-up-account = Аккаунт
email-subscription-title = электрон почта гач уэммӓшвлӓлӓн сирӓлт

## Account Benefits

benefits = Пайда
improve-audio = Аудиоформат
keep-track = Ӹшке анзыкы кемӓшӹм дӓ икманяр йӹлмӹ доно лӓктӹшетӹм тӹшлен шалгы.
compare-progress = Тӹньӹн анзыкы кемӓшет улӹ сӓндӓлӹк мычкы ушнышывлӓ доно кыце тӓнгӓштӓрӓлтеш манын, анжы.
view-goals = Ӹшке дӓ проект цельвлӓ шотышты ӹшке анзык кеметӹм анжы.
join-newsletter = Кымылет улы гӹнь, уэммӓшвлӓм дӓ проект гишӓн у информацим нӓлӹн шалгаш манын, мӓмнӓн электрон почтын адресвлӓн спискӹш ушны.

## What's public

whats-public = Мам цилӓн кычылтын кердӹт?
email-not-public = Мӓ тӹньӹн электрон почтетӹм публикуяш ана тӹнгӓл.
recordings-and-locale-public = Сирӹмӓшвлӓн шот дӓ йӹлмӹвлӓ, кышкы тӹнь ӹшке вкладетӹм пыртет, цилӓлӓн кайшы лит.
username-optin-public = Тӹнь ӹшке юзер лӹметӹм цилӓлӓн кайшым ӓли лӹмдӹмӹм ӹштен кердӓт.
username-email-not-demographic = Юзер лӹмет дӓ электрон почта адресет лыкмы данный доно кӹлдӓлтмӹ ак лиэп.

## Landing

welcome-staff = { $company } эдемвлӓм улы кымыл доно ӱжӹнӓ!
help-contribute = Common Voice-ышты профильӹм ӹштен дӓ ӹшке юкетӹм пуэн, тӹнь пачмы тӹнгӓлтӹш код доно шукы йиш датасетӹм ӹштӓш палшен кердӓт.
login-company = Пыраш / { $company } электрон почта гач регистрацим эртӓш
profile-not-required = Ӹшке вкладетӹм пырташлан профиль лимӓш ак кел, тенге гӹнят, тидӹ керӓл, малын, ӱлнӹ анжы.
read-more-about = «Мӓ гишӓннӓ» страницӹштӹ шукырак лыд
