## Profile Delete

delete-q = تو تمو وائس ریکارڈنگ ڈیلیٹ تھونو درخواست دیلا یا تو تمو ڈیتا کامن وائس ڈیٹا سیٹ در تھونو خوشاریلا؟
keep = ر
remove = پیر تھا
keep-info = تھئی نامعلوم ریکارڈنگ آواز کامن وائس ڈیٹاسیٹ در دھرنو، کارے تو تمو پروفائل ڈیلیٹ تھیگینو تو تمو کامن وائس در ریکارڈنگ پیر تھونو کارا درخواست جمع نی تھو بئیلا۔
remove-info = آسو چھئی درخواست جائزہ بیچھونا چیں چی تھئی ڈیٹاسیٹ در وائس ریکارڈنگ پیر تھونو کارا دے سی۔  کہ تھئی درخواست منظور بیلو، آسو سی ست رابطہ تھونا اؤ درخواست دونا چی سا تھئی ڈاونلوڈ وائس ریکارڈنگ ڈیٹاسیٹ کئی پیر تھئی۔
why-delete-recordings =
    کامن وائس ریکارڈنگ تعلیم کارا، شنوٹو کوروم کارا، اؤ وائس ریکگنیشن  وائس ماڈلز ذریعہ در عوامی سطح در ترقی تھونو کارا مدد تھینو۔
    تو آسو تی رز بھئیلا چی تو تمو وائس رکارڈنگ کے ڈیلیٹ بیچھیلا؟
profile-form-delete = پروفائل ڈیلیٹ تھا
