## Profile Delete

delete-q = ایا تاسو غواړئ د خپل غږ ثبتونه هم ړنګ کړئ، یا تاسو غوره ګڼئ چې د عام غږ ډېټاسیټ کې يې وساتئ؟
keep = وساتئ
remove = لیرې کړئ
keep-info = ستاسو ناپېژانده غږیز ثبتونه به د عام غږ په ډېټاسیټ کې پاتې شي. یوځل چې تاسو خپل پېژنیال ړنګ کړئ نو تاسو به نور د دې وړتیا ونلرئ چې د ډېټاسیټ څخه خپل د ثبت لیرې کولو غوښتنه وسپارئ
remove-info = موږ به ستاسو د غوښتنې چې خپل د غږ ثبتونه له ډېټاټیسټ څخه لیرې کوئ بیاکتنه وکړو. که ستاسو غوښتنه ومنل شي، موږ به د هغو کسانو سره اړیکه ونیسو چا چې ډېټاسیټ ډاونلوډ کړی او غوښتنه وکړو چې دوی هم ستاسو غږیز ثبتونه لیرې کړي.
why-delete-recordings =
    د عام غږ ثبتونه د پوهیالانو، کوچني سوداګریو، او د غږ پیژندنې لیوالانو لخوا کارول کیږي ترڅو د عامه ماډلونو لکه غږیزو موډلونو روزلو او وده کې مرسته وکړي.
    
    ایا تاسو کولی شئ موږ ته ووایاست چې ولې تاسو غواړئ خپل ثبتونه ړنګ کړئ؟
profile-form-delete = پېژنیال ړنګ کړئ

