## Datasets Page

datasets-heading = ڊيٽآ سيٽ
datasets-headline = هم ايڪ کوٚلو زريو ٺآريٚ ڇآنٚ ، آوآزي نيٚ گھڻ ، ٻوٚليٚ ڊيٽآ سيٽ جڪو هر ڪوئيٚ استهمآل ڪر سڪي ڇي،تڪرير،ڦيٚل هووڙآ ايپليٚڪيشنيٚن سئيٚ ڪري سآرو
datasets-positioning = هم يڪيٚن رآکآنٚ ڇآنٚ ڪيٚ موٽي آوآميٚ توري پر موجود آوآز ڊيٽآ سيٽ ميٚشينيٚ نيٚ سيکآوڙآ پر سوڻوڻيٚ تڪرير ٽيٚڪنولآجيٚ مينٚ وڌيٚڪ تآڪتور، تجربي رو مڪآبلوڪونيٚ جي وڌيٚڪ   ٻوٚليٚ وآڙي ڊيٽآ سيٽ آگيٚ ئيٚ آپير ڪسم رو سب سونٚ موٽو آوآميٚ تور تي،Common Voiceموجود وآئس ڊيٽآ سيٽ ڇي۔ پر ايڪلو ڪونيٚ ڇي، اي پنآ نيٚ ۮيکو ايڪ سآڦ سُترو مرڪزي ري توريٚ پر ۮوجي کولو سورس وآئس ڊيٽآ سيٽي سآرو آئينٚ جيٚ يونٚ آم آوآز وڌتي رهويٚ ڇي۔ همنيٚ رليز اپڊيٽيٚ سآرو ايڪ گھر۔
