## DemoLayout

demo-get-started = آئو تو سوُرو ڪرآن
demo-welcome = آم آوآزي مينٚ مهربآنيٚ
demo-welcome-subheader = وڌيٚڪ سيٚکو آئينٚ سلآ سوليٚ مينٚ هيٚسو لي مينٚ دلچسڀي رآکآ ڇآنٚ۔

## Demo Datasets

demo-language-select-card-header = ڪآمن وآئس دونيٚآ رو سب سونٚ موٽو آوآميٚ توري پر موجود ،گھڻ، ٻوٚليٚ وآئيٚس ڊيٽآ سيٚٽ ڇي۔
demo-language-select-card-body = 50 سونٚ وڌيٚڪ ٻوٚليٚ مينٚ 259،000 سونٚ منکي روتآونيٚ ريٚ مهربآني ايٚ ڊيٽآ انسآنيٚ آوآزي نيٚ بهترجوآب ۮي سآرو تڪريٚري ڪآبئيل ايٚپليٚڪيٚشنن ريٚ ترتيٚب ۮي سآرو استهمآل هورو ڇي۔
card-button-next = آڳي
card-button-back = لآري
demo-language-select-label = ٻوٚليٚ برآئوز ڪرو
demo-eofy-header = 2019 سآلي ريٚ آکريٚ مينٚ سورو ڪيٚڌوڙآ
demo-eofy-sub_header = وآئيٚس ڊيٽآ سيٚٽ ڊآئونٚ لوڊ سآرو تيآر
demo-account = کآتو

## Demo Account

demo-account-card-header = هيٚسو ۮي سآرو کآتو هوڻو زروريٚ ڪونيٚ جيٚستآئيٚنٚ او مدد ڪري ڇي
demo-account-card-body = سآجي پآسي هم ڦآئيٚدي ريٚ ليٚسٽ بيٚيآن ڪر ريٚ ڇآنٚ آئينٚ هم زآر ڪر ريٚ ڇآنٚ ڪي هم ڪسي مهلومآتيٚ نيٚ آوآمي ڪرآنٚ ڇآنٚ آپيرڊوآئيٚس پر ايڪ ڪآمن وآئيس کآتي سونٚ سورو ڪري سآروهيٽي وآڙيٚ لنڪ استهمآل ڪرو۔
demo-account-enter-email =
    .label = سآئن اپ لنڪ ميلي سآرو ايٚ ميل ڪرو
demo-account-sign-up = سآئن اپ لنڪ ميلو

## Demo Contribute

demo-contribute-card-header = آپيرو آوآز بهڙو ڪرڻو يآ سُڻيٚ سآرو تيٚيآر ڇو
demo-contribute-card-body-v2 = اٻيٚ جۮيٚ تم ڪآمن وآئيٚسي ري بآري مين ٿهوڙآ وڌيٚڪ سمجھو ڇو،تو پڇي ڪآ ڪونيٚ اونيٚ آزمآئو،جملي نيٚ موٽي آوآزي سون پڙو،سورو ڪري سآرو مآئيڪرو ڦون آئڪنيٚ پر ڪلڪ ڪرو<br/>جيٚڪۮي تم <br/>ۮوجي منکونٚ ريٚ آوآزي ري تآون رو جآئزو ليڻو پسند ڪرو ڇو،تو پلي آئڪنيٚ پر ڪلڪ ڪرو،تم پڪ ڪريٚم مدد ڪرو،ڪي ريڪوڊنگ اسڪريني پر ليکوڙآ جملآ ميلي ڇي۔
demo-listen-subtitle = هيسو ۮي سآرو تيٚيآر

## Demo Dashboard

demo-dashboard-card-header = زآتيٚ ڊيٚش بورڊ تم نيٚ ايٚڪلو آئينٚ برآدريٚ ريٚ ترڪيٚ سونٚ اپڊيٽ رآکي ڇي
demo-dashboard-card-body = ڌآن ڪيٚۮوڙيٚ هر وآيس ڪلپ آئينٚ پڪ هووڙي هرآڊيو ڪلپيٚ سآرو تمآرو کآتو ڊيس بورڊ نيٚ آپڊيٽ ڪيو گيو ڇي، ڪي جي يونٚ تمآ ريٚ هر ٻوٚليٚ مينٚ تمآريٚ تآزي ترڪيٚ  زآر ڪر سڪي ڇي،جي مينٚ تم هيٚسو ليٚندي ڇو،هآنٚ تم ايٚڪي سونٚ وڌيڪي مينٚ هيٚسو لي سڪو ڇو<br/>ڊيش بورڊ<br/>استهمآل ڪروآپير انگي نيٚ اکري ني ڊونڊي سآرو،ۮيٚکو ڪي تم برآدريٚ مينٚ ۮوجي بهڙي ڪي يونٚ ڪآم ڪري ڇو،آئينٚ روزآنيٚ يآ هڦتآ مينٚ تآونيٚ رو مڪسد مڪرر ڪرو،
