## Error pages

banner-error-slow-1 = مهآڦ ڪرو ،ڪآمن وآئيٚس سوستر رڦتآري سونٚ چآل رو ڇي ،تمآريٚ دلچسڀي ريٚ مهربآنيٚ
banner-error-slow-2 = همنيٚ جآم گھڻيٚ رش ميل ريٚ ڇي ،آئينٚ او ٽيم هم مسلي ريٚ جآچ ڪر رهي ڇآن
banner-error-slow-link = اسٽيٽس پنآ
error-something-went-wrong = مهآڦ ڪرو ڪجھ گلت هووي
error-clip-upload = اي ڪلپي ريٚ اپلوڊ نآڪآم هوريٚ ڇي،ۮوبآره ڪوشش ڪرو
error-clip-upload-server = اي ڪلپي ريٚ اپلوڊ اوپرنآڪآم هوريٚ ڇي،پنآ نيٚ ۮوبآره لوڊ ڪرو، يآ پڇي مينٚ دوبآره ڪوشش ڪرونٚ
error-title-404 = هم تمآ سآرو او پنآ ڪونيٚ ڊونٚڊ سڪآنٚ
