## Home Page

home-title = ايٚ سوروآت ڇي ميشنيٚني سيکي مينٚ مدد ۮيسآرو تو هڪيڪي منک Mozilla ڪآمن وآئس ڪي يو ٻوٚليٚ ڇي
default-tagline = ايٚ سوروآت ڇي ميشنيٚني سيکي مينٚ مدد ۮيسآرو تو هڪيڪي منک Mozilla ڪآمن وآئس ڪي يو ٻوٚليٚ ڇي
home-cta = ٻولو، اٺي تآون ڪرو
wall-of-text-start = آوآز کدرتي ڇي ، آوآز انسآني ڇي ايٚ وجونٚ همني کآبل استهمآل آوآز ٺآئي ريٚ دلچشبي ڇي۔ همآري ميشيني سآرو تيڪنآلآجي ۔پر آوآز سسٽم ٺآئي سآرو آوآزي ري ايڪ تمآم موٽو مکدآر ڊيٽآ ريٚ زرورت ڇي۔
wall-of-text-more-mobile = موٽيٚ ڪمپنين وجونٚ استهمآل ڪيۮوڙي ڊيٽآ اڪسر منکونٚ ريٚ اڪسريت سآرو  موجود ڪوني ۔هم سوچيئي آوآزٺآئي مينٚ مدد ڪآمن وآئس جيڪو جدت ني ڏٻآوي ڇي۔ اي وجونٚ هم سآرو ڪيۮي ڇآنٚ پروجيڪٽ سآرو ايڪ پروجيڪٽ اوڙکآڻ هر ڪي سآرو کولوڙي ڇي۔
wall-of-text-more-desktop = آٻي تم آپيريٚ آوآزي ني ڏي سڪو ڇو،همآريٚ مدد سآرو ايڪ اوپين سورس وآئس ڊيٽآبيس ٺآئي مينٚ جيڪو ڪوڻ بي استهمآل ڪرسڪي ،ڊوآئيسز آئين ويب سآرو وڌيڪ ايپس ٺآئي سآرو ميشنيني سيٚکيم مدد ڏي سآرو ايڪ جملو پڙو ،تو هڪيڪتي مينٚ منک ڪي يو ٻوٚليٚ ڇي، ۮوجھي ري ڪآمي ني چيڪ ڪرو مهيآري ني بهتر ڪري مينٚ مدد ڏي وآڙي ،اوٚ سآدو ڇي۔
wall-of-text-first = آوآز کدرتي ڇي ، آوآز انسآني ڇي ايٚ وجونٚ همني کآبل استهمآل آوآز ٺآئي ريٚ دلچشبي ڇي۔ همآري ميشيني سآرو تيڪنآلآجي ۔پر آوآز سسٽم ٺآئي سآرو آوآزي ري ايڪ تمآم موٽو مکدآر ڊيٽآ ريٚ زرورت ڇي۔
wall-of-text-second = موٽيٚ ڪمپنين وجونٚ استهمآل ڪيۮوڙي ڊيٽآ اڪسر منکونٚ ريٚ اڪسريت سآرو  موجود ڪوني ۔هم سوچيئي آوآزٺآئي مينٚ مدد ڪآمن وآئس جيڪو جدت ني ڏٻآوي ڇي۔ اي وجونٚ هم سآرو ڪيۮي ڇآنٚ پروجيڪٽ سآرو ايڪ پروجيڪٽ اوڙکآڻ هر ڪي سآرو کولوڙي ڇي۔
show-wall-of-text = وڌيڪ پڙو
help-us-title = جملي ني اوڙکيم همآري مدد ڪرو
help-us-explain = رمڻو ني دٻآئو ،سوڻوآئينٚ هم ني سوڻآئو: ڪآئي اوهيٽي ڏيٚدوڙآ جملآ سئي ٻولو ۔
no-clips-to-validate = لآگي ڇي ڪي ايٚ ٻوٚليٚ مينٚ سوڻي سآرو ڪوئي بي ڪلپس نآ ڇي همآري مدد ڪرو لين بهري مينٚ اٻي ڪجھ ريٚڪآرڊ ڪيٚۮي۔
toggle-play-tooltip = رمڻو موڊي ني ٽوگل ڪري سآرو { shortcut-play-toggle } دٻآئو
speak-paragraph = آوآز ڪلپس ني ريٚڪآرڊ ڪرڻو همآري کولوڙآ ڊيٽآ سيٽي ريٚ ٺآئي رو ايڪ لآزمي هيٚسو ڇي ۔ڪجھ ڪوآن ڇآنٚ تو او بي مزيدآر هيٚسو ڇي۔
speak-goal-text = ريڪآرڊ هووڙآ ڪلپس
listen-paragraph = ڌآن ڪيٚۮوڙآ ڪلپي ني سئي ڪرڻو آم آوآزي ريٚ ميشينيني سآرو بي زروري ڇي ۔ سوڻو آئينٚ همآري مدد ڪرو مهيآري اوپين سورس وآئس ڊيٽآ ٺآئي مينٚ ۔
listen-goal-text = ڪلپس ني پڪ ڪيٚۮي ڇي
hours-recorded = ريڪآرڊ هووڙآ ڪلآڪ
hours-validated = ريڪآرڊ هووڙآ ڪلآڪ
voices-online = آوآز آن لآئن اٻي
todays-progress = آجوڪو پيش رڦت
help-reach-goal = هآسل ڪري مينٚ مدد ڪرو { $goal }  هم ني
read-terms-q = ڪآئي تم همآري شرتي پڙئي ڇو
ready-to-record = آپيرو آوآز ۮي سآرو تيٚيآر ڇو
all-locales = سب
today = آج
x-weeks-short =
    { $count ->
        [one] هڦتآ
       *[other] هڦتآ { $count }
    }
x-months-short =
    { $count ->
        [one] مهينآ
       *[other] مهينآ{ $count }
    }
x-years-short =
    { $count ->
        [one] سآل
       *[other] سآل{ $count }
    }
help-make-dataset = همآري مدد ڪرو ايڪ موٽي مهيآر ،آوآمي توري پر کولوڙآ ڊيٽآ سيٽ ٺآئي مينٚ
sign-up-account = ايڪ اڪآئونٽ سآرو سآئن اپ ڪرو
email-subscription-title = اي ميل تآزه ڪآري سآرو سآئن اپڪرو
email-subscription-title-new = ڪآمن وآئس نيوز ليٽرز ،مڪسد يآد ڏرآئيٚوآڙو آئينٚ ترڪي ري تآزآ ڪآري سآرو سآئن اپ ڪرو

## Account Benefits

benefits = ڦآئيدو
rich-data = ڪجھ گمنآم ڊيموگرآڦڪ ڊيٽآ ڀهڙي ڪيۮي ،آپيري جمه ڪيۮوڙي ڊيٽآ ني مڪمل توري پر امير بڻآيو ،  هم سبوني ڊيموگرآڦڪ ڊيٽآ ني آم ڪري سونٚ پهيلي اوري اوڙکآڻ ڪرآوآنٚ ڇآنٚ ۔
improve-audio = پروڦآئيلي ريٚ مهلومآت تربيتي تڪرير سونٚ اوڙکي ريٚ سئي مينٚ استهمآل هووڙآ آڊيو ڊيٽآ ني بهتر ڪري ڇي۔
keep-track = ڪتريٚ اي ٻوٚليٚ مينٚ تمآريٚ ترڪي آئينٚ ميٽرڪ ريٚ  ٽريڪ رآکو
compare-progress = ۮيکو تو تمآريٚ جيٚر جٻر پوري دنيآ ريٚ ۮوجھوني مدد ڪريٚوآڙي ري مڪآبلي مينٚ ڪي يونٚ ڇي
view-goals = زآتي آئينٚ منسوبآ ريٚ مڪسدي ريٚ کيٚلآڦ تمآريٚ جيٚر جٻر ۮيکو
join-newsletter = سئي توري پر بهڙي هو همآري اي ميل لسٽي پر تآزآڪآري آئينٚ پروجيڪٽي ري بآري مينٚ نئي مهآلومآتي سآرو

## What's public

whats-public = آوآمي ڪآئينٚ ڇي۔
email-not-public = هم تمآري ري اي ميلي ني آوآمي ڪوني ڪريآنٚ
recordings-and-locale-public = ريڪآڊنگ  رو تهدآد آئين جي مينٚ ٻوٚليٚ مينٚ تم هيسو لي سڪونٚ ڇو او آوآمي هوئي ۔
username-optin-public = تم چونڊ سڪو ڇي آپيريوزري رو نآم آوآمي يآ گمنآم ڪري سآرو
demographic-deidentified-clarity-2 = اکتيآري توري پر جمه ڪيۮوڙآ ڊيموگرآڦڪ ڊيٽآ  ميسآل تور اومر ،جنس ،ٻولي،آئين لڦز تمآري پروڦآئيلي پر ڪۮي بي آوآمي ڪوني هو سڪي ،آئين ڊيٽآ سيٽ مين تمآري اڪآئونٽي سون ميلوڙي ڪوني هووي ،انڦرآدي آڊيو ڪلپس ني ڊيموگرآڦڪ ڊيٽآ سون ميلآڻو پڙئي ،وڌيڪ سئي تجربي رو مڪسد سآرو ،ميسآل تور ايڪ مهڪڪ هو سڪي ڇي ،ايڪ کآس ڊيموگرآڦڪ هيسي سآمون ٽرننگ مآڊلي ني نيشآنو بڻآوي ڇي۔
username-email-not-demographic = تمآرو سآرڦ نآم آئين اي ميل شآئه هووڙآ ڊيٽآ سون ميلوڙآ ڪوني هووي،

## Landing

welcome-staff = اسٽآڦ { $company } بلي ڪرين آئي
help-contribute = تم مدد ڪر سڪو ڇو ايڪ متنوه ،کولوڙآ سورس ڊيٽآ سيٽ ٺآئي سآرو ايڪ آم وآئيس پروڦآئيل ٺآن آئينٚ آپيرو آوآز بهڙو ڪرو
login-company = اي ميلي سون { $company } لآگ ان ڪرو ،سآئن اپ ڪرو
profile-not-required = هيٚسو ۮي سآرو کآتو هوڻو زروريٚ ڪونيٚ جيٚستآئيٚنٚ او مدد ڪري ڇي
read-more-about = همآري بآري مين پنآ پر وڌيڪ پڙهو

## NAV ITEMS

answer-questions = سوآلي رو جوآب ڏئو

## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

