action-click = ڪِلڪ ڪرا
action-tap = ٽيپ
contribute = حِصا ڏِيئڻ
review = نظرثانِي
skip = ڇوڙا
shortcuts = شارٽ ڪٽ
clips-with-count-pluralized =
    { $count ->
        [one] هيڪ <bold>{ $count }</bold> ڪِلپ
       *[other] ڏُوجي <bold>{ $count }</bold> ڪِلپس
    }
goal-help-recording = تمهِين ڪامن وائِيسا <goalPercentage> ۾ روزانِي رڪارڊنگ هاڙي { $goalValue }هيڪي هدفا ۾ حِصا گيهڻي ۾ امچِي </goalPercentage> مدد ڪلِي
goal-help-validation = ڪامن وائِيسا ۾ تمهِين <goalPercentage> امچِي راوزاني  تصدِيقِي هاڙي هدفا چا</goalPercentage> حِصا گيهڻي ۾ امچِي مدد { $goalValue } ڪلِي۔
contribute-more =
    { $count ->
        [one] ڪا تمهِين بڌِيڪ { $count } ڪرڻي چي ڪاڻ تيار ڇَوا؟
       *[other] ڪا تمهِين بڌِيڪ { $count } ڪرڻي چي ڪاڻ تيار ڇَوا؟
    }
speak-empty-state = اَمهان کن جي ٻولِي ۾ رڪارڊنگ چي ڪاڻ جملي ختم هُتِي گيلي هِتي۔
no-sentences-for-variants = هُو سِگھَي ڇَي تہ تمچِي ٻولِي چي لهجي ۾ جملي ختم هُتِي گيلي هِتي۔  جي اگر تمهان صحِيح لاگَي تہ تمهِين سيٽنگز مٽاتِي آپڪِي ٻولِي چي ڏُوجي جملي ڏيک سِگھا ڇَوا۔
speak-empty-state-cta = جُملي شامل ڪرا
speak-loading-error =
    اَمهِين تمچي ٻولڻي ڪاڻ ڪو بِي جُملي حاصل ڪونهِي ڪر سِگھلي ڇَئُون۔ 
    مهربانِي ڪتِي ٿوڪڙَي ترسا ائُون پڇي بڙتِي ڪوشش ڪرا۔
record-button-label = آپڪا آواز رڪارڊ ڪراوا
share-title-new = <bold> بڌِيڪ آواز سوڌڻي ۾ </bold> امچِي مدد ڪرا
keep-track-profile = پروفائيلِي سُون آپڪا هيڪ پروگريس رڪارڊ ميهلا۔
login-to-get-started = شروعات ڪرڻي چي ڪاڻ لاگ اِن يان بڙي سائِن اَپ ڪرا
target-segment-first-card = تمهِين امچي پيهڻي هدفا هاڙي حِصي ۾ حِصا گيهوا ڇوا پلي
target-segment-generic-card = تمهِين هيڪي هدفا هاڙي حِصي ۾ حِصا گيهوا ڇوا پلي
target-segment-first-banner = ڪامن وائِيسا چا پيهڻا حِصا تيار ڪرڻي ۾ مدد ڪرا { $locale }
target-segment-add-voice = آپڪا آواز شامل ڪرا
target-segment-learn-more = بڌِيڪ ڄاڻا
change-preferences = ترجِيحات مٽاوا
login-signup = لاگ اِن﻿/ سائِين اَپ ڪرا
vote-yes = هَوي
vote-no = نہ
datasets = ڊيٽاسيٽس
languages = ٻولِيا
about = اٽڪل
partner = ڀائِيوار
submit-form-action = جمع ڪراوا

## Reporting

report = رپورٽ
report-title = رپورٽ جمع ڪراوا
report-ask = تمهِين اي جُملي سُون ڪِسِيا ڏُکيائِيا محسُوس ڪرا ڇوا پلي؟
report-offensive-language = بيعزتِي هاڙِي ٻولِي
report-offensive-language-detail = اي جملي ۾ بي ادبي يان بڙي بيعزتِي هاڙِي ٻولِي شامل ڇَي
report-grammar-or-spelling = گِرامر/ اِملا چِي غلطِي
report-grammar-or-spelling-detail = اي جُملي ۾ گرامرِي يان بڙي اِملا چِي غلطِي ڇَي۔
report-different-language = مٽ ٻولِي
report-different-language-detail = اوهچ هيڪي اِسڙِي ٻولِي ۾ لِکوڙا ڇَي، جڪو مين ٻولَين ڇَين پلا وِکن فرق ڇَي۔
report-difficult-pronounce = ٻولڻي ۾ ڏُکِيئي
report-difficult-pronounce-detail = اي منجھ اِسڙي لفظ يان جُملي شامل هِتي، جڪو پڙهڻي ائُون ٻولڻي ۾ ڏُکِيئي هِتي۔
report-offensive-speech = بيعزتِي هاڙِي تقرِير
report-offensive-speech-detail = ڪلپا ۾ بي ادبي يان بيعزتَي ڪرِڻي هاڙِِي ٻولِي شامل ڇَي۔
report-other-comment =
    .placeholder = راءِ
success = ڪاميابِي
continue = جارِي
report-success = رپورٽ ڪاميابي سُون منظور ڪلِي گيلِي

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = ايس

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = آر
shortcut-record-toggle-label = رڪارڊ ڪرا/ روڪا
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = ڪِلپ بڙتِي رڪارڊ ڪرا
shortcut-discard-ongoing-recording = ESC اِسڪيپ
shortcut-discard-ongoing-recording-label = چالوڙِي رڪارڊنگِي  نُون رد ڪرا
shortcut-submit = پُوٺا (واپس)
shortcut-submit-label = ڪِلپ جمع ڪراوا
request-language-text = اڃا تاڻِين ڪامن وائِيسا ۾ تمچِي ٻولِي ڪونهِي ڏِيسَي ڇَي؟
request-language-button = ٻولِي چِي درخواست ڏِيا

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = پِي
shortcut-play-toggle-label = هلاوا/ روڪا
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = وائي
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = اين

## Validation criteria

contribution-criteria-nav = معيار
contribution-criteria-link = حِصا گيهڻي چي معيارا نُون سمجھا
contribution-criteria-page-title = حِصا ڏِيئڻي چا معيار
contribution-criteria-page-description = سمجھا تہ ڪا ڏيکڻ کپَي جِڏ آوازا چي ڪِلپس سُڻتا ڇوا ائُون آپڪي آوازا چِي رڪارڊنگِي نُون بڌِيڪ سُٺَي ڪرڻي ۾ مدد ڪرا۔
contribution-for-example = مثال طور
contribution-misreadings-title = غلط پڙهڻ
contribution-misreadings-description = گھڻِيا عام غلطِيا جُون هُو سِگھي هِتِيا، سُڻڻي ۾ مهلِي بُلڪُل پڪ ڪرا تہ جڪو رڪارڊ ڪلَي گيلَي ڇَي، اُونهچ بِڪُل اُونهچ ئِي هُوَي جڪو لِکوڙَي ڇَي۔ جي اگر ڌاڪڙِِيا بِي غلطِيا هُوِي تہ اُونهان نُون نظرانداز ڪرا۔
contribution-misreadings-description-extended-list-1 = ريڪارڊنگِي چي شرُوعا ۾  <strong> ”اي“ يان بڙي ”دَي“  <strong> بِسرتِي </strong> جا۔
contribution-misreadings-description-extended-list-2 = ”ايس“ <strong> لفظا چي پڇاڙِي ۾ </strong> جڪو بِسرتِي جا۔
contribution-misreadings-description-extended-list-3 = ويهچ مختصر لفظ پڙهڻ جڪو اصلا ۾ موجود نہ هُوَس،  جُون "We're" پڙهڻي چي بِدرُون "We are"، يان بڙي اوڇي اُڀتڙ۔
contribution-misreadings-description-extended-list-4 = آخرِي لفظا چِي پڇاڙِي بِسارڻ، ڪان جو رڪارڊنگ جلدِي روڪلِي گيلِي۔
contribution-misreadings-description-extended-list-5 = هيڪ لفظ پڙهڻي چي ڪاڻ گھڻي ئِي چڪر ڪوشش ڪرڻ
contribution-misreadings-example-1-title = 🦕 ٽرياسِڪ دورا چي موٽي ڊائنوسار
contribution-misreadings-example-2-title = 🦖ٽرياسِڪ دورا چي موٽي ڊائنوسار
contribution-misreadings-example-2-explanation = [هُووڻ کپِي ڊائنوسار]
contribution-misreadings-example-3-title = ٽرياسِڪ دورا چي موٽي ڊائنوسار
contribution-misreadings-example-3-explanation = [آخرِي لفظ ختم هُوَڻي کن پيهڻُون رڪارڊنگ بند هُتِي گيلِي۔]
contribution-misreadings-example-4-title = ٽرياسِڪ دورا چي موٽي ڊائنوسار، هَوي
contribution-misreadings-example-4-explanation = [جِترا متن کپي هِلا پلا، او کن بڌِيڪ رڪارڊ ڪلا گيلا ڇَي۔]
contribution-misreadings-example-5-title = اَمهِين ڪافِي گيهڻي ڪاڻ ٻاهر جائُون ڇئُون چلي۔
contribution-misreadings-example-6-title = اَمهِين ڪافِي گيهڻي ڪاڻ ٻاهر جائُون ڇئُون چلي۔
contribution-misreadings-example-6-explanation = [هُووڻ کپَي ”اَمهِين“ ۔]
contribution-misreadings-example-7-title = اَمهِين ڪافِي گيهڻي ڪاڻ ٻاهر جائُون ڇئُون چلي۔
contribution-misreadings-example-7-explanation = [اصلِي متنا ۾ ”a“ ڪونهِي]
contribution-misreadings-example-8-title = ڀونر تيزِي لنگھلَي۔
contribution-misreadings-example-8-explanation = نہ مِلڻي هاڙا مواد
contribution-varying-pronunciations-title = مختلف تلفظ
contribution-varying-pronunciations-description =
    ڪو بِي ڪلپ رد ڪرڻي کن پيهڻُون خيال ڪرا تہ جي پڙهڻي هاڙَي ڪو بِي لفظا چا اُچار فرق طريقي سُون ڪلا ڇَي۔ يان بڙي زور غلط جائِي پر آلا ڇَي،  يان بڙي سوالا چِي نشانِي نُون نظر انداز ڪلَي ڇَي۔ 
    دُنِيائِي چي مختلف حِصان ۾ اُچارا چي گھڻي انداز اِستعمال هُوي هِتي۔  جڪا مُون ڪهِين تمچي مقامِي تران ۾ عام هُوَس۔ 
    مهربانِي ڪتِي اُونهان ماڻسان چي ڪاڻ همدردِي ائُون قبُول ڪرڻي هاڙا رَويا اِختيار ڪرا، جڪو تمهان کن فرق ٻولي هِتي۔
contribution-varying-pronunciations-description-extended = جي تمهان نُون لاگَي ڇَي تہ پڙهڻي هاڙَي اوهچ لفظ اگ ۾ ڪِڏ بِي ڪونهِي سُڻلا ڇَي،  ائُون اوڇا غلط اُچار اٽڪلِي سُون ڪرَي ڇَي پلا، تہ پڇي مهربانِي ڪتِي ڪِلپس رد ڪرا۔  جي بڙي تمهان نُون پڪ نہ هُوَي تہ ”اسڪپ“ بٽڻ هڻا۔
contribution-varying-pronunciations-example-1-title = ايڻهين آپڪي ٺوڏا پر ٽوپلا پيهرلا هِلا۔
contribution-varying-pronunciations-example-1-explanation = ['بيريٽ' صحيح ڇَي، پيهڻَي اکر(برطانيا) پر زورا سُون يان بڙَي ڏُوجَي (آمرِيڪا) پر]
contribution-varying-pronunciations-example-2-title = ايڇا هٿ مٿي چلا گيلا۔
contribution-varying-pronunciations-example-2-explanation = [انگريرزِي ۾ 'Raised' نُون سدائِين هيڪ لفظ اُچار ڪلا جا ڇَي، ڏُونه ۾ نہ]
contribution-background-noise-title = پسي منظرا چا آواز
contribution-background-noise-description = اَمهِين چاهُون ڇئُون تہ مشِين لرننگ الگورٿمز فرق فرق پس منظرا نُون سمجھ سِگھَي، ائُون آراما سُون تيز آوازا نُون بِي سمجھ سِگھي هِتي۔ جيسِي تاڻِين وي تمهان نُون پُورا جُملا سُڻڻي کن نہ جھلس۔ هلڪِي پس منظرا هاڙِي موسيقِي صحِيح ڇَي،  اِسڙِي تيز موسيقِي جڪو جڪو هر لفظ سُڻڻي کن جھلَي، واهچ قبُول ڪونهِي ڇَي۔
contribution-background-noise-description-extended = جي اگر رڪارڊنگ ٽٽتِي پڙَي يان بڙي وا ڦاٽوڙِي ائُون خرخراهٽِي چا آواز هُوَي، تہ وِنُون رد ڪرا جيسِي تاڻِين پُورا جُملا سُڻڻي ۾ واضح نہ هُوَي۔
contribution-background-noise-example-1-fixed-title = ٽرائِيسڪ<strong> دوران </strong>چي موٽي دائِناسار<strong>
contribution-background-noise-example-2-fixed-title = موٽَي  ڊائنو <strong>[کَڪ]</strong> ٽرائيسڪ.
contribution-background-noise-example-2-explanation = [جُملي چا ڪهِين حِصا سُڻڻي ۾ ڪونهِي آلا]
contribution-background-noise-example-3-fixed-title = <strong>[کڙڪ]</strong> موٽي ڊائناسارز <strong>[کڙڪ]</strong>  رائيسڪ۔
contribution-background-voices-title = پسي منظرا چا آواز
contribution-background-voices-description = هيڪي هلڪي پسي منظرا چِي گڙٻڙ ٺيڪ ڇَي، پَر اَمهِين اِسڙي بڌارڪي آواز ڪونهِي چاهُون ڇئُون، جڪو مشيني الگورٿمِي نُون اِسڙي لفظ اوڙکڻِ ۾ مجبُور ڪرس جڪو متنا ۾  لِکوڙي نہ هُوَس۔  جي بڙي متنا کن سِوا واضح لفظ سُڻڻي ۾ آوَس، تہ پڇي واهچ رڪارڊنگ رد ڪلِي جائو۔  خاص ڪتِي اِينهچ تِڏ هُوَي ڇَي ٽِي وِي چالُو هُوَي يان بڙي نِيرڙَي باتا چِيتا هُوَس پلِيا۔{ " " }
contribution-background-voices-description-extended = جي اگر رڪارڊنگ ٽٽتِي پَڙي يان بڙِي وِمهين کڙڪا چا آواز هُوَي۔ تہ وِنُون رد ڪرا، جيسِي تاڻِين پُورا متن سُڻڻي چي لائِق نہ هُوَي۔
contribution-background-voices-example-1-title = هيڪي آوازا پارُون پڙهوڙي <strong> ٽرياسڪ دورا </strong> چي موٽي ڊائِناسار
contribution-background-voices-example-1-explanation = ڪا تُون آوي هِتا چلا؟ <strong>[  ڏُوجي چي پارُون سڏ] </strong>
contribution-volume-title = آواز، (مقدار)
contribution-volume-description = پڙهڻي هاڙان چا قُدرتِي بِچا ۾ آواز مٽجتِي جاهِي۔  رُگَي تِڏ رد ڪرا جِڏ آواز اِترا تہ تيز هُوَي جو رڪارڊنگ خراب هُتِي جا،  يان بڙي (جڪو عام طرِيقي سُون هُوَي ڇَي) اِترا گھٽ هُوَي جو لِکوڙا متن ڏيکڻي بِنا بات سمجھِي ۾ نہ آوَي۔
contribution-reader-effects-title = پڙهڻي هاڙي چي اثرات
contribution-reader-effects-description = گهڻي رڪارڊ عام طور ماڻسان چي  قدرتِي آواز ۾ هُوَي هِتي. تُون ڪِڏ ڪِڏ اِسڙِي غير معيارِي رڪارڊ بہ قبُول ڪر سِگھجي هِتي جڪو رڙا هُوس، هِيلا وسِيلا ڪتِي صاف نمُوني سُون ڊرامي هاڙي اندازا ۾ ڪروڙي هُوِي۔  مهربانِي ڪتِي گائوڙا رڪارڊ يان بڙي ڪمپيُوٽر، ٺيهوڙي آوازا هاڙي رڪارڊ ڪرا۔
contribution-just-unsure-title = رُگَي پڪ ڪونهِي
contribution-just-unsure-description = جي اگر تمهان نُون اِسڙِي شئي مِلَي ڇَي جڪو اِينهان هدايتان ۾ ڪونهِي،  تہ پڇي مهربانِي ڪتِي آپڪِي سُٺِي سوچِي چي حسابا سُون ووٽ ڏِيا۔  جي اگر تمهِين سچاڻِيُون ۾ بِي فيصلي ڪرڻي کن لهراوا ڇوا۔ تہ ”اسڪپ“ بٽڻ اِستعمال ڪرا ائُون آوَڻي هاڙِي رڪارڊِنگِي ڏِسين بڌا۔
see-more = <chevron> بڌِيڪ ڏيکا </chevron>
see-less = </chevron>گھڻَي نہ ڏيکا <chevron>
