## Languages

contribute = ߞߊ߬ ߡߊ߬ߜߍ߲ ߞߍ߫
get-involved-button = ߕߘߵߊ߬ ߘߐ߫
get-involved-title = ߞߊ߬ ߡߊ߬ߜߍ߲ ߞߍ߫ { $lang } ߟߊ߫
get-involved-text = ߌ ߣߌ߫ ߗߋ߫ ߡߊ߬ߜߍ߲߫ ߕߣߐ߬ߡߊ ߘߟߌ ߟߊ߫ { $lang } ߦߋ߫߸ ߊ߲ ߧߋ߫ ߓߊ߯ߙߊ߫ ߟߊ߫ ߟߋ߬ ߞߏߛߓߍ߫ ߛߊ߫ ߞߊ߲ ߓߍ߯ ߘߌ߫ ߛߋ߫ ߟߊߕߘߍ߬ ߟߴߊ߬ ߘߐ߫߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߟߊߡߊ߲߬ߘߌ߫߸ ߓߊ߯ߙߟߊ߫ ߞߙߎ ߦߋ߫ ߟߊ߬ߞߘߎ߬ߦߊ߬ߟߌ ߞߍ߫ ߟߊ߫ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߛߌߟߊ ߝߍ߬ ߟߋ߬ ߣߴߌ ߝߍ߬ ߞߊ߬ ߡߊ߬ߜߍ߲߫ ߞߍ߫߸ ߤߊߞߍ߬ߕߏ߫ ߞߵߌ ߟߊ߫ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߟߊߣߊ߬ ߘߎ߰ߟߊ߫.
get-involved-form-title = ߌ ߕߐ߮ ߟߊߘߏ߲߬ ߞߊ߬  { $lang } ߟߊ߬ߞߎ߬ߘߦߊ߬ߟߌ ߟߎ߬ ߡߊߛߐ߬ߘߐ߲߬
get-involved-email =
    .label = ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ
get-involved-opt-in = ߐ߲߬ߤߐ߲߫، ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߟߎ߬ ߗߋ߫ ߒ ߡߊ߬ ߛߊ߫ ߒ ߘߌ߫ ߕߏ߫ ߞߎ߬ߣߊ߬ߝߎ߬ߟߋ߲߬ ߠߊ߫ ߞߊ߲ ߢߌ߲߬ ߠߊ߫ ߢߍߕߊ߮ ߘߐ߫ ߞߐߡߐߣ ߝ߭ߦߌߛ ߟߊ߫.
get-involved-submit = ߊ߬ ߟߊߘߌ߬ߢߍ߬
get-involved-stayintouch = ߡߏߖ߭ߌߟߊ ߘߐ߫߸ ߊ߲ ߧߋ߫ ߞߊ߲ߞߏ ߛߋߒߞߏߟߊߘߐߦߊ ߟߋ߬  ߘߐߓߍ߲߬ ߠߊ߫ ߖߊ߬ߡߊ ߦߋ߫߸  ߊ߲ ߧߴߊ߬ ߝߍ߬ ߟߋ߬ ߊ߲ ߣߌ߫ ߟߊ߬ߞߎ߬ߘߦߊ߬ߟߌ ߦߋ߫ ߕߏ߫ ߢߐ߲߮ ߝߍ߬߸ ߟߐ߲ߕߊ ߓߐߛߎ߲߫ ߞߎߘߊ ߟߎ߬߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߟߐ߲߫ ߊߟߎ߫ ߦߋ߫ ߟߐ߲ߕߊ ߟߎ߬ ߟߊߓߊ߯ߙߊ ߢߊ ߡߍ߲
get-involved-privacy-info = ߊ߲ ߧߋ߫ ߛߙߊߕߌ ߕߊ߬ ߟߊ߫ ߞߏ߫ ߊ߲ ߘߌ߫ ߞߎ߬ߣߊ߬ߝߎߟߋ߲ ߠߎ߬  ߟߊߓߊ߯ߙߊ߫ ߢߊ߫ ߓߘߍ ߡߊ߬߸ ߞߊ߬ ߞߏ߫ ߜߘߍ߫ ߟߎ߫ ߟߐ߲߫߸ ߊߟߎ߫ ߦߴߊ߲ ߠߊ߫ <privacyLink>Avis de confidentialité</privacyLink>.  ߜߎ߲߬ߘߎ߬ߞߏ ߞߊ߬ߙߊ߲߬.
get-involved-success-title = ߌ ߕߐ߮ ߟߊߘߏ߲߬ߠߌ߲ ߓߘߊ߫ ߛߎߘߊ߲߫ ߞߊ߬ ߡߊ߬ߜߍ߲߫ ߞߍ߫ { $language } ߦߋ߫
get-involved-success-text = ߊ߲ ߘߌߣߵߊߟߎ߫ ߟߊߛߐ߬ߘߐ߲߬ ߞߎ߬ߣߊ߬ߝߎ߬ߟߋ߲߬
get-involved-return-to-languages = ߊ߲ ߘߌߣߵߊߟߎ߫ ߟߊߛߐ߬ߘߐ߲߬ ߞߎ߬ߣߊ߬ߝߎ߬ߟߋ߲߬ ߞߎߘߊ߫ ߟߎ߫ ߘߌ߫߸ ߣߴߏ߬ ߓߌ߫ ߘߊ߫ ߕߎ߬ߡߊ ߡߍ߲߸ ߞߊ߬ ߝߘߊ߫ ߞߐߡߐߣ ߓߊ߯ߙߊߞߍߟߊ ߟߎ߬ ߟߊ߫
