confirmation-modal-title = ၶေႃႈယွၼ်းၾၢင်ႉ!
# Label for button to cancel navigation
cancel-button = ယုၵ်ႉလိူၵ်ႈ
# Label for button to continue navigation
continue-button = သိုပ်ႇၵႂႃႇ
navigation-away-modal-subtitle = သူၸဝ်ႈမီးလွင်ႈလႅၵ်ႈလၢႆႈဢၼ်ဢမ်ႇလႆႈၵဵပ်းသိမ်းၼိူဝ်ၼႃႈၼႆႉ။ ပေႃးသူၸဝ်ႈဢွၵ်ႇပႅတ်ႈၼႃႈၼႆႉ၊ လွင်ႈဢၼ်သူလႅၵ်ႈလၢႆႈဝႆႉၼၼ်ႉတေဢမ်ႇထုၵ်ႇၵဵပ်းသိမ်း။ ၸွင်ႇသူၸဝ်ႈမၼ်ႈၸႂ်ဝႃႈသူၸဝ်ႈၶႂ်ႈဢွၵ်ႇပႅတ်ႈၼႃႈၼႆႉ?
locale-change-modal-subtitle = သူၸဝ်ႈမီးလွင်ႈလႅၵ်ႈလၢႆႈဢၼ်ဢမ်ႇလႆႈၵဵပ်းသိမ်းၼႂ်းၼႃႈၼႆႉ။ ပေႃးသူၸဝ်ႈလႅၵ်ႈလၢႆႈပိူင်ႁၢင်ႈၽႃႇသႃႇ၊ လွင်ႈဢၼ်သူလႅၵ်ႈလၢႆႈဝႆႉၼၼ်ႉတေဢမ်ႇထုၵ်ႇၵဵပ်းသိမ်း။ ၸွင်ႇသူၸဝ်ႈမၼ်ႈၸႂ်ဝႃႈသူၸဝ်ႈၶႂ်ႈလႅၵ်ႈလၢႆႈပိူင်ႁၢင်ႈၽႃႇသႃႇ?
