confirmation-modal-title = ၶေႃႈယွၼ်းၾၢင်ႉ!
# Label for button to cancel navigation
cancel-button = ယႃႉသိမ်းပႅတ်ႈ
# Label for button to continue navigation
continue-button = သိုပ်ႇၵႂႃႇ
navigation-away-modal-subtitle = ၸဝ်ႈၵဝ်ႇမီးလွင်ႈလႅၵ်ႈလၢႆႈဢၼ်ဢမ်ႇလႆႈၵဵပ်းသိမ်းၼိူဝ်ၼႃႈၼႆႉ။ ပေႃးၸဝ်ႈၵဝ်ႇဢွၵ်ႇပႅတ်ႈၼႃႈၼႆႉ၊ လွင်ႈဢၼ်ၸဝ်ႈၵဝ်ႇလႅၵ်ႈလၢႆႈဝႆႉၼၼ်ႉတေဢမ်ႇထုၵ်ႇၵဵပ်းသိမ်း။ ၸွင်ႇၸဝ်ႈၵဝ်ႇမၼ်ႈၸႂ်ဝႃႈၸဝ်ႈၵဝ်ႇၶႂ်ႈဢွၵ်ႇပႅတ်ႈၼႃႈၼႆႉ?
locale-change-modal-subtitle = ၸဝ်ႈၵဝ်ႇမီးလွင်ႈလႅၵ်ႈလၢႆႈဢၼ်ဢမ်ႇလႆႈၵဵပ်းသိမ်းၼႂ်းၼႃႈၼႆႉ။ ပေႃးၸဝ်ႈၵဝ်ႇလႅၵ်ႈလၢႆႈပိူင်ႁၢင်ႈၽႃႇသႃႇ၊ လွင်ႈဢၼ်လႅၵ်ႈလၢႆႈဝႆႉၼၼ်ႉတေဢမ်ႇထုၵ်ႇၵဵပ်းသိမ်း။ ၸွင်ႇၸဝ်ႈၵဝ်ႇမၼ်ႈၸႂ်ဝႃႈၶႂ်ႈလႅၵ်ႈလၢႆႈပိူင်ႁၢင်ႈၽႃႇသႃႇ?
