## Home Page

home-title = Common Voice යනු සැබෑ මිනිසුන් කතා කරන ආකාරය යන්ත්‍රවලට ඉගැන්වීමට Mozilla හි මුලපිරීමයි.
home-cta = කතා කරන්න, මෙහි දායක වන්න!
wall-of-text-start = කටහඬ ස්වාභාවිකය, කටහඬ  මානුෂීයයි. භාවිතා කළ හැකි කටහඬ තාක්ෂණය අපගේ යන්ත්‍ර සඳහා නිර්මාණය කිරීමට අප උනන්දු වන්නේ එබැවිනි. නමුත් හඬපද්ධති නිර්මාණය කිරීම සඳහා අතිශය විශාල හඬ දත්ත අවශ්‍යයි.
wall-of-text-more-mobile = විශාල සමාගම් විසින් භාවිතා කරන බොහෝ දත්ත බහුතරයකට ලබා ගත නොහැක. අපි හිතන ආකාරයට එය නව්‍යකරණයට බාධා කරයි. ඒ නිසා අපි Common Voice ව්‍යාපෘතිය දියත් කර ඇත, මෙම ව්‍යාපෘතිය හඩ හඳුනාගැනීමේ තාක්ෂණය සියළු දෙනාටම විවෘත කිරීමට උපකාරී වෙයි.
wall-of-text-more-desktop = ඕනෑම කෙනෙකුට භාවිතා කර මෙවලම් සහ වෙබ් සඳහා නවමු නිර්මාණ කිරීමට භාවිතා කල හැකි විවෘත කේත හඩ දත්ත ගබඩාවක් තැනීමට අපට උදව් කිරීමට දැන් ඔබට ඔබේ කටහඬ පරිත්‍යාග කළ හැකි. සැබෑ මිනිසුන් කතා කරන ආකාරය ඉගෙන ගැනීමට යන්ත්‍රවලට උදව් කිරීමට වාක්‍යයක් කියවන්න. අනෙක් අයගේ වැඩ පරීක්ෂා කරන්න ගුණාත්මකභාවය වැඩි දියුණු කිරීමට දායකවන්න. එය එතරම් සරලයි!
vote-yes = ඔව්
vote-no = නැත
speak-subtitle = ඔබගේ කටහඩ පරිත්‍යාග කරන්න
speak-goal-text = පටිගත කර ඇති ක්ලිප්
listen-subtitle = කටහඩවල් වලංගු කරගැනීමට අපට සහයවන්න
listen-goal-text = වලංගු කරනලද ක්ලිප්
hours-recorded = පටිගත කල පැය ගණන
hours-validated = වලංගු කල පැය ගණන
todays-progress = අද ප්‍රගතිය
read-terms-q = ඔබ අපේ නියමයන් කියවා තිබේද?
ready-to-record = ඔබේ කටහඩ පරිත්‍යාග කිරීමට සූදානම්ද?
all-locales = සියලුම
today = අද
help-make-dataset = උසස් තත්ත්වයේ, පොදු විවෘත දත්ත කට්ටලයක් තැනීමට අපට උදව් කරන්න
sign-up-account = ගිණුමක් සඳහා ලියාපදිංචි වන්න
email-subscription-title = විද්‍යුත් තැපැල් යාවත්කාලීන සඳහා ලියාපදිංචි වන්න

## Account Benefits

benefits = ප්‍රතිලාභ
improve-audio = පැතිකඩ තොරතුරු කථන හඳුනාගැනීමේ නිරවද්‍යතාව පුහුණු කිරීමේදී භාවිතා කරන ශ්‍රව්‍ය දත්ත වැඩි දියුණු කරයි.
keep-track = විවිධ භාෂා හරහා ඔබගේ ප්‍රගතිය සහ ප්‍රමිතික නිරීක්ෂණය කරන්න.
compare-progress = ඔබගේ ප්‍රගතිය ලොව පුරා සිටින අනෙකුත් දායකයින් සමඟ සැසඳෙන ආකාරය බලන්න.
view-goals = පුද්ගලික සහ ව්‍යාපෘති අරමුණු වලට එරෙහිව ඔබගේ ප්‍රගතිය බලන්න.
join-newsletter = ව්‍යාපෘතිය පිළිබඳ යාවත්කාලීන කිරීම් සහ නව තොරතුරු සඳහා විකල්ප වශයෙන් අපගේ විද්‍යුත් තැපැල් ලැයිස්තුවට සම්බන්ධ වන්න.

## What's public

whats-public = පොදු යනු කුමක්ද?
email-not-public = අපි ඔබගේ විද්‍යුත් තැපැල් ලිපිනය ප්‍රසිද්ධ නොකරන්නෙමු.
recordings-and-locale-public = පටිගත කිරීම් ගණන සහ ඔබ දායක වන භාෂා පොදු වේ.
username-optin-public = ඔබේ පරිශීලක නාමය පොදු හෝ නිර්නාමික කිරීමට ඔබට තෝරා ගත හැකිය.
username-email-not-demographic = ඔබගේ පරිශීලක නාමය සහ විද්‍යුත් ලිපිනය ප්‍රකාශිත දත්ත සමඟ සම්බන්ධ නොවේ.

## Landing

