## Datasets Page

datasets-headline = އަހަރެމެން މި ތައްޔާރު ކުރަނީ، ސޯރސްހުޅުވިފައިވާ، ތަފާތު ބަސްތަކެއް އެކުލެވޭ އަޑުތަކުގެ ޑޭޓާސެޓެކެވެ. މީގެން ކޮންމެ މީހަކަށް ވެސް ވާހަކަދެއްކުން ބޭނުންކުރާ އެޕްލިކޭޝަންތައް ތަމްރީނު ކުރެވިދާނެއެވެ.
language = ބަސް
# File size in gigabytes
size = ބޮޑުކުޑަމިން
validated-hr-total = ޖުމްލަ ފާސްކުރެވުނު ގަޑީރުތައް
overall-hr-total = އެއްކޮށް ޖުމްލަ ފާސްކުރެވުނު ގަޑީރުތައް
cv-license = ހުއްދަ
audio-format = އަޑުގެ ފޯމެޓް
number-of-voices = އަޑުގެ އަދަދު
splits = ބަހާލެވުން
email-to-download = ޑައުންލޯޑު ކުރުމަށް އީމެއިލް ލިޔޭ
why-email = <b>ކީއްވެ އީމެއަލް؟</b>  ކުރިއަށް އޮތްތަނުގައި މައުލޫމާތު ކޮށާރަށްއަންނަ ބަދަލަކާއި ގުޅޭ ގޮތުން ފަހަރެގައި ތިފަރާތާއި ގުޅަންޖެހިދާނެ. އީމެއިލް އަކުން މިކަމަށް މަގުފަހިވާނެ
confirm-size = <b>{ $size }</b> ގެ ޑައުންލޯޑެއް ފެއްޓުމަށް ތިބާ ތައްޔާރު
size-gigabyte = ޖީބީ
size-megabyte = އެމްބީ
confirm-no-identify = <b>ތިބާ ތި އެއްބަސް ވަނީ</b> ކޮމަންވޮއިސް ޑޭޓާސެޓްގައި ހިމެނޭ ވާހާކަދެއްކުންތެރިންނަކީ ކޮންބަޔެއްކަން ހާމަނުކުރާނެކަމަށެވެ.
download-language = ޑައުންލޯޑުކުރޭ { $language }
validated-hours = ފާސްކުރި ގަޑީރުތައް
recorded-hours = ރެކޯޑުކުރި ގަޑީރުތައް
whats-inside = ކޮމަންވޮއިސް ޑޭޓާސެޓުގައި ހުރީ ކޮންއެއްޗެއް؟
want-dataset-update = ކޮމަންވޮއިސް ޑޭޓާސެޓްގެ އާ ވާޝަނެއް ނެރުނީމާ އެ ކަމުގެ އަޕްޑޭޓު ބޭނުންތޯ؟ އަހަރެމެންގެ މަޖައްލާ ލިބިގަތުމަށް ރެޖިސްޓްރީވެލައްވާ.
subscribe = ބައިވެރިވޭ
get-started-speech = އަޑުގެ ރެކޮގްނިޝަން ފަށާ
other-datasets = އެހެނިހެން އަޑުގެ ޑޭޓާސެޓުތައް
feedback-q = ފާޑުކިއުމެއް އެބަ އޮތްތަ؟
data-other-librispeech-description = ލިބްރީ ސްޕީޗަކީ ލިބްރިވޮކްސް ޕްރޮޖެކްޓުގައި ރެކޯޑު ކުރެވިފައިވާ  އިނގިރޭސި ފޮތްކިޔާ އަޑުތަކުން ނެރެފައިވާ ގާތްގަނޑަކަށް 1000 ގަޑި އިރުގެ ކިޔުން ގެކޯޕަސް އެކެވެ.
data-other-ted-name = ޓެޑްލިއަމް ކޯރޕަސް
data-other-ted-description = ޓެޑްލިއަމް ކޯރޕަށް އަކީ، ޓެޑް ވެބްސައިޓުގައި ލިބެން ހުންވަ ވާހަކަތަކާއި އޭގެ ލިޔުންތަކުން ހެދިފައިވާ އެއްޗެކެވެ.
data-other-voxforge-description = ވޮކްސްފޯރޖް ހެދިފައިވަނީ ލިޔެވިފައިވާ ވާހަކަތައް އެއްކޮށް، ހިލޭ އަދި ސޯރސްހުޅުވިފައިވާ އަޑު ދެނެގަންނަ އެންޖިނުތައް ބޭނުން ކުރުމަށެވެ.
data-other-tatoeba-description = "ޓަޓޯބާ" އަކީ ބަހުރުވަ ދަސްކުރުމުގެ ބޭނުމުގައި ހަދާފައިވާ ޖުމްލަ ތަކާއި ތަރުޖަމާތަކާއި ދައްކާފަހުންނަ ވާހަކަ ތަކުގެމައުލޫމާތު ކޮށާރެކެވެ. މި ޑައުންލޯޑުގައި ވަނީ ޓަޓޯބާގެ މުޖުތަމައުން ރެކޯޑު ކޮށްފައިވާ އިނގިރޭސި ބަހުގެ އަޑުތަކެވެ.
your-feedback = ކޮމަންވޮއިސް ޑޭޓާސެޓް އިތުރަށް ރަނގަޅުކުރެވިދާނެ ގޮތުގެ ޚިޔާލެއް އެބަހުރިތޯ؟ ޑިސްކޯސްގައި އަޅުގަނޑުމެންނަށް އަނގާލަދެއްވާ.
go-discourse = ދެކެވޭ ވާހަކައަށްދޭ
missing-language = ޑޭޓާސެޓުގައި ތިބާގެ ބަސް ފެނިނުލައްވާތޯ؟ ބަހެއް ހިމެނުމަށް އެދިލެއްވުމަށް ޓަކައި ބަސްތަކުގެ ސަފުހާއަށް ވަދެލައްވާ.
go-languages-page = ބަސްތަކުގެ ސަފުހާއަށް ދޭ
ready-to-validate = ޖުމްލަ ފާސްކުރަން ތައްޔާރު؟
more = އިތުރަށް
close = ބަންދުކުރޭ
download = ޑައުންލޯޑު

license = ލައިސެންސް: <licenseLink>{ $license }</licenseLink>
license-mixed = މައްސުނިކުރިވިފައި
