## Languages Overview

language-section-in-progress = ކުރިއަށް ދަނީ
language-section-launched = ފައްޓައިފި
languages-show-more = އިތުރަށް ބަލާ
languages-show-less = މަދުން ބަލާ
language-meter-in-progress = ދިޔަ ހިސާބު
language-total-progress = ޖުމްލަ
language-search-input =
    .placeholder = ހޯދާ
language-speakers = ބަހުގެ އަހުލުވެރިން
localized = ތަރުޖަމާކުރެވިފަ
sentences = ޖުމްލަތައް
contribute = ހުށަހަޅާ
get-involved-button = ބައިވެރިވޭ
get-involved-title = ދިވެހި ބަހައަށް  ހުށަހަޅާ
get-involved-text = ދިވެހި ބަހަށް ހުށަހެޅުމުގައި ޝައުޤުވެރިކަން ބެހެއްޓީތީވެ ޝުކުރު ދަންނަވަން. އަހަރެމެން ވަރަށް ބުރަކޮށް މަސައްކަތް ކުރަނީ ހުރިހާ ބަހެއް ފައްޓަން ތައްޔާރުވެ، މަސައްކަތު ޖަމާޢަތްތައް އީމެލް މެދުވެރިކޮށް އަދާހަމަކޮށް ބެހެއްޓުމަށް. ބައިވެރިވާން ބޭނުންނަމަ، ތިރީގައި އީމެއިލް ދެއްވާ.
get-involved-form-title = ދިވެހި ބަހުގެ އަޕްޑޭޓް ތަކަށް ސައިންއަޕް
get-involved-email =
    .label = އީމެއިލް
get-involved-opt-in = އާނ، އަހަންނަށް އީމެއިލް ފޮނުވާ. ކޮމަންވޮއިސްގައި މި ބަސް ކުރިއަރަމުންދާ މިންވަރާއި ބެހޭ ޚަބަރުތައް ލިބެން ބޭނުން.
get-involved-submit = ހުށަހަޅާ
get-involved-stayintouch = އަހަރެމެން މޮޒިއްލާގައި މި ބިނާކުރަނީ އަޑުގެ ޓެކުނޮލޮޖީގެ މާހައުލެއް. އެންމެ ފަހުގެ މައުލޫމާތާ،  އަލައް ހޯދާފައިވާ މައުލޫމާތުގެ ޚަޒާނާތަކާއި އަދި މި މައުލޫމާތުތައް ތިޔަ ފަރާތުން ބޭނުންކުރާގޮތް އަހަރެމެން  ދެނެގަންނަން ބޭނުންވެއެވެ.
get-involved-privacy-info = ތިޔަފަރާތުގެ މަޢުލޫމާތު ރައްކާތެރިކަމާއެކު ބަލަހައްޓައިދޭނެ ކަމުގެ ޔަގީންކަން އަރުވަމެވެ. އިތުރަށް ކިޔާލުމަށް އަހަރަމެންގެ</privacyLink> ޕްރައިވެސީ އިޢުލާން <privacyLink> ބަލާށެވެ.
get-involved-success-title = { $language } ބަސް ކުރިއެރުވުމުގައި ބައިވެރިވުމުގެ ރެޖިސްޓްރޭށަން ފުރިހަމަވެއްޖެ. ޝުކުރިއްޔާ.
get-involved-success-text = އިތުރު މަޢުލޫމާތު ލިބެމުން ދާ ވަރަކަށް އެ މަޢުލޫމާތުތައް ތިޔަ ފަރާތާއި ހިއްސާ ކުރަމުން ދާނަން.
get-involved-return-to-languages = އެނބުރި ބަސްތަކަށް ދާން
