## Datasets Page

datasets-heading = Датасет-влак
datasets-headline = Ме почмо тӱҥалтыш код дене шуко йылман йӱк данныйым, кудым кажне еҥ йӱк дене ыштыше приложенийым туныкташ кучылтын кертеш, ыштена.
datasets-positioning =
    Кумда да чылалан кучылташ лийше йӱкан датасет-влак улыклан да машиным туныктымашлан негызлалтше йӱк технологий кумдыкышто коммерций могырым таза таҥасымашлан йӧным ышта манын, ме шотлена.
    
    Шуко йылман Common Voice датасет — чылалан кучылташ лийше тыгай коклаште ынде ик эн кугу, но лач икте огыл, йӱкан датасет.
    
    Тиде велыжым почмо тӱҥалтыш код дене моло йӱкан датасет-влаклан справкым пуышо рӱдер да, Common Voice эре кушкын толмылан кӧра, мемнан лукмаш уэмдымашлан пӧрт семын ончал.
language = Йылме
download-dataset-header = Датасетым тулен налаш
# File size in gigabytes
size = Кугыт
validated-hr-total = Чыла чынлыме шагат
overall-hr-total = Чыла чумыр шагат
cv-license = Лицензий
audio-format = Аудиоформат
number-of-voices = Йӱк-влак чот
splits = Ужашлымаш
email-to-download = Вераҥдашлан электрон почто адресым пурто
why-email = <b>Молан электрон почто?</b> Очыни, данный пого вашталтымаш шотышто мыланна ончыкылыкшым тый дене кылдалташ логалеш, электрон серыш мыланна вашкылым ышташ йӧным пуа.
confirm-size = Мый <b>{ $size }</b> тулен налмым тӱҥалаш ямде улат
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = Тый Common Voice датасетыште ойлышо-влакын кӧ улмыштым пален налаш тӧчыдымӧ дене келшет.
download-language = { $language } йылмым тулен налаш
validated-hours = Тергыме шагат
recorded-hours = Возымо шагат
whats-inside = Common Voice данный кӧргыштӧ мо уло?
dataset-description-hours =
    Датасетыште кажне возыш шкешотан MP3-файл да тудлан келшыше текстан файл гыч шога. Датасетыште <b>{ $total }</b> регистрироватлыме шагат гыч шукышкыжо тыгак демографиян, ийгот, пӧръеҥ але ӱдырамаш да акцент гыч шогышо, метаданный, кудо ойлымым пален налше механизмын чынлыклан туныкташ полшен кертеш, пурталтеш.
    
    Кызытсе жапыште датасет <b>{ $languages }</b> йылме ден <b>{ $valid }</b> тергыме шагат гыч шога, но ме эреак у йӱкым да йылме-влакым ешаркален шогена. Йылмым йодашлан але шке надыретым пурташ манын, мемнан <languagesLink>«Йылме-влак» велыжыш</languagesLink> пурен ончал.
want-dataset-update = Кунам ме Common Voice датасетын у версийжым луктына, уэмдымашым наледынет? Мемнан уверым колтедылмашлан возалт.
subscribe = Возалт
get-started-speech = Ойлымым палыме гыч тӱҥал
other-datasets = Моло йӱк датасет-влак
feedback-q = Шоныммут уло?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ — <docsLink>почмо тӱҥалтыш код дене</docsLink> кызытсе жаплан келшыше вашмутланыше AI модель-влакым ыштыше шанчыеҥ-влаклан ӱзгар пого.
resource-deepspeech-info = Почмо тӱҥалтыш код дене Mozilla Deep Speech йӱкым пален налше механизмым йӱкым пален налше приложений-влакым ышташлан кучылташ лиеш. Кузе пашам тӱҥалаш манын, мемнан <githubLink>Github шергалмашым</githubLink> лудын лек але <discourseLink>DeepSpeech каҥашымашыш</discourseLink> ушно.
resource-coqui-info = <coquiLink>Coqui</coquiLink> почмо кутырымаш технологийлан пӧлеклалтын. Нунын проектышкышт келге тунеммылан негызлалтше ОТС да ТОС  механизм-влак пурат.
community-playbook = Playbook тӱшка
resource-playbook-info = Common Voice дене тӱрыс пашалан: локализаций гыч тӱҥалын датасетым кучылтмо, тыгак, кузе мемнан тӱшка дене кылдалтме нерген, <playbookLink>пайдале полышым му</playbookLink>.
data-other-librispeech-description = LibriSpeech — тиде LibriVox проект кышкареш аудиокнига-влакым лудмо гыч налме 16 кГц чӱчкыдылык дене 1000 шагат наре англичанла ойлымо пого.
data-other-ted-name = TED-LIUM корпус
data-other-ted-description = TED-LIUM корпус TED веб-сайтыште кучылташ лийше ойлымын аудиовозыш-влак да нунын транскрипций гыч ышталтын.
data-other-voxforge-description = VoxForge почмо тӱҥалтыш код дене ойлымым пален налше тӱлыдыман механизм-влак дене кучылташлан умылтарен пуымо ойлымым погашлан ышталтын.
data-other-tatoeba-description = Tatoeba — тиде йылмым тунеммаште кучылташлан кугу ойлончо, нуным кусарымаш да аудиовозыш-влак дене данный базе. Тиде вераҥдымаш тӱшкан возымо кутырымо англичан йылме гыч шога.
your-feedback = Кузе Common Voice датасетым эшеат сайракым ышташ манын, тыйын шонымашет уло? Каҥашымаште мыланна шижтаре
go-discourse = Каҥашымаш дек куснаш
missing-language = Датасетыште шке йылмет от уж? Йылмым йодаш манын, мемнан «Йылме-влак» велыжыш кусно.
go-languages-page = Йылме велыжыш куснаш
ready-to-validate = Ойлончо-влакын чын улмыжым тергаш полшаш ямде улат?
more = Эше
close = Петыраш
download = Тулен налаш
dataset-version = Версий
data-download-singleword-title = Ик мут дене шумлык ужашым вераҥде
data-download-singleword-callout-v2 = Тиде кучылтмо тӱрлылык дене виктаралтше ойлымо цифрым да «туге/уке» манмым пален налашлан данный дене ужаш.
data-download-button = Common Voice данныйым тулен налаш
data-download-yes = Туге
data-download-deny = Уке
data-download-license = Лицензий: <licenseLink>CC-0</licenseLink>
data-download-modal = Тый <size>{ $size }ГБ</size> вераҥдымашым ышташ ямдылалтат, шуяш?
data-subtitle = Ме почмо да чылалан кучылташ лийше йӱк данныйым, кудым кажне еҥ йӱк дене ыштыше приложенийым туныкташ кучылтын кертеш, ыштена.
data-explanatory-text = Кумда да чылалан кучылташ лийше йӱкан данный пого-влак улыклан да машиным туныктымашлан негызлалтше йӱк технологий кумдыкышто коммерций могырым таза таҥасымашлан йӧным ышта манын, ме шотлена. Тиде тӱнямбал тыршымаш да ме чылаштым ушнаш ӱжына. Мемнан шумлык — йӱк технологийлан утларак инклюзиван, чыла тӱня гыч йӱк тӱрлылыкым ончыктышан, лияш полшаш.
data-get-started = <speechBlogLink>Ойлымым палымаш гыч тӱҥал</speechBlogLink>
data-other-title = Вес йӱк данный-влак…
data-other-goto = { $name } деке куснаш
data-other-download = Данныйым тулен налаш
data-bundle-button = Датасет пакетым тулен налаш
data-bundle-description = Common Voice данный да тыгак кӱшнӧ чыла моло йӱк данный.
release-version = Версий
dataset-date = Кече
license = Лицензий: <licenseLink>{ $license }</licenseLink>
license-mixed = Йӧре варыме
