## Languages

contribute = Как да помогнете
get-involved-button = Включете се
get-involved-title = Помогнете с превода на { $lang } език
get-involved-text = Благодарим ви за проявения интерес към превода на { $lang }. Работим усилено, за да подготвим всеки един език за старта и държим екипите в течение по електронна поща. Ако искате да се включите, молим ви да оставите вашия електронен адрес по-долу.
get-involved-form-title = Абонирайте се за промени по превода на { $lang }:
get-involved-email =
    .label = Електронна поща
get-involved-opt-in = Да, искам да получавам писма. Бих искал/a да съм информиран/a за напредъка на работата по този език в Common Voice.
get-involved-submit = Изпращане
get-involved-stayintouch = Ние в Mozilla изграждаме общност около гласовите технологии. Бихме искали да поддържаме връзка чрез новини, нови източници на данни и да научим повече за това как вие използвате тези данни.
get-involved-privacy-info = Обещаваме да обработваме вашата информация внимателно. Прочетете повече в нашите <privacyLink> Условия за поверителност </privacyLink>.
get-involved-success-title = Записахте се успешно за участие в превода на { $language }. Благодарим ви.
get-involved-success-text = Ще се свържем с вас с допълнителна информация, когато стане достъпна.
get-involved-return-to-languages = Върнете се към езиците
