## General

yes-receive-emails = Да, искам да получавам електронни писма. Бих искал/а да съм информиран/а за работата по проекта Common Voice.
stayintouch = Ние в Mozilla изграждаме общност около гласовите технологии. Бихме искали да поддържаме връзка чрез новини, нови източници на данни и да научим повече за това как вие използвате тези данни.
privacy-info = Ние обещаваме да обработваме вашата информация внимателно. Прочетете повече в нашите <privacyLink> Условия за поверителност </ privacyLink>.
return-to-cv = Обратно към Common Voice
email-input =
    .label = Електронна поща
submit-form-action = Изпращане
loading = Зареждане…
email-opt-in-info = Искам да получавам писма с напомняния за цели, прогреса ми и бюлетин относно Common Voice.
email-opt-in-info-title = Абонирайте се за бюлетина на Common Voice
email-opt-in-info-sub-with-challenge = Получаване на електронни писма, като напомняне за предизвикателства и цели, а също и новини за Common Voice.
email-opt-in-privacy-v2 = Избирайки да получавате писма, вие се съгласявате Mozilla да разполага с тази информация, както е описано в  <privacyLink>Декларацията за поверителност<privacyLink> на Mozilla.
indicates-required = * Показва задължително поле
not-available-abbreviation = Няма данни
banner-error-slow-1 = За съжаление Common Voice работи бавно. Благодаря за проявения интерес.
banner-error-slow-2 = Получаваме много трафик и в момента проучваме проблемите.
banner-error-slow-link = Страница за състоянието
error-something-went-wrong = Съжаляваме, но нещо се обърка
error-clip-upload = Качването на този клип продължава да се проваля,. Искате ли да продължите да опитвате отново?
error-clip-upload-server = Качването на този клип продължава да се проваля на сървъра. Презаредете страницата или опитайте отново по-късно.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхазки
ace = Ачешки
ady = Черкезки
af = Африкаанс
am = Амхара
an = Арагонски
ar = Арабски
arn = Мапуче
as = Асамски
ast = Астурски
az = Азербайджански
ba = Башкирски
bas = Баса
be = Беларуски
bg = Български
bm = Бамбарски
bn = Бенгалски
bo = Тибетски
br = Бретонски
bs = Босненски
bxr = Бурятски
byv = Медумба
ca = Каталонски
cak = Какчикелски
ckb = Централен кюрдски
cnh = Чински
co = Корсикански
cs = Чешки
cv = Чувашки
cy = Уелски
da = Датски
dag = Дагбани
de = Немски
dsb = Долнолужишки
dv = Малдивски
dyu = Диула
el = Гръцки
en = Английски
eo = Есперанто
es = Испански
et = Естонски
eu = Баски
fa = Персийски
ff = Фула
fi = Финландски
fo = Фарьорски
fr = Френски
fy-NL = Фризийски
ga-IE = Ирландски
gl = Галисийски
gn = Гуарани
gu-IN = Гуджарати
ha = Хауса
he = Иврит
hi = Хинди
hr = Хърватски
hsb = Горнолужишки
ht = Хаитянски креолски
hu = Унгарски
hy-AM = Арменски
hyw = Западноарменски
ia = Интерлингва
id = Индонезийски
is = Исландски
it = Италиански
izh = Ижорски
ja = Японски
ka = Грузински
kaa = Каракалпакски
kab = Кабилски
kbd = Кабардински
kk = Казахкски
kmr = Курманджи кюрдски
ko = Корейски
kpv = Коми-зирянски
kw = Корнуолски
ky = Киргизски
lg = Луганда
lij = Лигурски
lt = Литовски
lv = Латвийски
mai = Майтили
mdf = Мокша
mg = Малгашки
mhr = Мари
mk = Македонски
ml = Малаялам
mn = Монголски
mos = Море
mr = Марати
mrj = Уралски
ms = Малайски
mt = Малтийски
my = Бирмански
myv = Ерзянски
nb-NO = Норвежки (Букмол)
ne-NP = Непалски
nl = Нидерландски
nn-NO = Норвежки Нюношк
oc = Окситански
or = Одийски
pa-IN = Пенджабски
pap-AW = Папиаменто (Аруба)
pl = Полски
ps = Пущу
pt = Португалски
rm-sursilv = Сурсливан
rm-vallader = Романш валадер
ro = Румънски
ru = Руски
rw = Киняруанда
sah = Сакха
sc = Сардински
scn = Сицилиански
shi = Ташлхит
si = Синхалски
sk = Словашки
sl = Словенски
so = Сомалийски
sq = Албански
sr = Сръбски
sv-SE = Шведски
sw = Суахили
syr = Сирийски
ta = Тамилски
te = Телугу
tg = Таджикски
th = Тайландски
tl = Тагалог
tr = Турски
tt = Татарски
uby = Убих
udm = Удмуртски
ug = Уйгурски
uk = Украински
ur = Урду
uz = Узбекски
vec = Венециански
vi = Виетнамски
vot = Вотски
yue = Кантонски
zh-CN = Китайски (Китай)
zh-HK = Китайски (Хонконг)
zh-TW = Китайски (Тайван)

# [/]


## Layout

speak = Говорете
speak-now = Говорете сега
datasets = Набори от данни
languages = Езици
about = Относно
partner = Бъди партньор
profile = Профил
help = Помощ
contact = Контакт
privacy = Поверителност
terms = Условия
cookies = Бисквитки
faq = Често задавани въпроси
content-license-text = Съдържанието е достъпно под <licenseLink>Creative Commons лиценз</licenseLink>
share-title = Помогнете ни да намерим и други, които да споделят гласа си!
share-text = Помогнете да научим машините как говорят хората, дарете гласа си на { $link }
link-copied = Препратката е копирана
back-top = Връщане в началото
logout = Изход
donate = Дарения

## Home Page

home-title = Common Voice е инициатива на Mozilla, която помага на машините да разберат как говорят хората.
default-tagline = Mozilla Common Voice е инициатива, която помага на машините да се научат да говорят като истински хора.
home-cta = Говорете, допринесете тук!
wall-of-text-start = Гласът е естествен, гласът е човешки. Ето защо сме очаровани от създаването на технологии за разпознаване на глас от машини. Но за създаване на гласови системи е нужно изключително голямо количество от гласови данни.
wall-of-text-more-mobile = Повечето от данните, използвани от големите компании, не са достъпни за голяма част от хората. Смятаме, че това задушава иновацията. Затова стартирахме проекта Common Voice, който ще отвори за всички технологиите за разпознаване на глас.
wall-of-text-more-desktop = Вече можете да дарите гласа си, за да ни помогнете да създадем отворена банка от данни, чрез която всеки може да създаде иновативни приложения за различни устройства и уеб. Четете изречения, за да помогнете на машините да научат как хората говорят. Проверявайте работата на другите помощници, за да подобрите качеството. Наистина е толкова просто!
wall-of-text-first = Гласът е естествен, гласът е човешки. Ето защо сме очаровани от създаването на технологии за разпознаване на глас от машини. Но за създаване на гласови системи, разработчиците имат нужда от изключително голямо количество от гласови данни.
wall-of-text-second = Повечето от данните, използвани от големите компании, не са достъпни за голяма част от хората. Смятаме, че това задушава иновацията. Затова стартирахме проекта Common Voice, който ще отвори за всички технологиите за разпознаване на глас.
show-wall-of-text = Прочетете повече
help-us-title = Помогнете с проверката на изреченията!
help-us-explain = Натиснете старт, прослушайте и ни кажете: правилно ли е прочетено изречението долу?
no-clips-to-validate = Изглежда, че няма записи за този език. Помогнете ни да допълним опашката, като направите такъв запис.
vote-yes = Да
vote-no = Не
toggle-play-tooltip = Натиснете { shortcut-play-toggle }, за да превключите в режим на възпроизвеждане
speak-subtitle = Дари своя глас
speak-paragraph = Правенето на аудио записи е неразделна част от изграждането на нашия отворен набор от данни; някои биха казали, че това е и забавната част.
speak-goal-text = Направени записи
listen-subtitle = Помогнете ни с проверката на гласовете
listen-paragraph = Проверяването на дарените аудио записи е също важно за мисията на Common Voice. Вслушайте се и ни помогнете да създадем качествени гласови данни с отворен код.
listen-goal-text = Проверени записи
hours-recorded = Записани часове
hours-validated = Проверени часове
voices-online = Гласове онлайн в момента
todays-progress = Напредъкът от днес
help-reach-goal = Помогнете ни да стигнем до { $goal }
read-terms-q = Прочетохте ли условията за ползване?
ready-to-record = Готови ли сте да дарите гласа си?
all-locales = Всички
today = Днес
x-weeks-short =
    { $count ->
        [one] Седмица
       *[other] { $count } седмици
    }
x-months-short =
    { $count ->
        [one] Месец
       *[other] { $count } месецa
    }
x-years-short =
    { $count ->
        [one] Година
       *[other] { $count } години
    }
help-make-dataset = Помогнете ни да изградим висококачествен, публично достъпен набор от данни
sign-up-account = Регистриране
email-subscription-title = абонамент за новини по електронна поща
email-subscription-title-new = Регистрирайте се за бюлетина на Common Voice, за напомняния за цели и следене на напредъка

## Account Benefits

benefits = Ползи
rich-data = Направете предоставените от вас данни, колкото се може по-подробни, като предоставите анонимни демографски данни. Ние обезличаваме всякаква демографска информация, преди да я направим публично достъпна.
improve-audio = Профилната информация подобрява аудио данните, които се използват в процеса на обучение на системите за гласово разпознаване.
keep-track = Следете напредъка и показателите си сред различните езици.
compare-progress = Сравнете вашият напредък с участницитте от целия свят.
view-goals = Следете напредъка си спрямо личните цели и тези на проекта.
join-newsletter = По ваше желание, присъединете се към нашия пощенски списък, за да получавате новини за проекта.

## What's public

whats-public = Какво е Публично?
email-not-public = Няма да направим вашата електронна поща публично достъпна.
recordings-and-locale-public = Броят записи и езиците, към които допринасяте, ще бъдат публична информация.
username-optin-public = Можете да направите вашето потребителско име публично или анонимно.
demographic-deidentified-clarity-2 = Изпратените по желание демографски данни (напр. възраст, пол, език и акцент) никога няма да бъдат публикувани в потребителския ви профил и няма да бъдат свързани с вашия профил в набора от данни. Отделни записи ще бъдат свързани с демографски данни с цел по-точен анализ - например, изследовател може да иска да насочи модел на обучение към определен демографски сегмент.
username-email-not-demographic = Вашето потребителско име и поща няма да бъдат свързани с публикуваните данни.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = с

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = п
shortcut-play-toggle-label = Старт/Стоп
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = д
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = н

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = з
shortcut-record-toggle-label = Записване/Спиране
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Направете записа отново
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Отхвърляне на текущия запис
shortcut-submit = Enter
shortcut-submit-label = Изпращане на записите
request-language-text = Не виждате своя език в Common Voice?
request-language-button = Заявяване на език

## ProjectStatus

status-title = Състояние на проекта: вижте докъде сме стигнали!
status-contribute = Допринесете с вашия глас
status-hours =
    { $hours ->
        [one] Един час проверени записи досега!
       *[other] { $hours } часа проверени записи досега!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Следваща цел: { $goal }
english = Английски

## ProfileForm

profile-form-username =
    .label = Потребителско име
profile-form-native-language =
    .label = Роден език
profile-form-additional-language =
    .label = Допълнителен език
profile-form-language =
    .label = Език
profile-form-variant =
    .label = Кой вариант на { $language } говорите?
profile-form-variant-default-value = Няма избран вариант
profile-form-accent =
    .label = Акцент
profile-form-custom-accent-help-text =
    .label = Как бихте описали акцента си?
profile-form-custom-accent-placeholder-2 = Започнете да пишете, за да опишете акцента си
profile-form-age =
    .label = Възраст
profile-form-gender-2 =
    .label = Пол
leaderboard-visibility =
    .label = Видимост на класацията
hidden = Скрит
visible = Видим
native-language =
    .label = Роден език
profile-form-add-accent = Добавете нов персонализиран акцент „{ $inputValue }“
profile-form-submit-save = Запазване
profile-form-submit-saved = Запазено
# Gender
other = Друг
why-profile-title = Защо да си създадете профил?
why-profile-text = С предоставянето на информация за себе, вашите аудио записи в Common Voice ще са по-полезни на системите за гласово разпознаване да подобрят точността си.
dashboard = Табло
build-profile = Изградете профил
avatar = Аватар
goals = Цели
settings = Настройки
edit-profile = Редактирайте профила си
profile-create-success = Профилът е създаден успешно!
profile-close = Затваряне
profile-explanation = Следете напредъка си, като създадете профил. Това ще направи гласовите данни по-прецизни.
thanks-for-account = Благодарим ви, че потвърдихте сметката си, сега нека изградим профила ви.
why-demographic = Защо това има значение?
why-demographic-explanation-2 = Анонимизираните ви данни като възраст, пол и акцент помагат да се подобрят аудио записите, използвани за тренирането на системите за разпознаване. Потребителското ви име и електронна поща никога няма да бъдат свързани с подадените данни, като можете да изберете дали да направите потребителското си име публично или да останете скрити.
accept-privacy = Съгласен/а съм да ползвате тази информация, така, както е описано в <privacyLink>Декларацията за поверителност</privacyLink> на Mozilla.
accept-privacy-title = Политика за поверителност
accept-privacy-and-terms = Съгласен съм с <termsLink>условията</termsLink> и <privacyLink>политиката за поверителност</privacyLink> на Common Voice
login-identity = Идентификация за вход
login = Влизане
login-signup = Влизане / Регистриране
edit = Редактиране
email-subscriptions = Абонаменти за имейл
download-profile = Изтегляне на моите данни
contribution-experience = Опит в участие в други проекти
skip-submission-feedback = Пропускане на обратната връзка
skip-submission-description = След натискането на „Изпращане“, даването на обратната връзка ще бъде пропуснато. Ще продължите директно към следващите 5 изречения за запис или проверка.
skip-submission-note = Забележка: Трябва да изберете между говорене и слушане, за да смените вида на принос.
off = Изключено
on = Включено
help-accent = Нуждаете ли се от помощ с акцента?
help-accent-explanation = Вашият акцент е начинът, по който произнасяте думите. То може да бъде оформено от това къде сте живели, кои други езици говорите и много други фактори. Тук можете да споделите всяка информация, която смятате за подходяща.
help-variants = Нуждаете ли се от помощ с варианта?
help-variants-explanation = Вариантите са специфична форма на език - например споделяна от тези, които живеят в дадена география или общност. Понякога те се наричат диалекти.

## Profile - Email

browse-file-title = Качване на изображение
browse-file = Пуснете файл или <browseWrap>разгледайте</browseWrap>
connect-gravatar = Свързване с Gravatar
gravatar_not_found = Не е открит профил в gravatar с вашата електронна поща
file_too_large = Избраният файл е прекалено голям
avatar-uploaded = Аватарът е качен
max-file-size = Максимално { $kb } Кб
remove-avatar = Премахване на аватар

## Profile - Email

manage-subscriptions = Управление на абонаментите
manage-email-subscriptions = Управление на абонаментите по имейл
email-already-used = Имейл адресът вече се използва от друг профил
add-language = Добавяне на език
change-email-setings = Променете вашата поща през настройките в профила

## FAQ

faq-title = Често задавани въпроси
faq-what-cv-q = Какво е Common Voice?
faq-what-cv-a =
    Технологиите за гласово разпознаване революционизират начина, по който взаимодействаме с машините, но сегашните системи са скъпи и не са със отворен код. Common Voice е част от инициативата на Mozilla, която цели да направи технологиите за гласово разпознаване по-добри и общодостъпни. Common Voice е огромно и глобално хранилище от данни от дарени гласове, което позволява на всеки бързо и лесно да обучава приложения, с възможност за гласово разпознаване, на потенциално всеки човешки език.
    
    Събираме гласови данни, както за разпространените езици, така и за тези с по-малко говорещи. Публикувайки такъв набор от данни за гласове, ще даде възможност на софтуерните разработчици, предприемачите, както и на цели общности да превъзмогнат тази липса в технологията. Освен наборът от данни Common Voice, също така разработваме и Deep Speech, машина за гласово разпознаване с отворен код.
faq-what-cv-a-2 =
    Технологията за гласово разпознаване революционизира начина, по който взаимодействаме с машините, но наличните в момента системи са скъпи и частни. Mozilla Common Voice е инициатива да направи технологиите за гласово разпознаване по-добри и по-достъпни за всички. Common Voice е масивна глобална база данни от дарени гласове, която позволява на всеки бързо и лесно да обучава приложения с активиран глас на потенциално всеки език.
    
    Ние не само събираме гласови проби  на широко разпространени езици, но и на тези с по-малка популация от говорещи. Публикуването на разнообразен набор от данни от гласове ще даде възможност на разработчиците, предприемачите и общностите сами да се справят с тази празнина.
faq-why-important-q = Защо това е важно?
faq-why-important-a =
    Говорът е често най-естественият начин, с който ние комуникираме и гласовите технологии предоставят това удобство на нашите компютри и мобилни устройства. Ние искаме да дадем на софтуерните разработчици възможността да строят невероятни приложения с гласово разпознаване като преводачи в реално време и цифрови асистенти. Но към момента, голяма част от гласовите данни, нужни за разработването на такъв тип приложения, са скъпи и не са общодостъпни. Надяваме се наборът от данни Common Voice да даде на разработчиците, това от което се нуждаят, за да въвеждат нови методи и за да направят този тип технологии достъпни и на техните езици.
    
    За да направим гласовото разпознаване още по-универсално, събираме гласови данни, както за езиците, които се говорят от много хора, така и за тези с по-малко говорещи, които често остават пренебрегнати от подобни комерсиалните проекти. Публикувайки такъв разнообразен набор от данни, ние ще подпомогнем разработчиците, предприемачите и цели общества да решат този проблем.
faq-how-get-q = Как мога да получа данните за Common Voice?
faq-how-get-a =
    Наборът от данни на Common Voice е достъпен за изтегляне под <licenseLink>CC0</licenseLink> лиценз на <datasetLink>нашите набори от данни</datasetLink>.
    Можете да изтеглите и други публично достъпни набори от данни на посочената страница.
faq-when-release2-q = Кога ще пуснете данни на Common Voice на други езици?
faq-when-release2-a = В момента многоезичната версия на набора от данни на Common Voice се групира и почиства от общността. Ако искате да ни помогнете да имаме Common Voice на нови езици, проверете <sentenceCollectorLink>инструмента за събиране на изречения</sentenceCollectorLink> за добавяне на нови изречения към набора от данни, и Mozilla <pontoonLink>Pontoon</pontoonLink> за превода на самия сайт. Нови езици се добавят към Common Voice за гласов принос, когато са събрани и одобрени 5000 изречения.
faq-why-mission-q = Защо Common Voice е част от мисията на Mozilla?
faq-why-mission-a = Mozilla е отдадена да задържи интернет пространството отворено и достъпно за всеки. За да постигнем тази си цел, трябва да подпомагаме създателите на съдържание, чрез проекти като Common Voice. С ръста на употребата на гласови приложения, не само в нишови приложения, ние вярваме, че технологията трябва да служи по равно на всички. Това значи да взимаме предвид повече езици и различни акценти от различни демографски категории, когато създаваме и изпитваме гласови технологии. Common Voice е публичен ресурс, достъпен от всички и екипа на Mozilla, и разработчици от всички краища на света, вече го използват в проектите си.
faq-what-cv-and-deepspeech-q = Каква е разликата между Common Voice и Deep Speech?
faq-what-cv-and-deepspeech-a = Наборът от данни Common Voice допълва програмата на Мozilla за гласово разпознаване с отворен код Deep Speech. Първата версия на Deep Speech бе пусната през Ноември 2017 година и еволюира до ден днешен. Заедно с данните от Common Voice, ние вярваме, че тази технология за гласово разпознаване трябва да е достъпна за всички. Нашата надежда е, че тези технологии ще позволят на софтуерните разработчици да изградят нова вълна от иновативни продукти и услуги.
faq-is-goal-assistant-q = Каква е целта на Common Voice? Да се построи гласов асистент ли?
faq-is-goal-assistant-a = Целта на данните от Common Voice е да позволи на всеки по света да строи приложения с гласов софтуер. Гласов асистент е само една от многото възможни употреби на тези данни.
faq-do-want-native-q = Това не е родния ми език и говоря с акцент, все още ли искате гласа ми?
faq-do-want-native-a = Да, това са най-ценните данни за нас! Част от целта на Common Voice e да събере, колкото се може повече акценти, за да може услугите с гласово разпознаване да работят еднакво добре за всички. Това означава, че дарения от хора,  които не говорят на майчиния си език са изключително важни.
faq-why-different-speakers-q = Защо се нуждаете от толкова много различни говорящи за даден език?
faq-why-different-speakers-a =
    Повечето набори от данни са обучени с прекомерно представяне на определени демографски групи, което води до пристрастие към <articleLink>мъже и средна класа</articleLink>. Акцентите и диалектите, които обикновено са по-слабо представени в набора от данни/глас за обучение, обикновено се свързват с групи хора, които вече са маргинализирани. Много машини трудно разбират и женските гласове.
    Затова в нашата гласова база данни искаме разнообразие!
faq-why-my-lang-q = Защо моя език още го няма?
faq-why-my-lang-a =
    Common Voice е краудсорсинг платформа и всички езици са добавени от доброволци.
    Ще се радваме да добавите своя език! <languageRequestLink>Попитайте за добавяне на вашия език.</languageRequestLink>
faq-what-quality-q = Запис с какво качество на звука е необходим, за да бъде използван в набора от данни?
faq-what-quality-a = Стремим се набора от данни на Common Voice да отразяват качеството на звука на машината за speech-to-text който чуваме всеки ден, затова търсим разнообразие. В допълнение към разнообразната общност от говорители, данните с различно качество на звука ще помогне при обучаването на говор-към-текст да се справя в реални ситуации, от други разговори на заден фон до разговор в автомобил. Докато гласовият ви клип е разбираем, той ще е достатъчно добър за да бъде включен в набора от данни.
faq-why-10k-hours-q = Защо целта е 10 000 часа проверено аудио за всеки език?
faq-why-10k-hours-a = Това е приблизителния брой часове, нужни за обучаването на работеща говор-към-текст система.
faq-how-calc-hours-q = Как Common Voice изчислява часовете?
faq-how-calc-hours-a = Ние изчисляваме часовете според приблизителната продължителност на всеки запис и умножаваме резултата по общия брой записи за всички езици.
faq-where-src-from-2-q = От къде идва изходният текст?
faq-where-src-from-2-a = Нашия изходен текст е съставен от оригинални дарения на доброволци както и диалози от обществени филмови сценарии като <italic>Животът е прекрасен</italic>.
faq-why-not-ask-read-q = Защо не помолите хората да четат от книги или страници в Уикипедия на различни езици?
faq-why-not-ask-read-a = За да направим данните от Common Voice възможно най полезни решихме да одобряваме само изходен текст достъпен под Creative Commons (CC0) лиценз. Използвайки стандарта CC0 означава по-трудно намиране и събиране на изходен текст, но позволява всеки да използва гласовите данни без ограничения или позволение от Mozilla. Целта е да направим многоезична банка възможно най-полезна за всеки, включително разработчици, университети, правителства, социални организации и любители.
faq-why-account-q = Защо трябва да се регистрирам?
faq-is-account-public-q = Публична ли е информацията за профила ми?
faq-how-privacy-q = Как гарантирате анонимността и поверителността на хората които допринасят своя глас?
faq-how-privacy-a = Всички гласови записи в базата са с премахнати идентификационна информация. Когато доброволец предоставя демографски данни чрез техния профил, тази информация се де-идентифицира от техните гласови записи преди да бъде пакетирана за изтегляне и никога не става достъпна на тяхната профилна страница.
faq-what-determine-identity-q = Какво значи, че не мога да „определя самоличността“ на говорителите в данните от Common Voice?
faq-what-determine-identity-a =
    Данните от Common Voice са отворени и публично достъпни ресурси, които могат да бъдат използвани за обучение на различни гласови приложения. За да защитим нашите доброволци, ние молим всеки който изтегли данни от Common Voice да уважава поверителността на доброволците.
    
    Всички гласови записи в нашата банка са изчистени от лична идентификационна информация. Когато изтегляте данните вие се съгласявате да не се опитвате да определите идентичността на доброволците. Това означава да не опитвате да свържете информация в базата с лична информация за доброволец. Но можете да използвате данните за обучение на гласово разпознаване, разпознаване на говор или друго приложение като на пример свързване на информацията в базата с друга информация вече в банката.
faq-what-is-cv = Какво е Common Voice?
faq-using-cv = Използване на Common Voice
faq-description = Common Voice е част от начинанието на Mozilla да помогне на машините да научат как говорят хората.
faq-search-for-answers =
    .label = Търсене на отговори

## ABOUT US

about-title = Защо Common Voice?
about-header-description-v2 =
    <p>Common Voice е публично достъпен набор от гласови данни, захранван от гласовете на доброволци от целия свят. Хората, които искат да създават гласови приложения, могат да използват набора от данни, за да обучават модели за машинно обучение.</p>
    <p>В момента повечето набори от гласови данни са собственост на компании, което задушава иновациите. Наборите от гласови данни също са недостатъчно представени: хора, които не говорят английски, цветнокожи, хора с увреждания, жени и LGBTQIA+ хора. Това означава, че технологията с активиран глас изобщо не работи за много езици и където работи, може да не работи еднакво добре за всички. Искаме да променим това, като мобилизираме хората навсякъде да споделят гласа си.</p>
how-does-it-work-title-v2 = Как работи Common Voice?
how-does-it-work-text = Създаваме масив от гласове с отворен код. Дарете гласа си, потвърдете точността на записите на други хора, направете данните по-добри за всички.

## How does it work section

about-language-req-subtitle = Някой иска да се добави език.
about-localization-title = Локализация на уебсайта
about-localization-subtitle = Текстът на уебсайта се превежда на този език.
about-sentence-collection-title = Списък с изречения
about-sentence-collection-subtitle = Събрани са изречения, които хората да четат на глас.
about-new-lang-title = Стартиране на нов език
about-new-lang-subtitle = Стартираме сайта Common Voice на този език.
about-voice-contrib-title = Гласов принос
about-voice-contrib-subtitle = Хората идват и даряват своя глас.
about-voice-validation-title = Гласова проверка
about-voice-validation-subtitle = Други хора потвърждават тези гласови клипове.
about-dataset-release-title = Издаване на набор от данни
about-dataset-release-subtitle = Издаваме набора от данни на всеки 3 месеца.
about-subscribe-text = Искате ли да поддържате връзка с Common Voice?
about-speak = Говорете
about-speak-text = Сътрудниците правят записи на гласа си, докато четат допринесени изречения.
about-listen-queue = Опашка за прослушване
about-listen-queue-text = Гласовите записи влизат в опашка, готови за прослушване.
about-listen = Прослушване
about-listen-text = Потребителите потвърждават точността на дарените записи, като проверяват дали говорителят е прочел изречението правилно.
about-is-it-valid = Валиден ли е този запис?
about-is-it-valid-text = Записът се отбелязва като „валиден", когато получи глас „Да“.
about-yes-votes = ≥ 2 гласа Да
about-yes-votes-text = За да влезе в данните на Common Voice, един запис трябва да е проверен от двама отделни потребителя.
about-no-votes = ≥ 2 гласа Не
about-no-votes-text = Когато потребител отхвърли даден запис, той се връща в опашката. Ако е отхвърлен два пъти - се премества в гробището за записи.
about-dataset-new = Масив на Common Voice
about-dataset-new-text = Масивът на Common Voice съдържа стотици хиляди гласови проби, които помагат на разработчиците да създават инструменти за разпознаване на реч.
about-clip-graveyard = Гробище за записи
about-clip-graveyard-text = "Гробището за записи" се състои от гласови записи, които не са стигнали до базата данни Common Voice. Точно както базата данни, "Гробището за записи" е на разположение за изтегляне.
about-get-involved = Участвайте
about-get-involved-text-2 =
    Искате ли да помогнете да направите Common Voice още по-добър?
    Страхотно! Свържете се чрез електронна поща, форумите на <discourseLink>Discourse</discourseLink>,
    докладвайте за проблеми със сайта в <githubLink>GitHub</githubLink> или се присъединете към
    общността в <matrixLink>Matrix</matrixLink>.
about-stay-in-touch = Как да поддържам връзка?
about-stay-in-touch-button = Регистриране
about-stay-in-touch-text-1 = <emailFragment>Регистрирайте се</emailFragment> в нашия пощенски списък, за да научите как можете да участвате в кампании, събития и функции за съвместен дизайн на Common Voice.
about-stay-in-touch-text-2 = Можете да се срещнете с други в езиковите общности на Mozilla, като се присъедините към <discourseLink>Discourse</discourseLink> за тематични разговори или <matrixLink>Matrix</matrixLink> за бързи съвети.
about-nav-why-common-voice = Защо?
about-nav-how-it-works = Как?
about-nav-partners = Партньори
about-nav-get-involved = Участвайте
about-nav-how-it-works-2 = Как работи Common Voice?
about-nav-playbook = Научете как да участвате

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Какво е "език" в Common Voice?
about-playbook-what-is-language-content-1 = Има много начини да мислим за езика. За целите на моделите за разпознаване на реч Common Voice предлага фокусиране върху „взаимната разбираемост“ или „могат ли говорещите този език да се разбират най-вече, ако се опитат?“
about-playbook-what-is-language-content-2 = Искаме говорните модели да бъдат по-добри при разбирането на разнообразен набор от говорители. За да се случи това, наборът от гласови данни трябва да представлява много различни хора.
about-playbook-what-is-language-content-3 = Някои езици имат огромни вариации в граматиката, лексиката и произношението. Поради тази причина ние <ctaLink>въвеждаме „Варианти“</ctaLink> през 2022 г. Това дава на общностите начин да разграничат езиците си в рамките на по-големия набор от данни.

## How do I add a language

about-playbook-how-add-language = Как да добавя език?
about-playbook-how-add-language-content-1 =
    Първо проверете дали вашият език <languageLink>вече съществува</languageLink>.
    Ако не е, можете да <languageRequestLink>попитате за добавяне на вашия език</languageRequestLink>.
    Има два етапа. Превод на сайта и събиране на изречения
about-playbook-how-add-language-translating-heading = Превод на сайта
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>Гледайте нашето ръководство как да използвате Pontoon.</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    За преводи използваме инструмент на Mozilla, наречен <pontoonLink>Pontoon</pontoonLink>. Pontoon има много езици,
    но ако няма вашия, можете да <pontoonRequestLink>искате вашият език да бъде добавен</pontoonRequestLink>.
    След това, за да направите езика достъпен в проекта Common Voice,
    <githubRepoLink>заявете новия език в GitHub</githubRepoLink>. <localizationFragment>Вижте повече за превода на сайта</localizationFragment>.
about-playbook-how-add-language-collecting-sentences-heading = Събиране на изречения
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>Гледайте нашето ръководство за използване на Sentence Collector</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-2 =
    Можете да <sentenceCollectorLinkAdd>добавяте малък брой изречения</sentenceCollectorLinkAdd>,
    или можете да направите <bulkImportDocsLink>групово внасяне с помощта на Github</bulkImportDocsLink>.
    Не забравяйте, че изреченията трябва да са <licenseLink>CC0 (или обществено достояние)</licenseLink> или можете да напишете свои собствени.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>Вижте повече за събирането на изречения</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = Как работи локализацията на сайта?
about-playbook-how-localize-content-1 = Преводът на сайта на Common Voice се извършва на <strong>Pontoon</strong>.
about-playbook-how-localize-content-2 = <pontoonAccountLink>Създайте профил</pontoonAccountLink>, ако нямате такъв. След това изберете вашия език <strong>(„Тeam“)</strong> и след това изберете проекта, <pontoonCvLink>Common Voice</pontoonCvLink>. Ще има файлове за превод. Кликнете върху един, след което той показва думи на английски и поле за превода им.
about-playbook-how-localize-content-3 = Преводът е от английски, но можете да видите <strong>Предложения</strong> на други езици. Щракнете върху иконата <strong>Профил</strong>, след това връзката <strong>Настройки</strong> и добавете всички езици, които говорите. В долния десен ъгъл ще има списък с преводи, наречен <strong>Locales</strong>. Преводите се показват на сайта след един ден.
about-playbook-how-localize-content-4 = Сайтът е готов за стартиране, когато достигне 75% завършеност.
about-playbook-how-localize-content-5 = Гледайте нашия видео обяснител, за да помогнете

## How to add sentences

about-playbook-how-add-sentences = Как да добавя изречения?
about-playbook-how-add-sentences-content-1 = Можете да добавяте изречения на <writePageLink>страницата за писане</writePageLink> или да преглеждате изречения на <reviewPageLink>страницата за преглед</reviewPageLink>.
about-playbook-how-add-sentences-content-2 = Изреченията трябва да бъдат прегледани и приети от двама души, за да бъдат включени в Common Voice. Вие създавате насоки за вашия език <languageGuidelinesLink>тук</languageGuidelinesLink>. Изреченията трябва да са <licenseLink>обществено достояние</licenseLink> и да са по-кратки от 15 думи. Можете да помолите собственика на текст да го направи <waiverLink>CC0 чрез нашия процес за отказ</waiverLink> и да ни изпрати на commonvoice@mozilla.com

## How to record quality


## How to grow language

about-playbook-how-grow-language-content-2 = Събития
about-playbook-how-grow-language-content-5 = Можете да използвате социалмните мрежи, за да разпространите съобщението. Споделяйте публикации, които обясняват защо има значение, и се свързвайте с други хора, които говорят за проблеми като езикови права, гласов AI или пристрастия в технологиите. Вижте повече съвети за <campaignLink>провеждане на социална кампания, включително съдържание, което можете да използвате повторно</campaignLink>.
about-playbook-how-grow-language-content-6 = Партньорства и мрежи
about-playbook-how-grow-language-content-7 = Намерете други със сходни интереси.. Това може да са университети, езикови училища, групи за застъпничество или общности за наука за данни. Протегнете ръка и обяснете ясно как могат да помогнат и защо. <outreachTemplates>Вижте нашите шаблонни имейли за обхват</outreachTemplates>.
about-playbook-how-grow-language-content-8 = <strong>Бъдете креативни!</strong> Вашата езикова общност ще бъде уникална и това са само няколко начина да започнете.

## How to validate

about-playbook-how-validate = Как да разбера дали да одобря гласов клип?
about-playbook-how-validate-content-1 = Ако можете <strong>да го чуете</strong> и <strong>да го разберете</strong>, обикновено е <strong>най-добре да одобрите</strong>.
about-playbook-how-validate-content-2 = <strong>Не отхвърляйте клипове, където говорещият „има акцент“, който е различен от вашия собствен</strong> – това е важно, за да може гласовото разпознаване да работи по-добре за всички.
about-playbook-how-validate-content-3 = Ако смятате, че произношението го прави <strong>невъзможно за разбиране</strong>,  има <strong>много фонов шум</strong> или  <strong>други хора, които говорят също</strong>, тогава вие трябва да отхвърлите клипа. <accuracyLink>Вижте повече информация в нашите критерии за точност</accuracyLink>.
about-playbook-how-validate-content-4 = Ако клип бъде отхвърлен от 2 души, той се премества в различна категория данни.

## How to access dataset

about-playbook-how-access-dataset = Как да получа достъп и да използвам набора от данни?
about-playbook-how-access-dataset-content-1 = Можете да отидете на <datasetsPage>страницата с набори от данни</datasetsPage>, да изберете желаната версия и език и да го изтеглите! Файловете имат <metadataLink>свързани метаданни</metadataLink>, като демографска информация и данни за валидиране. Ще трябва да предоставите имейл адрес, за да изтеглите набора от данни.
about-playbook-how-access-dataset-content-2 = Ако търсите инструменти за изграждане на ASR модели, можете да се свържете с други хора в общността <discourseLink>в Discourse</discourseLink>.

## How are decisions made

about-playbook-how-project-governance = Как се вземат решенията за този проект?
about-playbook-how-project-governance-content-1 = Mozilla Common Voice е възможен благодарение на разнообразна общност от активисти, лингвисти, учени по данни, академици и софтуерни инженери от цял свят. Проектът се ръководи от фондацията на Mozilla.
about-playbook-how-project-governance-content-2 = Нашето управление се основава на следните основни стълбове:
about-playbook-how-project-governance-content-3 = Поверителност, сигурност и прозрачност.
about-playbook-how-project-governance-content-4 = Участие на общността и вземане на решения.
about-playbook-how-project-governance-content-5 = Ценност и признание.
about-playbook-how-project-governance-content-6 = Взаимна отговорност.
about-playbook-how-project-governance-content-7 = <governanceLink>Прочетете повече за това как се управляваме</governanceLink>

## How is Common Voice funded


## Glossary

glossary = Речник на термините
localization = Локализация
localization-explanation = Това е нашия процес на превод и адаптиране на нашето съдържание за много езици.
sentence-collection = Списък с изречения
sentence-collection-explanation = Събиране на  изречения с обществено достояние или писане на нови.
hours-recorded-explanation = Часове гласови записи събрани до сега.
hours-validated-explanation = Броят на часовете гласови записи, одобрени от двама от общо трима потребители с глас „ДА“. Те определят напредъка към целта на проекта от 10 000 часа.
sst = Реч в текст (speech-to-text, STT)
sst-explanation = Технологиите за speech-to-text (STT, реч в текст) преобразуват гласовата информация в текст.
de-identified = Обезличаване
de-identified-explanation = Процесът при който информацията от профила на доброволец се премахва от гласовия запис когато се опакова за изтегляне като част от банката.

## Error pages

error-title-404 = Страницата, която търсите липсва
error-content-404 = Може би нашата <homepageLink>начална страница</homepageLink> ще помогне? За да зададете въпрос, моля, присъединете се към <matrixLink>общността в Matrix</matrixLink>, наблюдавайте дефектита чрез <githubLink>GitHub</githubLink> или посетете <discourseLink>нашите дискусионни форуми</discourseLink>.
error-title-503 = Възникна неочакван проблем
error-content-503 = Страницата ще бъде отново достъпна възможно най-скоро. За последната информация се присъединете към <matrixLink>общността в Matrix</matrixLink>, посетете <githubLink>GitHub</githubLink> или <discourseLink>нашите дискусионни форуми</discourseLink>, за да съобщите и наблюдавате за проблеми с работата на страницата.
error-code = Грешка { $code }

## Data

data-download-button = Изтегляне на данните от Common Voice
data-download-yes = Да
data-download-deny = Не
data-download-license = Лиценз: <licenseLink>CC-0</licenseLink>
data-download-modal = На път сте да започнете изтеглянето на <size>{ $size } ГБ</size>, искате ли да продължите?
data-subtitle = Изграждаме отворен и публично достъпен набор от гласови данни, които всеки може да използва, за да тренира приложения с реч.
data-explanatory-text = Вярваме, че големите и публично достъпни гласови набори от данни насърчават иновациите и здравословната търговска конкуренция в машинно-базираната речева технология. Това е глобално усилие и ние приканваме всички да участват. Нашата цел е да помогнем на речевата технология да бъде по-обхватна, като отразява разнообразието от гласове от цял ​​свят.
data-get-started = <speechBlogLink>Въведение в разпознаването на реч</ speechBlogLink>
data-other-title = Други набори от гласови данни…
data-other-goto = Към { $name }
data-other-download = Изтегляне на данни
data-bundle-button = Изтегляне на пакета с данни
data-bundle-description = Данните от Common Voice заедно с всички останали набори от данни по-горе.
release-version = Версия
dataset-date = Дата
license = Лиценз: <licenseLink>{ $license }</licenseLink>
license-mixed = Смесен
data-download-singleword-title = Изтеглете целевия сегмент от една дума
data-download-singleword-callout-v2 = Това е сегмент, насочен към случаи на употреба, съдържащ данни, позволяващи разпознаване на изговорени цифри и долавяне на фразите „да“ и „не“.
review-terms = С използването на Common Voice приемате нашите <termsLink>Условия за ползване</ termsLink> и <privacyLink>поверителност</ privacyLink>
terms-agree = Съгласен/съгласна съм
terms-disagree = Не съм съгласен/съгласна.
review-aborted = Качването е прекратено. Искате ли да изтриете записите си?
review-submit-title = Преглед и изпращане
review-submit-msg = Благодарим ви, че участвате! <LineBreak> </ lineBreak> Сега прегледайте и изпратете своите записи по-долу.
review-recording = Преглед
review-rerecord = Презапис
review-cancel = Отказ на изпращането
review-keep-recordings = Запазване на записите
review-delete-recordings = Изтриване на моите записи

## Datasets Page

datasets-heading = Набори от данни
datasets-headline = Изграждаме многоезичен масив от гласове с отворен код, които всеки може да използва за обучение на приложения с гласови възможности.
datasets-positioning =
    Вярваме, че големите, публично достъпни набори от гласови данни ще насърчат иновациите и добрата търговска конкуренция в областта на гласовите технологии базирани на машинно обучение.
    
    Многоезичният набор от данни за Voice вече е най-големият обществено достъпен гласов набор от данни, но не е единственият.
    
    Вижте тази страница като референтен център за други набори от гласови данни с отворен код. Common Voice продължава да расте и е дом за нашите нови издания.
language = Език
download-dataset-header = Изтегляне на набор от данни
download-delta-explainer = Направихме някои промени. Делта сегментите съдържат само най-новите клипове след последното издание. <deltaLink>Прочетете повече за тази промяна</deltaLink>.
download-dataset-tag = Изберете желания езиков набор от данни и изберете версията, която искате да изтеглите.
# File size in gigabytes
size = Размер
validated-hr-total = Общо проверени часове
overall-hr-total = Общо часове
cv-license = Лиценз
audio-format = Вид на записа
number-of-voices = Брой гласове
splits = Разделения
email-to-download = Изтегляне с имейл
why-email = <b>Защо имейл?</b> Може да се наложи да се свържем с вас относно промени в базата данни, имейлът ви ще ни служи за контакт.
confirm-size = Готови сте да започнете изтеглянето на <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Вие се съгласявате</b> да не се опитвате да определите самоличността на говорещите в базата данни на Common Voice.
confirm-join-mailing-list = Абонирайте се за пощенския списък на Common Voice
download-language = Изтегляне на { $language }
validated-hours = Проверени часове
recorded-hours = Записани часове
whats-inside = Какво съдържа масивът от данни на Common Voice?
dataset-description-hours =
    Всеки запис в този масив се състои от уникален файл MP3 и съответстващия му текстов файл. Много от записаните <b>{ $total }</b> часа включват също така демографска информация като възраст, пол и акцент, които могат да помогнат за обучението на точността на машините за разпознаване реч.
    
    В момента масивът съдържа <b>{ $valid }</b> часа проверени записи на <b>{ $languages }</b> езика, но постоянно добавяме нови гласове и езици. Разгледайте <languagesLink>страницата с езиците</languagesLink>, за да заявите език или да започнете да допринасяте.
want-dataset-update = Искате да ви уведомяваме, когато пуснем нова версия на масива на Common Voice? Абонирайте се за бюлетина.
subscribe = Абониране
get-started-speech = Въведение в разпознаването на реч
other-datasets = Други набори от гласови данни
feedback-q = Имате препоръки?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ е <docsLink>набор с инструменти с отворен код</docsLink> за изследователи, разработващи най-съвременни разговорни AI модели.
resource-deepspeech-info = Механизмът за гласово разпознаване на Mozilla с отворен код Deep Speech може да се използва за създаване на приложения за разпознаване на реч. Прочетете нашия <githubLink>Github</githubLink> или се присъединете към <discourseLink>Discourse DeepSpeech</discourseLink>, за да научите как да започнете.
resource-coqui-info = <coquiLink>Coqui</coquiLink> е посветен на технологията за отворена реч. Техните проекти включват базирани на дълбоко обучение STT и TTS двигатели.
community-playbook = Наръчник на общността
resource-playbook-info = <playbookLink>Намерете полезни насоки</playbookLink> за цялото пътуване на Common Voice, от локализация до използване на набор от данни, както и как да се свържете с нашата общност.
data-other-librispeech-description = LibriSpeech е набор от приблизително 1 000 часа 16Khz английска четена реч, извлечена от записани аудиокниги от проекта LibriVox.
data-other-ted-name = Набор TED-LIUM
data-other-ted-description = Наборът TED-LIUM е създаден от аудио записите и техните транскрипции, налични на страницата на TED.
data-other-voxforge-description = VoxForge е създаден, за да събира транскрибирана реч за употреба от проекти за разпознаване на реч с отворен код.
data-other-tatoeba-description = Tatoeba е голяма база данни с изречения, преводи и гласови записи за използване при изучаване на езици. Това изтегляне съдържа говорим английски записан от общността.
your-feedback = Имате идеи как можем да подобрим данните от Common Voice? Уведомете ни чрез Discourse
go-discourse = Към Discourse
missing-language = Не виждате своя език в набора от данни? За да заявите език се насочете към страницата с езици.
go-languages-page = Страница с езиците
ready-to-validate = Готови ли сте да помогнете за проверката на изречения?
more = Още
close = Затваряне
download = Изтегляне
dataset-version = Версия
sha256-checksum-copied = Контролната сума на SHA256 е копирана!
sha256-checksum-copied-error = Неуспешно копиране на контролна сума SHA256
clipboard-not-supported = Системният буфер не се поддържа

## Download Modal

download-title = Изтеглянето на данните започна
download-helpus = Помогнете ни да изградим общност около гласовата технология, нека да поддържаме връзка чрез електронна поща.
download-form-email =
    .label = Въведете имейл
    .value = Благодаря, ще се поддържаме връзка.
download-back = Обратно към наборите от данни на Common Voice
download-no = Не, благодаря

## Contact Modal

contact-title = Формуляр за връзка
contact-form-name =
    .label = Име
contact-form-message =
    .label = Съобщение
contact-required = *задължително

## Request Language Modal

request-language-title = Добавяне на нов език
request-language-form-language =
    .label = Език
request-language-success-title = Заявката за език е подадена успешно, благодаря.
request-language-success-content = Ще се свържем скоро с вас, с повече информация за това, как да добавите вашия език в Common Voice.
select-language = Избиране на език...
other-language = Друг език

## Request Language Pages

request-language-heading = Заявете  нов език
request-language-explanation-1 =
    Проверете дали вашият език е посочен в
    <languagesPageLink>страницата с общи гласови езици</languagesPageLink>.
    Ако не, попълнете този формуляр и ние ще <strong>ви изпратим  имейл
    с обяснение как да настроите вашия език</strong>.
request-language-explanation-2 =
    Също така ще<strong>уведомим нашия мениджър на общността
    за вашия интерес</strong>, така че те  да могат да ви дадат
    допълнителна информация, от която може да се нуждаете.
request-language-form-email =
    .label = Адрес на електронна поща
request-language-form-info =
    .label = Информация за езика
request-language-form-info-explanation =
    Добавете колкото можете повече информация за езика. Това
    може да включва:
request-language-form-info-explanation-list-1 = Имената на вашия език
request-language-form-info-explanation-list-2 = <isoCodeLink>ISO кодове</isoCodeLink>, ако са известни
request-language-form-info-explanation-list-3 = Връзки към уебсайтове, които могат да ни помогнат да разберем езика
request-language-google-recaptcha-required = Изисква се reCAPTCHA, ако искате да продължите
request-language-google-recaptcha-error = Нещо се обърка с reCAPTCHA. Моля, опитайте отново.
# Success page
request-language-success-heading = Благодарим ви, че изпратихте запитване за нов език!
request-language-success-list-1 =
    Трябва скоро да получите имейл с обяснение
    за стъпките за добавяне на вашия език към Common Voice

## Languages Overview

language-section-in-progress = В процес
language-section-in-progress-new-description = Върху тези езици в момента общността работи. Индикаторите показват докъде е стигнал всеки език в процеса на <localizationGlossaryLink>превеждане на страницата</localizationGlossaryLink> и <sentenceCollectionGlossaryLink>събиране на изречения</sentenceCollectionGlossaryLink>.
language-section-launched = Започнали
language-section-launched-description = За тези започнали езици сайтът е успешно <localizationGlossaryLink>преведен</localizationGlossaryLink> и има достатъчно <sentenceCollectionGlossaryLink>събрани изречения</sentenceCollectionGlossaryLink>, за да започнете да <speakLink>говорите</speakLink> или <listenLink>слушате</ listenLink >.
languages-show-more = Вижте повече
languages-show-less = Вижте по-малко
language-meter-in-progress = Напредък
language-total-progress = Общо
language-search-input =
    .placeholder = Търсене
language-speakers = Говорители
localized = Превод
sentences = Изречения
language-validation-hours = Часa
language-validation-progress = Напредък на валидирането

## Contribution

action-click = Изберете
action-tap = Докоснете
contribute = Помогнете
listen = Прослушване
write = Писане
review = Преглед
skip = Пропускане
shortcuts = Бързи клавиши
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> запис
       *[other] <bold>{ $count }</bold> записа
    }
goal-help-recording = Помогнахте Common Voice да изпълни <goalPercentage></goalPercentage> от ежедневната ни цел от { $goalValue } нови записи!
goal-help-validation = Помогнахте Common Voice да изпълни <goalPercentage></goalPercentage> от ежедневна ни цел за проверка на { $goalValue } записи!
contribute-more =
    { $count ->
        [one] Готови ли сте за още { $count }?
       *[other] Готови ли сте за още { $count }?
    }
record-cta = Начало на записа
record-platform-not-supported = Съжаляваме, но в момента вашата платформа не се поддържа.
record-platform-not-supported-desktop = На настолните компютри можете да изтеглите последната:
record-platform-not-supported-ios-non-safari = В iOS, моля продължете със Safari, за да активирате записване…
record-must-allow-microphone = Трябва да разрешите достъп до микрофона.
record-no-mic-found = Не е открит микрофон.
record-error-too-short = Записът е твърде кратък.
record-error-too-long = Записът е твърде дълъг.
record-error-too-quiet = Записът е твърде тих.
record-cancel = Отмяна на повторното записване
record-instruction = { $actionType }<recordIcon></recordIcon> след това прочетете изречението на глас
record-stop-instruction = { $actionType } <stopIcon> </ stopIcon>, когато сте готови
record-three-more-instruction = Още три до края!
record-again-instruction = Страхотно! <recordIcon></recordIcon> Направете следващия си запис
record-again-instruction2 = Продължете, направете нов запис <recordIcon> </ recordIcon>
record-last-instruction = <recordIcon></recordIcon> Последно!
review-tooltip = Преглеждайте и презаписвайте от тук
share-clip = Споделете свой запис
share-common-voice = Споделете Common Voice
review-instruction = Прослушайте и ако е нужно направете записа отново
record-submit-tooltip = { $actionType } изпратете, когато сте готови
clips-uploaded = Записите са качени
record-abort-title = Желаете ли да приключите първо със записа?
record-abort-text = Ако напуснете сега, ще загубите напредъка
record-abort-submit = Изпращане на записите
record-abort-continue = Край на записа
record-abort-delete = Изход и изтриване на записите
listen-instruction = { $actionType }<playIcon></playIcon> точно ли беше изговорено изречението?
listen-again-instruction = Страхотна работа! <playIcon></playIcon> Слушайте отново, когато сте готови
listen-3rd-time-instruction = Изминаха 2, продължете!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>Последно!
listen-empty-state = Няма повече записи за проверка за този език…
listen-loading-error =
    Не можахме да получим аудио клипове за прослушване
    Моля, опитайте отново по-късно.
listen-abort-title = Валидирането приключи ли?
listen-abort-cancel = Продължаване на валидирането
listen-abort-confirm = Завършване на  валидирането
speak-empty-state = Няма повече изречения за запис на този език…
speak-empty-state-cta = Дарете изречение
speak-loading-error =
    Не успяхме да намерим изречения, за да ги изговорите.
    Моля, опитайте отново по-късно.
record-button-label = Запишете гласа си
share-title-new = <bold>Помогнете</bold> да намерим още гласове
keep-track-profile = Следете напредъка си като създадете профил
login-to-get-started = За да започнете се впишете или се регистрирайте
target-segment-first-card = Вие допринасяте за създаването на първия ни целеви сегмент
target-segment-generic-card = Допринасяте за създаването на целеви сегмент
target-segment-first-banner = Помогнете за създаването на първия целеви сегмент на Common Voice на { $locale }
target-segment-add-voice = Добавете своя глас
target-segment-learn-more = Научете повече

## Contribution Nav Items

contribute-voice-collection-nav-header = Гласова колекция
contribute-sentence-collection-nav-header = Колекция със изречения

## Reporting

report = Докладване
report-title = Изпращане на доклад
report-ask = Какви проблеми срещате с това изречение?
report-offensive-language = Обиден изказ
report-offensive-language-detail = В изречението има неуважителен или обиден изказ.
report-grammar-or-spelling = Граматична / правописна грешка
report-grammar-or-spelling-detail = В изречението има граматична или правописна грешка.
report-different-language = На друг език е
report-different-language-detail = Написано е на език, различен от този, който говоря.
report-difficult-pronounce = Трудно е за произнасяне
report-difficult-pronounce-detail = Съдържа думи или фрази, които са трудни за прочитане или произнасяне.
report-offensive-speech = Обидна реч
report-offensive-speech-detail = В записа има неуважителна или обидна реч.
report-other-comment =
    .placeholder = Коментар
success = Успех
continue = Продължаване
report-success = Докладът е изпратен успешно

## Goals

streaks = Черти
days =
    { $count ->
        [one] Ден
       *[other] Дена
    }
recordings =
    { $count ->
        [one] Запис
       *[other] Записи
    }
validations =
    { $count ->
        [one] Проверка
       *[other] Проверки
    }

## Dashboard

your-languages = Вашите езици
toward-next-goal = Към следващата цел
goal-reached = Целта е постигната
clips-you-recorded = Записани от вас
clips-you-validated = Проверени от вас
todays-recorded-progress = Днешния прогрес на направени записи в Common Voice
todays-validated-progress = Днешния прогрес на проверени записи в Common Voice
stats = Статистика
awards = Награди
you = Вие
everyone = Всички
contribution-activity = Активност на приноса
top-contributors = Топ доброволци
recorded-clips = Записи
validated-clips = Проверени записи
total-approved = Общо одобрени
overall-accuracy = Обща точност
set-visibility = Задаване на видимост в статистиката
visibility-explainer = Тази настройка контролира вашата видимост в класацията. Ако е скрит, напредъкът ви ще е видим само за вас. Това означава, че вашите снимка, потребителско име и напредък няма да се показват в класацията. Опресняването на класацията отнема около { $minutes } минути, за да се покажат промените.
visibility-overlay-note = Забележка: Когато е избрано „Видим“, тази настройка може да бъде променена от <profileLink>профила</profileLink>
show-ranking = Моето класиране

## Custom Goals

get-started-goals = Цели
create-custom-goal = Създаване на лична цел
goal-type = Какъв вид цел искате да създадете?
both-speak-and-listen = И двете
both-speak-and-listen-long = И двете (говорене и слушане)
daily-goal = Дневна цел
weekly-goal = Седмична цел
easy-difficulty = Лесно
average-difficulty = Средно
difficult-difficulty = Трудно
pro-difficulty = Професионално
lose-goal-progress-warning = Редактирайки целта си, може да загубите настоящия си напредък.
want-to-continue = Искате ли да продължите?
finish-editing = Желаете ли да приключите първо с промените?
lose-changes-warning = Ако напуснете сега, ще загубите промените си
build-custom-goal = Поставяне на лична цел
help-reach-hours-pluralized =
    Помогнете да достигнем { NUMBER($hours) ->
        [one] { $hours } час
       *[other] { $hours } часа
    } на { $language } чрез лична цел
help-reach-hours-general-pluralized =
    Помогнете Common Voice да достигне { NUMBER($hours) ->
        [one] { $hours } час
       *[other] { $hours } часа
    } на език чрез лична цел
set-a-goal = Задаване на цел
cant-decide = Не можете да решите?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } час е постижим
       *[other] { $totalHours } часа са постижими
    } за { NUMBER($periodMonths) ->
        [one] { $periodMonths } месец
       *[other] { $periodMonths } месеца
    } ако { NUMBER($people) ->
        [one] { $people } човек прави
       *[other] { $people } души правят
    }по { NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } запис
       *[other] { $clipsPerDay } записа
    } на ден.
how-many-per-day = Страхотно! Колко записа на ден?
how-many-a-week = Страхотно! Колко записа на седмица?
which-goal-type = Искате ли да говорите, да слушате или и двете?
receiving-emails-info = Според настройките получавате имейли, като напомняния за целите, напредъка и бюлетини за Common Voice
not-receiving-emails-info = Според настройките ви <bold>НЕ</bold> получавате имейли за напомняния за целите, напредъка и бюлетини за Common Voice
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } запис
       *[other] { $count } записа
    }
help-share-goal = Помогнете ни да намерим повече гласове, споделете целта си
confirm-goal = Потвърждаване на цел
goal-interval-weekly = Седмично
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Споделете вашата дневна цел от { $count } записа за { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Споделете вашата седмична цел от { $count } записа за { $type }
share-goal-type-speak = Говорене
share-goal-type-listen = Слушане
share-goal-type-both = Говорене и слушане
# LINK will be replaced with the current URL
goal-share-text = Току-що създадох лична цел за даряване на глас към #CommonVoice - присъединете се и нека да помогнем на машините да научат как говорят истинските хора { $link }
weekly-goal-created = Седмичната ви цел е създадена
daily-goal-created = Дневната ви цел е създадена
track-progress = Следете напредъка си тук и на страницата с вашата статистика.
return-to-edit-goal = Върнете се тук, за да променяте целите си по всяко време.
share-goal = Споделяне на моята цел

## Profile Delete

delete-q = Желаете ли да заявите изтриване на вашите записи или предпочитате да ги запазите в Common Voice?
keep = Запазване
remove = Премахване
keep-info = Вашите анонимни записи на глас ще останат в набора от данни на Common Voice. При изтриване профил си няма да можете да изпратите заявка за премахване на тези записи от набора
remove-info = Ще разгледаме вашата заявка за премахване на записите от базата. Ако заявката бъде одобрена ще се свържем с изтеглилите данните и ще изискаме също да премахнат вашите записи.
why-delete-recordings =
    Записите в Common Voice се използват от научни институции, малки фирми и ентусиасти в гласовото разпознаване, за да помогнат да се обучат и разраснат публично достъпни ресурси като гласови модели.
    
    Бихте ли споделили защо искате вашите записи да бъдат изтрити?
profile-form-delete = Изтриване на профила

## Profile Download

download-q = Желаете да изтеглите вашите данни?
download-info = Кажете ни какво искате да изтеглите:
download-profile-title = Профил
download-profile-info = Включва имейл, потребителско име и демографска информация, налични веднага
download-profile-size = Няколко байта
download-recordings-title = Записи
download-recordings-info = Включва mp3 файлове и свързани изречения. Може да отнеме известно време за подготовка
download-recordings-size = Обикновено мегабайти
download-recordings-unavailable = Не можете да поискате вашите записи, докато друга заявка вече е в ход.
download-recently-requested = Можете да заявите ново изтегляне на вашите записи на всеки { $days } дни.
download-size = Размер
download-selected = Избрано
download-start = Изтегляне на данните от профила
download-request = Заявка на записи
download-requests = Заявки за изтегляне на минали записи
download-requests-info = Когато поискате вашите записи, ние ги компилираме в един или няколко ZIP файла. Ето вашите предишни заявки:
download-request-button = Изтегляне
download-request-title = { $created }
download-request-description = { $clipCount } гласови клипа, общ размер на архива { $size }. Изтича на { $expires }.
download-request-archive-single = Единичен ZIP файл, съдържащ
download-request-archive-multiple = Разделете на { $archiveCount } ZIP файлове, съдържащи
download-request-assembling-description = Вашите файлове се сглобяват. Моля, проверете отново по-късно.
download-request-refresh-button = Опресняване
download-request-modal-title = Връзки за изтегляне
download-request-modal-description = Ето връзките за изтегляне на вашите ZIP файлове.
download-request-link-text = Zip #{ $offset } от { $total }
download-request-metadata-link = Текст на изречението
download-request-link-single = Можете също така да копирате и поставите директните URL адреси в любимия си мениджър за изтегляне. Те ще изтекат след 12 часа, но можете да се върнете на тази страница, за да генерирате нови по всяко време.

## Landing

welcome-staff = Добре дошли от { $company }!
help-contribute = Можете да помогнете за изграждането на разнообразен набор от данни с отворен код чрез създаване на общ гласов профил и дарявайки гласа си.
login-company = Влезте / регистрирайте се с имейл от { $company }
profile-not-required = За да допринасяте не е задължително да имате профил, но е полезно
read-more-about = Прочетете повече на страницата Относно

## DemoLayout

demo-get-started = Въведение
demo-welcome = Добре дошли в Common Voice
demo-welcome-subheader = Искате ли се научите повече и да допринесете за проекта?

## Demo Datasets

demo-language-select-card-header = Common Voice е най-големият публично достъпен многоезичен набор от гласови данни в света.
demo-language-select-card-body = Благодарение на приноса на над 259 000 човека, на над 50 езика, тези данни се използват за обучение на приложения с гласови функции, за да реагират по-добре на човешкия глас.
card-button-next = Напред
card-button-back = Назад
demo-language-select-label = Преглед на езици
demo-eofy-header = 2019 - издание за края на годината
demo-eofy-sub_header = Набор от гласови данни, готов за изтегляне
demo-account = Сметка

## Demo Account

demo-account-card-header = Не е задължително да имате профил, за да допринасяте, въпреки че е полезно.
demo-account-card-body = Вдясно очертаваме предимствата и изясняваме каква информация правим публична. Използвайте препратките по-долу, за да започнете със сметка в Common Voice.
demo-account-enter-email =
    .label = Въведете имейл, за да изпратим препратка за регистрация
demo-account-sign-up = Изпращане

## Demo Contribute

demo-contribute-card-header = Готови ли сте да добавите гласа си или да нададете ухо?
demo-contribute-card-body-v2 = Сега, след като знаете малко повече за Common Voice, защо не го изпробвате? Щракнете върху иконата на микрофона, за да започнете да четете изречения на глас.<br/><br/>Ако предпочитате да преглеждате приноса на други хора, щракнете върху иконата за възпроизвеждане. Ще помогнете да потвърдите, че аудио записите съвпадат с изреченията, написани на екрана.
demo-listen-subtitle = Готови ли сте да допринесете?

## Demo Dashboard

demo-dashboard-card-header = Личните табла за управление ви информират за вашия напредък и този на общността.
demo-dashboard-card-body = За всеки дарен гласов клип и всеки валидиран аудио клип таблата за управление на вашия акаунт се актуализират, за да отразят последния ви напредък на всеки език, на който допринасяте. Да, можете да допринесете за повече от един!<br/><br/> Използвайте таблото за управление, за да проследявате статистиката си, да видите как се справяте заедно с другите в общността и да зададете ежедневни или седмични цели за принос.

## Validation criteria

contribution-criteria-nav = Критерии
contribution-criteria-link = Разберете критериите за принос
contribution-criteria-page-title = Критерии за принос
contribution-criteria-page-description = Разберете на какво да обърнете внимание, когато слушате гласови записи и направите и вашите гласови записи по-богати!
contribution-for-example = например
contribution-misreadings-title = Неправилни разчитания
contribution-misreadings-description = Когато слушате, проверете много внимателно дали записаното е точно това, което е написано; отхвърлете, ако има дори незначителни грешки. <br />Много често срещаните грешки включват:
contribution-misreadings-description-extended-list-1 = Липсват <strong>думи</strong>  в началото на записа.
contribution-misreadings-example-8-explanation = [Несъответстващо съдържание]
contribution-varying-pronunciations-title = Различни произношения
contribution-varying-pronunciations-description = Бъдете внимателни, преди да отхвърлите клип на основание, че читателят е произнесъл погрешно дума, поставил е ударението на грешното място или очевидно е пренебрегнал въпросителен знак. Има голямо разнообразие от произношения, използвани по целия свят, някои от които може да не сте чували в местната общност. Моля, предоставете свобода на преценка за тези, които може да говорят различно от вас.
contribution-varying-pronunciations-description-extended = От друга страна, ако смятате, че читателят вероятно никога не е срещал думата преди и просто прави неправилно предположение за произношението, моля, отхвърлете. Ако не сте сигурни, използвайте бутона за пропускане.
contribution-varying-pronunciations-example-1-title = На главата си носеше барета.
contribution-varying-pronunciations-example-1-explanation = [„Барeта“ е ОК, независимо дали с ударение върху първата сричка (Великобритания) или втората (САЩ)]
contribution-varying-pronunciations-example-2-title = Ръката му беше вдигната.
contribution-varying-pronunciations-example-2-explanation = [„Raised“ на английски винаги се произнася като една сричка, а не като две]
contribution-background-noise-title = Фонов шум
contribution-background-noise-description = Искаме алгоритмите за машинно обучение да могат да се справят с различни фонови шумове и дори относително силни шумове могат да бъдат приети, при условие че не ви пречат да чуете целия текст. Тихата фонова музика е ОК; достатъчно силна музика, за да ви попречи да чуете всяка дума, не е така.
contribution-background-noise-description-extended = Ако записът се разпада или има пращене, отхвърлете, освен ако не може да се чуе целият текст.
contribution-background-noise-example-1-fixed-title = <strong>[Кихане]</strong> Гигантските динозаври от <strong>[кашлица]</strong> триас.
contribution-background-noise-example-2-fixed-title = Гигантският дино <strong>[кашля]</strong> от триас.
contribution-background-noise-example-2-explanation = [Част от текста не се чува]
contribution-background-noise-example-3-fixed-title = <strong>[Пращене]</strong> гигантски динозаври от <strong>[пращене]</strong> -риас.
contribution-background-voices-title = Фонови гласове
contribution-background-voices-description = Тихият фонов шум е ОК, но ние не искаме допълнителни гласове, които могат да накарат машинен алгоритъм да идентифицира думи, които не са в писмения текст. Ако можете да чуете различни думи, различни от тези в текста, клипът трябва да бъде отхвърлен. Обикновено това се случва, когато телевизорът е оставен включен или когато наблизо се води разговор.
contribution-background-voices-description-extended = Ако записът се разпадне или има пращене, отхвърлете, освен ако не може да се чуе целият текст.
contribution-background-voices-example-1-title = Гигантските динозаври от триаса. <strong>[чете се от един глас]</strong>
contribution-background-voices-example-1-explanation = Идваш ли? <strong>[извикан от друг]</strong>
contribution-volume-title = Сила на звука
contribution-volume-description = Ще има естествени разлики в силата на гласа на читателите. Отхвърлете само ако силата на звука е толкова висока, че записът се разпада, или (по-често) ако е толкова ниска, че не можете да чуете какво се казва, без да се позовавате на писмения текст.
contribution-reader-effects-title = Читателски ефекти
contribution-reader-effects-description = Повечето записи са на хора, които говорят с естествения си глас. Можете да приемете случайни нестандартни записи, които се извикват, шепнат или очевидно се предават с „драматичен“ глас. Моля, отхвърлете изпятите записи и тези, използващи компютърно синтезиран глас.
contribution-just-unsure-title = Просто не сте сигурни?
contribution-just-unsure-description = Ако попаднете на нещо, което тези указания не покриват, моля, гласувайте според най-добрата си преценка. Ако наистина не можете да решите, използвайте бутона за пропускане и преминете към следващия запис.
see-more = <chevron></chevron>Вижте още
see-less = <chevron></chevron>Вижте по-малко

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Начало
sc-header-how-to = Начин на употреба
sc-header-add = Добавяне
sc-header-review = Преглед
sc-header-rejected = Отхвърлени изречения
sc-header-my = Моите изречения
sc-header-statistics = Статистика
sc-header-profile = Профил
sc-footer-discourse = Discourse
sc-footer-report-bugs = Докладване на дефекти
sc-footer-translate = Превод на тази страницата
sc-footer-report-copyright = Докладване за проблеми с авторските права
sc-footer-privacy = Поверителност
sc-footer-terms = Условия
sc-footer-cookies = Бисквитки
sc-login-signup-button = Влизане / Регистриране
sc-logout-button = Изход

## HOME

sc-home-title = Добре дошли при събирача на изречения на Common Voice
sc-home-intro = Събирача на изречения е част от <commonVoiceLink>Common Voice</commonVoiceLink>. Той позволява на сътрудниците да събират и валидират изречения, създадени от общността. Можете да използвате този инструмент и за внасяне и почистване на малък до среден корпус от обществено достояние, който сте намерили или събрали. Всички изречения трябва да са обществено достояние. Одобрените изречения се изнасят всяка седмица в хранилището на Common Voice и се издават на уебсайта на Common Voice при всяко ново внедряване.
sc-home-collect-title = Събиране на изречения
sc-home-collect-text = Помогнете ни, като пишете или събирате изречения от обществено достояние.
sc-home-review-title = Преглеждане на изреченията
sc-home-review-text = Помогнете ни, като прегледате изреченията за коректност според указанията.

## GENERAL

sc-languages-fetch-error = Не успяхме да извлечем наличните езици. В момента е невъзможно да допринесете към проекта. Моля, опитайте отново по-късно.

## HOW-TO

sc-howto-title = Начин на употреба
sc-howto-addlang-title = Добавяне на езици за работа
sc-howto-addlang-text = След като влезете, можете да изберете вашите езици от раздела на профила.
sc-howto-addsen-title = Добавяне на нови изречения
sc-howto-addsen-item-1 = Всички изречения, които добавяте, трябва да бъдат под <wikipediaLink>лиценз за обществено достояние (CC-0)</wikipediaLink>. За да подкрепим включването на работа, която не е под публичен лиценз, създадохме <cc0WaiverLink>шаблон за Споразумение за принос</cc0WaiverLink> за произведения, за които собственикът на авторските права би искал да допринесе с материала за Common Voice.
sc-howto-addsen-item-2 = Числа. Не трябва да има цифри в изходния текст, защото те могат да причинят проблеми, когато се четат на глас. Начинът, по който се чете число, зависи от контекста и може да доведе до объркване в набора от данни. Например числото „2409“ може точно да се разчете и като „двадесет и четири нула девет“ и като „две хиляди четиристотин девет“.
sc-howto-addsen-item-3 = Съкращения и акроними. Съкращения и акроними като „САЩ“ или „ICE“ трябва да се избягват в изходния текст, защото могат да бъдат прочетени по начин, който не съвпада с изписването им. Освен това може да има множество точни показания за едно съкращение. Например акронимът „ICE“ може да се произнесе като „I-C-E“ или като една дума.
sc-howto-addsen-item-4 = Пунктуация. Специални символи и препинателни знаци трябва да се включват само когато е абсолютно необходимо. Малко вероятно някога да имате нужда от специален символ като „@“ или „#“. ”
sc-howto-addsen-item-5 = Чужди букви. Буквите трябва да са валидни на езика, на който се говори. Например „ж“ е буква в българската азбука, но никога не се използва на английски и затова никога не трябва да се появява в изходния текст на английски.
sc-howto-addsen-item-6 = Езиците могат да имат свои <validationRulesLink>собствени правила за валидиране</validationRulesLink> с допълнителни изисквания. Ако няма конкретен валидиращ файл за даден език, ние използваме общите правила.
sc-howto-addsen-post-1 = Предпочитаме естествени/разговорни изречения. Докато фонетичното разнообразие и различните думи в изреченията са важни, ние се опитваме да направим записването на изречения възможно най-забавно. Затова би било чудесно, ако се опитате да запазите изреченията си възможно най-естествени/ангажиращи.
sc-howto-cite-title = Как да се цитира
sc-howto-cite-pre-1 = Важно е да посочите къде сте намерили публичния лиценз, за да избегнете плагиатство и да позволите последващи действия при <copyrightIssuesLink>проблеми с авторски права</copyrightIssuesLink>. Ето няколко начина, по които можете да цитирате работата.
sc-howto-cite-item-1 = Можете да включите уебсайта, напр. „Common Voice – https://commonvoice.mozilla.org/“
sc-howto-cite-item-2 = Можете да използвате академичен стил на препратка, напр. Харвардски стил „Mozilla (2021) Common Voice. Наличен на https://commonvoice.mozilla.org/ (Достъп: 15 септември 2021 г.)“
sc-howto-cite-item-3 = За текст в обществено достояние, който не е достъпен онлайн, можете да използвате академичен стил на препратка, напр. Харвардски стил „Джес (2021) Моите стихотворения с обществен лиценз“
sc-howto-review-title = Преглеждане на изреченията
sc-howto-review-subtitle = Уверете се, че изречението отговаря на следните критерии:
sc-howto-review-criteria-1 = Изречението трябва да бъде изписано правилно.
sc-howto-review-criteria-2 = Изречението трябва да е граматически правилно.
sc-howto-review-criteria-3 = Изречението трябва да може да се изговори.
sc-howto-review-criteria-4 = Ако изречението отговаря на критериите, щракнете върху бутона „Одобряване“.
sc-howto-review-criteria-5 = Ако изречението не отговаря на горните критерии, щракнете върху бутона „Отхвърляне“. Ако не сте сигурни за изречението, можете също да го пропуснете и да преминете към следващото.
sc-howto-review-criteria-6 = Ако ви свършат изреченията за преглед, моля, помогнете ни да съберем повече изречения!
sc-howto-findpd-title = Намиране на съществуващи изречения с обществено достояние
sc-howto-findpd-subtitle = Потърсете ги в Интернет
sc-howto-findpd-text-2 = Не забравяйте, че се нуждаем от разрешение за публикуване на тези изречения, така че винаги се уверявайте, че текстът принадлежи към <wikipediaLink>обществено достояние</wikipediaLink>. Ако няма изрично указание, свържете се с лицето, на което принадлежи текстът, и го попитайте дали иска да допринесе със своя текст в общественото достояние. Ако искат, помогнете им да преминат през процеса на <cc0WaiverLink>Споразумение за допринасяне</cc0WaiverLink>. Ако те не искат да допринесат с текста, тогава нямате право да използвате този текст.
sc-howto-findpd-tips = Ето няколко съвета за намиране на изречения:
sc-howto-findpd-tips-1 = Най-добрите източници, които можете да търсите, са подкасти, преписи, филмови сценарии и всичко, което потенциално може да съдържа ежедневни разговори.
sc-howto-findpd-tips-2 = Правителствени процедури, книги и статии също са страхотни, но тъй като текстът има тенденция да бъде малко по-официален, те не са толкова приоритетни.
sc-howto-findpd-tips-3 = За съжаление все още не можем да имаме статии от Wikimedia. Така че не копирайте текст от там.
sc-howto-findpd-subtitle-2 = Партнирайте с местни организации или лица
sc-howto-findpd-partner-1 = Има много обществени организации, които биха искали да си сътрудничат и вече имат много текстове, които могат да дарят като обществено достояние. Свържете се с местни университети, правителства и организации с отворен код, за да говорите за проекта и да поискате тяхната помощ.
sc-howto-findpd-partner-2 = Експертите лингвисти също могат да помогнат, опитайте се да се свържете с местните лингвистични университети (както учители, така и студенти) и вижте дали те могат да ви помогнат да съберете разнообразен набор от различни по звук изречения на вашия език.

## MY SENTENCES

sc-my-title = Моите изречения
sc-my-description = Тази страница ви дава общ преглед на всички изпратени от вас изречения. Можете също така да изтриете вече изпратени изречения, ако е необходимо, като поставите отметка в квадратчето до него и щракнете върху &quot;Изтриване на избраните изречения&quot; на дъното. Моля, премахвайте изречения само ако е абсолютно необходимо, например ако сте забелязали след факта, че дадено изречение е защитено с авторски права.
sc-my-loading = Зареждане на изреченията...
sc-my-err-fetching = Грешка при извличането на вашите изречения. Моля, опитайте отново.
sc-my-no-sentences = Няма намерени изречения!
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = Изпращане: { $batchId }
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = Източник: { $source }
sc-my-delete = Изтрий избраните изречения
sc-my-deleting = Изтрване на избраните изречения…
sc-my-err-failed-delete = Неуспешно изтриване на избраните изречения… Моля, опитайте отново!

## REJECTED

sc-rejected-title = Отхвърлени изречения
sc-rejected-loading = Изтрване на отхвърлениете изречения…
sc-rejected-err-fetching = Грешка при извличане на отхвърлени изречения. Моля, опитайте отново.
sc-rejected-none-found = Няма намерени отхвърлени изречения!

## STATS

sc-stats-title = Статистика
sc-stats-updating = Обновяване...
sc-stats-error = Не можахме да извлечем статистиката. Моля, опитайте отново по-късно.
# Variables:
#   $sentenceCount (Number) - Total number of sentences uploaded through Sentence Collector
#   $languageCount (Number) - Total number of languages these sentences represent
sc-stats-summary = Събирачът на изречения на Common Voice е събрал { $sentenceCount } изречения на { $languageCount } езика!

## ADD

sc-submit-err-select-lang = Моля, изберете език.
sc-submit-err-add-sentences = Моля, добавете изречения.
sc-submit-err-add-source = Моля, добавете източник.
sc-submit-err-confirm-pd = Моля, потвърдете, че тези изречения са обществено достояние.
sc-submit-prompt =
    .message = Изреченията не са изпратени, сигурни ли сте, че искате да напуснете?
sc-submit-title = Добавяне на изречения
sc-submit-select-language =
    .labelText = Избор на език
sc-submit-add-sentences = Добавете изречения , класифицирани като<wikipediaLink>обществено достояние</wikipediaLink>
sc-submit-ph-one-per-line =
    .placeholder = Едно изречение на ред
sc-submit-from-where = Откъде са тези изречения  с<wikipediaLink>обществено достояние</wikipediaLink> ?
sc-submit-ph-read-how-to =
    .placeholder = Прочетете нашите инструкции, ако не сте сигурни как да допринасяте
sc-submit-confirm = Потвърждавам, че тези изречения са <wikipediaLink>обществено достояние</wikipediaLink> и имам разрешение да ги кача.
sc-submit-button =
    .submitText = Изпращане
sc-submit-filtered = Филтрирани изречения поради неизпълнение на изискванията (моля, изпратете фиксирани версии като нови изречения):
sc-submit-guidelines = Моля, проверете <howToLink>указанията</howToLink>.

## ADD LANGUAGE

sc-add-lang-could-not-add = Не можа да се добави език
sc-add-lang-sec-label = Добавете език, на който искате да допринесете
sc-add-lang-sec-button = Добавяне на език
sc-add-err-unexpected = Върнат е неочакван отговор от сървъра
# Variables:
#   $duplicates (Number) - Number of sentences which got rejected because they are duplicates
sc-add-result =
    { $duplicates ->
        [0] Предоставени изречения. { $duplicates } изречения бяха отхвърлени като дубликати.
        [one] Предоставено изречение. { $duplicates } изречение беше отхвърлено като дубликат.
       *[other] Предоставени изречения. { $duplicates } изречения бяха отхвърлени като дубликати.
    }
sc-add-err-submission = Грешка при изпращане
sc-add-lang-process-notice = Ако вашият език не е посочен тук, можете да го заявите чрез <languageProcessLink>този процес</languageProcessLink>.

## ADD SENTENCES CONFIRMATION

sc-confirm-are-you-sure =
    .message = Изреченията не са изпратени, сигурни ли сте, че искате да напуснете?
sc-confirm-sentences-title = Потвърждаване на нови изречения
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] Няма намерени изречения
        [one] Едно намерено изречение
       *[other] { $countOfSentences } намерени изречения.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = { $countOfInvalidated } отхвърлени от вас
sc-confirm-already-reviewed =
    { $countOfReviewed ->
        [0] Няма прегледани изречения.
        [one] Едно изречение вече е прегледано. Добра работа!
       *[other] { $countOfReviewed } изречения вече са прегледани. Добра работа!
    }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] Няма изречения готови за изпращане!
        [one] Едно изречение е готово за изпращане!
       *[other] { $readyCount } изречения са готови за изпращане!
    }
# Variables:
#   $countOfUnreviewed (Number) - Number of sentences unreviewed before the upload
sc-confirm-unreviewed = { $countOfUnreviewed } изречения не са прегледани. Ако искате, можете също да прегледате изреченията си сега, преди да ги изпратите.
sc-confirm-button-text = Потвърждение
sc-confirm-uploading = Изреченията се качват. Това може да отнеме няколко минути в зависимост от броя на добавените изречения. Моля, не затваряйте този уебсайт.

## LANGUAGE INFO

sc-lang-info-title-total = Всичко
sc-lang-info-title-personal = Личен
sc-lang-info-add-more = <addLink>Добавете още изречения сега!</addLink>

## LOGIN

sc-login-err-failed = Неуспешно включване
sc-login-err-try-again = Моля, опитайте отново.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Профил: { $username }
sc-personal-err-lang-not-found = Езикът не може да бъде премахнат: езикът не е намерен
sc-personal-err-remove = Езикът не можа да бъде премахнат
sc-personal-your-languages = Вашите езици:
sc-personal-remove-button = премахване
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } добавени от вас
sc-personal-not-added = Все още не сте добавили никакви езици.

## REVIEW CRITERIA

sc-criteria-modal = ⓘ Критерии за преглед
sc-criteria-title = Критерии за преглед
sc-criteria-make-sure = Уверете се, че изречението отговаря на следните критерии:
sc-criteria-item-1 = Изречението трябва да бъде изписано правилно.
sc-criteria-item-2 = Изречението трябва да е граматически правилно.
sc-criteria-item-3 = Изречението трябва да може да се изговори.
sc-criteria-item-4 = Ако изречението отговаря на критериите, щракнете върху &quot;Одобряване&quot; бутон вдясно.
sc-criteria-item-5-2 = Ако изречението не отговаря на горните критерии, щракнете върху &quot;Отхвърляне&quot; бутон отляво. Ако не сте сигурни за изречението, можете също да го пропуснете и да преминете към следващото.
sc-criteria-item-6 = Ако ви свършат изреченията за преглед, моля, помогнете ни да съберем повече изречения!

## REVIEW

sc-review-lang-not-selected = Не сте избрали никакви езици. Моля, отидете във вашия <profileLink>Профил</profileLink>, за да изберете езици.
sc-review-form-button-reject = Отхвърляне
sc-review-form-button-skip = Пропускане
sc-review-form-button-approve = Одобряване
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Д
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = Н
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = П
sc-review-form-keyboard-usage-custom = Можете също да използвате клавишни комбинации: { sc-review-form-button-approve-shortcut } за одобряване, { sc-review-form-button-reject-shortcut } за отхвърляне, { sc-review-form-button-skip-shortcut } за пропускане
sc-review-form-button-submit =
    .submitText = Завършване на прегледа
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] Няма прегледани изречения.
        [one] Едно прегледано изречение. Благодаря ви!
       *[other] { $sentences } прегледани изречения. Благодаря ви!
    }
sc-review-form-review-failure = Прегледът не можа да бъде запазен. Моля, опитайте отново по-късно.
sc-review-link = Преглед

## SETTINGS

sc-settings-title = Настройки
sc-settings-ui-language = Език на интерфейса
sc-settings-reset-skipped = Нулиране на пропуснатите изречения
sc-settings-skipped-decription = Преди сте пропускали изречения, докато преглеждате. Нулирането на пропуснатите изречения ще покаже отново всички пропуснати изречения. Това е независимо от езика.
sc-settings-show-all-button = Показване на всички пропуснати изречения отново
sc-settings-failed = Невъзможност за промяна на настройките. Моля, опитайте отново.
# VALIDATION
sc-validation-number-of-words = Изречението трябва да съдържа между 1 и 14 (включително) думи
sc-validation-no-numbers = Изречението не трябва да съдържа числа
sc-validation-no-symbols = Изречението не трябва да съдържа символи
sc-validation-no-abbreviations = Изречението не трябва да съдържа съкращения

# [/SentenceCollector]

localization-select =
    .label = Изберете език/локализация
# PARTNERSHIPS PAGE
partnerships-header = Партньорства
partnerships-header-text = Отнема много, за да се случи Common Voice! Ние не го правим сами. Искате ли да си партнирате с нас? Ще се радваме да ни разкажете повече.
partnerships-get-in-touch = Свържете се
partnerships-become-a-partner = Станете Common Voice партньор
partnerships-community-header = Общност, творци и гражданско общество
partnerships-community-description = Общността е туптящото сърце на Common Voice – те идват от цял свят и са езикови активисти, учени и творци. Можете да научите повече за това как да се включите на нашата страница <about>Относно</about> и в нашата <community>общност</community>. Ако се интересувате от по-задълбочено организационно партньорство, <emailFragment>свържете се с нас.</emailFragment>
sentence-collection = Списък с изречения

## WRITE PAGE


## REVIEW PAGE


## BULK SUBMISSION 


## Donate banner

