## Datasets Page

datasets-headline = ഞങ്ങൾ ഒരു തുറന്ന ഉറവിടം നിർമ്മിക്കുകയാണ്, സംഭാഷണം പ്രവർത്തനക്ഷമമാക്കിയ അപ്ലിക്കേഷനുകളെ പരിശീലിപ്പിക്കുന്നതിന്‌‌ ആർക്കും ഉപയോഗിക്കാവുന്ന വിവിധ ഭാഷകളിലുള്ള ശബ്ദത്തിന്റെ വിവരശേഖരം.
datasets-positioning =
    മെഷിന്‍ ലേണിങ്ങ് അടിസ്ഥാനമാക്കിയുള്ള ശബ്ദ സാങ്കേതിക വിദ്യയുടെ വികസനത്തില്‍ ആരോഗ്യകരമായ മത്സരം കൊണ്ട് വരാനും, പുതുമാനങ്ങള്‍ തുറക്കാനും വലിയ പൊതു ശബ്ദസഞ്ചയങ്ങള്‍ക്ക് പറ്റും എന്ന് ഞങ്ങള്‍ കരുതുന്നു.
    
    കോമണ്‍ വോയിസിന്റെ ബഹുഭാഷാശബ്ദസഞ്ചയം ആണ് ഇപ്പോള്‍ ഇത്തരത്തിലുള്ളതിൽ ഏറ്റവും വലുത്, പക്ഷേ അത് മാത്രമല്ല ഉള്ളത്.
language = ഭാഷ
# File size in gigabytes
size = വലുപ്പം
validated-hr-total = പരിശോധിച്ച ആകെ മണിക്കൂറുകള്‍
overall-hr-total = ആകെ മണിക്കൂറുകള്‍
cv-license = അനുമതിപത്രം
audio-format = ഓഡിയോ ഫോർമാറ്റ്
number-of-voices = ശബ്ദങ്ങളുടെ എണ്ണം
splits = വിഭജനങ്ങള്‍
email-to-download = ഡൗൺലോഡുചെയ്യാൻ ഇമെയിൽ നൽകുക
why-email = <b>എന്തിന് ഇമെയില്‍?</b> ഭാവിയില്‍ വിവരസഞ്ചയത്തിലെ മാറ്റങ്ങളെ കുറിച്ച് അറിയിക്കാന്‍ നിങ്ങളുടെ ഇമെയില്‍ ഉപകാരപ്പെടും.
confirm-size = നിങ്ങൾ <b>{ $size }</b> വലുപ്പമുള്ള ഒരു ഡൗൺലോഡ് തുടങ്ങാൻ തയ്യാറാണ്
size-gigabyte = ജി.ബി.
size-megabyte = എം.ബി.
confirm-no-identify = കോമണ്‍വോയിസ് സഞ്ചയത്തിലെ ശബ്ദത്തിന്റെ ഉടമകളെ കണ്ടെത്താന്‍ നോക്കില്ലെന്ന് <b>നിങ്ങള്‍ സമ്മതിക്കുന്നു</b>
download-language = { $language } ഡൌൺലോഡ് ചെയ്യുക
validated-hours = പരിശോധിച്ച മണിക്കൂറുകൾ
recorded-hours = റെക്കോര്‍ഡ് ചെയ്ത മണിക്കൂറുകള്‍
whats-inside = കോമൺ വോയ്സ് വിവരസഞ്ചയത്തില്‍ എന്താണുള്ളതു്?
dataset-description-hours =
    ശബ്ദശേഖരത്തിലെ ഓരോ ഉള്ളടക്കവും ഒരു MP3യും അതിനനുസൃതമായ വാചകഫയലും ചേർന്നതാണ്. ഡാറ്റഗണത്തിലെ <b>{ $total }</b> മണിക്കൂർ ശബ്ദത്തിൽ ജനസംഖ്യാവിവരങ്ങളായ പ്രായം, ലിംഗം, ഉച്ചാരണരീതി എന്നിവയും ഉൾപ്പെട്ടിരിക്കുന്നു, ഇത് കൃത്യതയാർന്ന ഭാഷണതിരിച്ചറിയൽ സംവിധാനങ്ങളുണ്ടാക്കാൻ സഹായകമാകും.
    
    ഇപ്പോൾ ഈ ഡാറ്റാഗണത്തിൽ ശരിയെന്നുറപ്പുവരുത്തിയ <b>{ $valid }</b> മണിക്കൂർ ശബ്ദവും, <b>{ $languages }</b> ഭാഷകളിലായി ഉണ്ട്, ഇത് കൂട്ടിക്കൊണ്ടിരിക്കുവാൻ ഞങ്ങൾ ശ്രമിക്കുന്നു. പുതിയതായി ഒരു ഭാഷ ചേർക്കുവാൻ ഞങ്ങളുടെ <languagesLink>ഭാഷാതാൾ </languagesLink>നോക്കുക.
want-dataset-update = ഞങ്ങൾ കോമൺ വോയിസ് ഡാറ്റാസെറ്റിന്റെ പുതിയ പതിപ്പ് പുറത്തിറക്കുമ്പോൾ പുതുക്കലുകൾ ലഭിക്കനോ? ഞങ്ങളുടെ വാർത്താക്കുറിപ്പിന്റെ വരിക്കാരാവൂ.
subscribe = അംഗത്വം നേടുക
get-started-speech = സംഭാഷണം തിരിച്ചറിയൽ ഉപയോഗിക്കാന്‍ തുടങ്ങുക
other-datasets = മറ്റ് ശബ്ദ വിവരസഞ്ചയങ്ങള്‍
feedback-q = പ്രതികരണം അയയ്ക്കൂ
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ എന്നത് അത്യാധുനിക സംഭാഷണ നിർമിതബുദ്ധി മാതൃകകൾ വികസിപ്പിക്കുന്ന ഗവേഷകർക്കുള്ള ഒരു <docsLink>ഓപ്പൺ സോഴ്‌സ് ടൂൾകിറ്റ്</docsLink> ആണ്.
resource-deepspeech-info = മോസില്ലയുടെ ഓപ്പൺ-സോഴ്സ് ശബ്ദതിരിച്ചറിയൽ സംവിധാനമായ ഡീപ് സ്പീച്ച് ഉപയോഗിച്ച് സംഭാഷണം തിരിച്ചറിയാനുള്ള  പ്രയോഗങ്ങൾ സൃഷ്ടിക്കാവുന്നതാണ്.  ഇതെങ്ങനെ ചെയ്യാമെന്നു മനസ്സിലാക്കുവാൻ ഞങ്ങളുടെ <githubLink>ഗിറ്റ്ഹബ് ഓവർവ്യൂ</githubLink> വായിക്കുകയോ <discourseLink>ഡീപ് സ്പീച്ച് ഡിസ്കോഴ്സിൽ</discourseLink> ചേരുകയോ ചെയ്യാം.
resource-coqui-info = <coquiLink>Coqui</coquiLink> സ്വതന്ത്ര സംഭാഷണസാങ്കേതികവിദ്യയ്ക്കായി സമർപ്പിക്കപ്പെട്ടിരിക്കുന്നു. അവരുടെ പദ്ധതികളിൽ ഡീപ് ലേണിംഗ് അധിഷ്ഠിത STT, TTS സംവിധാനങ്ങൾ ഉൾപ്പെടുന്നു.
community-playbook = കമ്മ്യൂണിറ്റി പ്ലേബുക്ക്
resource-playbook-info = പ്രാദേശികവത്കരണം മുതൽ വിവരശേഖര ഉപയോഗം വരെയുള്ള മുഴുവൻ കോമൺ വോയ്‌സ് യാത്രയിലും ഞങ്ങളുമായി എങ്ങനെ ബന്ധപ്പെടാം എന്നതിനെക്കുറിച്ച് <playbookLink>സഹായകരമായ മാർഗ്ഗനിർദ്ദേശങ്ങൾ കണ്ടെത്തുക</playbookLink>.
data-other-librispeech-description = ലിബ്രിസ്പീച്ച് എന്നത് ലിബ്രിവോക്സ് പദ്ധതിയിൽ നിന്നുള്ള വായിക്കപ്പെട്ട ഓഡിയോപുസ്തകങ്ങളിൽ നിന്നും ഉരുത്തിരിഞ്ഞിട്ടുള്ള ഇംഗ്ലീഷ് ഭാഷാശകലങ്ങൾ 16Khz വേഗതയിൽ ഏകദേശം 1000 മണിക്കൂർ വായിച്ചിട്ടുള്ളതിന്റെ സംഭരണിയാണ്.
data-other-ted-name = TED-LIUM കോർപ്പസ്
data-other-ted-description = ടെഡ് വെബ്സൈറ്റിൽ ലഭ്യമായ ശബ്ദവും അവയുടെ ട്രാൻസ്ക്രിപ്റ്റും കൊണ്ട് നിർമ്മിച്ച ഡാറ്റാസഞ്ചയമാണ് ടെഡ്-ലിയം(TED-LIUM)
data-other-voxforge-description = സ്വതന്ത്രവും ഏവർക്കും ലഭ്യമായതുമായ സ്പീച്ച് റെക്കഗ്നിഷൻ എൻജിനുകൾക്കായി ശബ്ദവും അവയുടെ എഴുത്തുരൂപവും ശേഖരിക്കാൻ രൂപീകരിച്ചതാണ് വോക്സ്ഫോർജ്.
data-other-tatoeba-description = റ്ററ്റോബ എന്നത് ഭാഷാ പരിശീലനത്തിനുപകരിക്കുന്ന വാക്യങ്ങളുടേയും, പരിഭാഷകളുടേയും, സംഭാഷണശകലങ്ങളുടേയും ഒരു വലിയ സംഭരണിയാണ്. ഈ ഡൗൺലോഡ് അവരുടെ കൂട്ടായ്മ റെക്കോർഡ് ചെയ്ത സംഭാഷണരൂപത്തിലുള്ള ഇംഗ്ലീഷ് ഉൾക്കൊള്ളുന്നു.
your-feedback = കോമ്മൺ വോയിസ് ഡാറ്റാഗണം മികച്ചതാക്കാനുള്ള ആശയങ്ങൾ ഉണ്ടോ? ഡിസ്കോർസിൽ ഞങ്ങളെ അറിയിക്കുക
go-discourse = ഡിസ്കോഴ്സിലേയ്ക്ക് പോകുക
missing-language = നിങ്ങളുടെ ഭാഷ വിവരശേഖരത്തിൽ പ്രതിഫലിച്ചതായി കാണുന്നില്ലേ? പുതിയൊരു ഭാഷ‌ ചേർക്കുവാൻ നമ്മുടെ ഭാഷാ താളിലേക്കു ചെല്ലുക.
go-languages-page = ഭാ‍ഷയുടെ താളിലേയ്ക്കു് പോകുക
ready-to-validate = വാക്യങ്ങൾ സാധൂകരിക്കാൻ സഹായിക്കാൻ തയ്യാറാണോ?
more = കൂടുതല്‍
close = അടയ്ക്കുക
download = ഡൌണ്‍ലോഡ് ചെയ്യുക
dataset-version = പതിപ്പു്
data-download-singleword-title = ഏകപദ ലക്ഷ്യഖണ്ഡം ഡൗൺലോഡ് ചെയ്യുക.
data-download-singleword-callout-v2 = പറയുന്ന അക്കങ്ങൾ തിരിച്ചറിയുക, അതെ/അല്ല ഇവയിലേതെന്ന് തിരിച്ചറിക എന്നീ ആവശ്യങ്ങൾക്കുള്ള വിവരങ്ങളടങ്ങുന്ന ഒരു പ്രയോഗശകലമാണിത്.
data-download-button = കോമൺ വോയ്സ് ഡാറ്റ ഡൗൺലോഡുചെയ്യുക
data-download-yes = ഉവ്വ്
data-download-deny = ഇല്ല
data-download-license = അനുമതിപത്രം: <licenseLink>CC-0</licenseLink>
data-download-modal = നിങ്ങള്‍ ഒരു <size>{ $size }ജിബി</size> വലിപ്പമുള്ള ഡൌണ്‍ലോഡ് തുടങ്ങാന്‍ പോകുന്നു, തുടരട്ടേ?
data-subtitle = ശബ്ദ-സജ്ജീകൃതമായ പ്രയോഗങ്ങളെ പരിശീലിപ്പിക്കാനായി ആർക്കും ഉപയോഗിക്കാൻ കഴിയുന്ന രീതിയിൽ തുറന്നതും പൊതുവായി ലഭ്യമായതുമായ ശബ്ദങ്ങളുടെ ഒരു ഡാറ്റാസെറ്റ് നിർമ്മിക്കുക്കയാണ് ഞങ്ങൾ.
data-explanatory-text = എല്ലാവർക്കും ലഭ്യമായ വലിയ ശബ്ദ ഡാറ്റാസെറ്റുകൾ നൂതന സാങ്കേതികവിദ്യയുടെ വളർച്ചയും മെഷീൻ ലേണിങ് അധിഷ്ഠിതമായ സംസാര സാങ്കേതികവിദ്യയെ ചുറ്റിപ്പറ്റിയുള്ള ആരോഗ്യകരമായ വാണിജ്യമത്സരവും ത്വരിതപ്പെടുത്തുമെന്ന് ഞങ്ങൾ വിശ്വസിക്കുന്നു. ഈ ആഗോളപ്രയത്നത്തിൽ പങ്കാളിയാവാൻ ഏവരെയും ഞങ്ങൾ ക്ഷണിക്കുന്നു. ഞങ്ങളുടെ ലക്ഷ്യം സംസാര സാങ്കേതികവിദ്യയെ കൂടുതൽ സമഗ്രവും ലോകമെമ്പാടുമുള്ള ശബ്ദങ്ങളുടെ നാനാത്വം പ്രതിഫലിപ്പിക്കുന്നതുമാക്കി മാറ്റാൻ സഹായിക്കുക എന്നതാണ്.
data-get-started = <speechBlogLink>ശബ്ദ തിരിച്ചറിയല്‍ തുടങ്ങുക</speechBlogLink>
data-other-title = മറ്റു ശബ്ദ ശേഖരങ്ങൾ
data-other-goto = { $name }ലേയ്ക്ക് പോകുക
data-other-download = ഡൗണ്‍ലോഡ് ചെയ്യുക
data-bundle-button = സമ്പൂര്‍ണ്ണ വിവരസഞ്ചയം ഡൌൺലോഡ് ചെയ്യുക
data-bundle-description = കോമണ്‍ വോയിസ് ഡാറ്റയും ഒപ്പം മറ്റെല്ലാ ശബ്ദ വിവരസഞ്ചയങ്ങളും മുകളിൽ.
release-version = പതിപ്പ്
dataset-date = തിയ്യ‌‌തി
license = ലൈസൻസ്: <licensLink> { $license } </ licenseLink>
license-mixed = കൂടിക്കലര്‍ന്ന
