## DemoLayout

demo-get-started = നമുക്ക് തുടങ്ങാം
demo-welcome = കോമൺ വോയ്‌സിലേക്ക് സ്വാഗതം
demo-welcome-subheader = കൂടുതലറിയാനും പദ്ധതിയിലേക്ക് സംഭാവന ചെയ്യാനും താൽപ്പര്യമുണ്ടോ?

## Demo Datasets

demo-language-select-card-header = പൊതുവുപയോഗത്തിന് ലഭ്യമായ ലോകത്തിലെ ഏറ്റവും ബൃഹത്തായ ബഹുഭാഷാ ശബ്ദവിവരശേഖരമാണ് കോമൺ വോയ്‌സ്.
demo-language-select-card-body = ഈ വിവരങ്ങൾ സംഭാഷണപ്രാപ്തമാക്കിയ സാങ്കേതികപ്രയോഗങ്ങളെ മനുഷ്യശബ്ദത്തോടു മെച്ചപ്പെട്ട രീതിയിൽ പ്രതികരിക്കാൻ പരിശീലിപ്പിക്കാൻ ഉപയോഗിക്കുന്നു, 50-ൽ പരം ഭാഷകളിലായി സംഭാവന ചെയ്ത 259,000-ലധികം ദാതാക്കൾക്കു നന്ദി.
card-button-next = അടുത്തത്
card-button-back = പിന്നോട്ട്
demo-language-select-label = ഭാഷകൾ തിരയുക
demo-eofy-header = 2019 വർഷാവസാന റിലീസ്
demo-eofy-sub_header = ശബ്ദവിവരശേഖരം ഡൗൺലോഡിന് തയ്യാറാണ്
demo-account = അക്കൗണ്ട്

## Demo Account

demo-account-card-header = സംഭാവന ചെയ്യാൻ പ്രൊഫൈൽ ആവശ്യമില്ലെങ്കിലും ഉണ്ടായിരിക്കുന്നത് നല്ലതാണ്.
demo-account-card-body = വലതുവശത്ത് ഞങ്ങൾ ആനുകൂല്യങ്ങളുടെ രൂപരേഖ നൽകുകയും ഞങ്ങൾ പരസ്യപ്പെടുത്തുന്ന വിവരങ്ങൾ വ്യക്തമാക്കുകയും ചെയ്യുന്നു. നിങ്ങളുടെ സ്വന്തം ഉപകരണത്തിൽ ഒരു കോമൺ വോയ്‌സ് അക്കൗണ്ട് ആരംഭിക്കാൻ ചുവടെയുള്ള ലിങ്കുകൾ ഉപയോഗിക്കുക.
demo-account-enter-email =
    .label = സൈൻ അപ്പ് ലിങ്ക് ലഭിക്കാൻ ഇമെയിൽ നൽകുക
demo-account-sign-up = സൈൻ അപ്പ് ചെയ്യാനുള്ള ലിങ്ക് അയയ്‌ക്കുക

## Demo Contribute

demo-contribute-card-header = നിങ്ങളുടെ ശബ്ദം ചേർക്കാനോ ചെവിയോർക്കാനോ തയ്യാറാണോ?
demo-contribute-card-body-v2 = കോമൺ വോയ്‌സിനെക്കുറിച്ച് ഇപ്പോൾ നിങ്ങൾക്ക് കുറച്ചുകൂടിയറിയാം, എന്തുകൊണ്ട് ഇതൊന്നു പരീക്ഷിച്ചുനോക്കിക്കൂടാ? ഉച്ചഭാഷിണി ഐക്കണിൽ ക്ലിക്ക് ചെയ്തു വാക്യങ്ങൾ ഉച്ചത്തിൽ വായിക്കാൻ ആരംഭിക്കുക. <br/> <br/> മറ്റുള്ളവരുടെ ശബ്ദസംഭാവനകൾ അവലോകനം ചെയ്യാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, പ്ലേ ഐക്കണിൽ ക്ലിക്കു ചെയ്യുക. സ്ക്രീനിൽ എഴുതിയ വാക്യങ്ങളുമായി റെക്കോർഡിംഗുകൾ പൊരുത്തപ്പെടുന്നുവെന്ന് സ്ഥിരീകരിക്കാൻ അങ്ങനെ നിങ്ങൾ സഹായിക്കും.
demo-listen-subtitle = സംഭാവന നടത്താൻ തയ്യാറാണോ?

## Demo Dashboard

demo-dashboard-card-header = വ്യക്തിഗത ഡാഷ്‌ബോർഡുകൾ നിങ്ങൾക്ക് വ്യക്തിഗതവും സാമൂഹ്യവുമായ പുരോഗതിയെ സംബന്ധിച്ച് വിവരങ്ങൾ നൽകുന്നു.
demo-dashboard-card-body = സംഭാവന ചെയ്യപ്പെട്ടതും സാധൂകരിക്കപ്പെട്ടതുമായ ഓരോ ശബ്ദശകലത്തിനും, നിങ്ങൾ സംഭാവന ചെയ്യുന്ന ഓരോ ഭാഷയിലെയും നിങ്ങളുടെ ഏറ്റവും പുതിയ പുരോഗതി പ്രതിഫലിപ്പിക്കുന്നതിന് നിങ്ങളുടെ അക്കൗണ്ട് ഡാഷ്‌ബോർഡുകൾ പുതുക്കപ്പെടും. അതെ, നിങ്ങൾക്ക് ഒന്നിൽ കൂടുതൽ ഭാഷകളിൽ സംഭാവന ചെയ്യാൻ കഴിയും!<br/><br/> നിങ്ങളുടെ സ്ഥിതിവിവരക്കണക്കുകൾ ട്രാക്ക് ചെയ്യുന്നതിനും സമൂഹത്തിലെ മറ്റുള്ളവരോടൊപ്പം നിങ്ങൾ എങ്ങനെ നിൽക്കുന്നുവെന്നു കാണുന്നതിനും പ്രതിദിന അല്ലെങ്കിൽ പ്രതിവാര സംഭാവനാലക്ഷ്യങ്ങൾ സജ്ജീകരിക്കുന്നതിനും ഡാഷ്‌ബോർഡുകൾ ഉപയോഗിക്കുക.
