## Home Page

home-title = മനുഷ്യരുടെ സ്വാഭാവിക സംസാരരീതി യന്ത്രങ്ങളെ പഠിപ്പിക്കാനായി, മോസില്ല മുൻകൈയെടുത്തു നടത്തുന്ന ഒരു സംരംഭമാണ് കോമൺ വോയിസ്.
default-tagline = മനുഷ്യരുടെ സ്വാഭാവിക സംസാരരീതി യന്ത്രങ്ങളെ പഠിപ്പിക്കുവാനായി, മോസില്ല മുൻകൈയെടുത്തു നടത്തുന്ന ഒരു സംരംഭമാണ് കോമൺ വോയിസ്.
home-cta = പറയൂ, ഇവിടെ സംഭാവന ചെയ്യൂ!
wall-of-text-start = ശബ്ദം നൈസർഗ്ഗികമാണ്, മാനുഷികമാണ്. അതിനാലാണ് യന്ത്രങ്ങൾക്ക് ഉതകുന്ന ശബ്ദസാങ്കേതികവിദ്യ തയ്യാറാക്കുന്നതിൽ ഞങ്ങൾ അതീവതത്പരരായിരിക്കുന്നത്. പക്ഷേ, യാന്ത്രികശബ്ദസംവിധാനങ്ങൾ ഉണ്ടാക്കുവാൻ വളരെ വലിയ ശബ്ദസഞ്ചയം ആവശ്യമാണ്.
wall-of-text-more-mobile = വലിയ കമ്പനികളുടെ പക്കലുള്ള വിവരങ്ങൾ പലപ്പോഴും പൊതുജനങ്ങൾക്ക് ലഭ്യമല്ല. ഈ അലഭ്യത സാങ്കേതികമുന്നേറ്റത്തിന് തടസ്സം സൃഷ്ടിക്കുമെന്ന് ഞങ്ങൾ കരുതുന്നു. അതുകൊണ്ടാണ് ശബ്ദസാങ്കേതികവിദ്യ ഏവർക്കും ലഭ്യമാക്കാനുതകുന്ന കോമൺ വോയിസ് എന്ന പദ്ധതി ഞങ്ങൾ ആരംഭിച്ചത്.
wall-of-text-more-desktop = ആർക്കും ഉപയോഗിക്കാവുന്ന, വെബിനും ഡിവൈസുകൾക്കുമായി പുതിയ ആപ്പ്ലിക്കേഷനുകൾ ഉണ്ടാനുതകുന്ന ഒരു ഓപ്പൺ-സോഴ്സ് ശബ്ദസഞ്ചയത്തിന്റെ നിർമ്മാണത്തിലാണ് ഞങ്ങൾ. ശബ്ദം സംഭാവന ചെയ്ത് ഞങ്ങളെ സഹായിക്കാൻ നിങ്ങൾക്കുമാകും. ആളുകളുടെ സ്വാഭാവികമായ വർത്തമാനം എങ്ങനെയെന്ന് പഠിപ്പിക്കാൻ ഒരു വാചകം വായിച്ചുതരാം. മറ്റുള്ളവർ വായിച്ചുതന്ന വാചകങ്ങൾ കേട്ടുനോക്കി ഗുണനിലവാരം ഉറപ്പാക്കി നൽകാം. ഇതെല്ലാം വളരെ ലളിതമാണ്!
wall-of-text-first = ശബ്ദം നൈസർഗ്ഗികമാണ്, മാനുഷികമാണ്. അതിനാലാണ് യന്ത്രങ്ങൾക്ക് ഉതകുന്ന ശബ്ദസാങ്കേതികവിദ്യ തയ്യാറാക്കുന്നതിൽ ഞങ്ങൾ അതീവതത്പരരായിരിക്കുന്നത്. പക്ഷേ, യാന്ത്രികശബ്ദസംവിധാനങ്ങൾ ഉണ്ടാക്കുവാൻ വളരെ വലിയ ശബ്ദസഞ്ചയം ആവശ്യമാണ്.
wall-of-text-second = വലിയ കമ്പനികളുടെ പക്കലുള്ള വിവരങ്ങൾ പലപ്പോഴും പൊതുജനങ്ങൾക്ക് ലഭ്യമല്ല. ഈ അലഭ്യത സാങ്കേതികമുന്നേറ്റത്തിന് തടസ്സം സൃഷ്ടിക്കുമെന്ന് ഞങ്ങൾ കരുതുന്നു. അതുകൊണ്ടാണ് ശബ്ദസാങ്കേതികവിദ്യ ഏവർക്കും ലഭ്യമാക്കാനുതകുന്ന കോമൺ വോയിസ് എന്ന പദ്ധതി ഞങ്ങൾ ആരംഭിച്ചത്.
show-wall-of-text = കൂടുതൽ അറിയുക
help-us-title = വാക്യങ്ങൾ സാധൂകരിക്കാൻ ഞങ്ങളെ സഹായിക്കൂ!
help-us-explain = പ്ലേ അമർത്തി ശ്രദ്ധിച്ച് കേൾക്കുക, ഇനി പറയൂ: അവർ താഴെയുള്ള വാചകം കൃത്യമായി പറഞ്ഞോ?
no-clips-to-validate = ഈ ഭാഷയിൽ കേട്ടുപരിശോധിക്കുന്നതിന് ക്ലിപ്പുകളൊന്നും ഇപ്പോൾ ഇല്ല. പുതിയ ക്ലിപ്പുകൾ റെക്കോർഡ് ചെയ്തു നിങ്ങൾക്ക് ഞങ്ങളെ സഹായിക്കാം.
vote-yes = അതെ
vote-no = അല്ല
toggle-play-tooltip = പ്ലേ മോഡ് ടോഗിൾ ചെയ്യുന്നതിന് { shortcut-play-toggle } അമർത്തുക
speak-subtitle = നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യുക
speak-paragraph = ശബ്ദ ക്ലിപ്പുകൾ റെക്കോർഡ് ചെയ്യുക എന്നത് ഞങ്ങളുടെ ശബ്ദസഞ്ചയ നിർമ്മാണത്തിന്റെ ഒരു അവിഭാജ്യ ഘടകമാണ്; പലപ്പോഴും രസകരമായ ഘടകവും ഇതുതന്നെ.
speak-goal-text = റെക്കോർഡ് ചെയ്ത ക്ലിപ്പുകൾ
listen-subtitle = ശബ്ദങ്ങൾ സാധൂകരിക്കാൻ ഞങ്ങളെ സഹായിക്കുക
listen-paragraph = സംഭാവന ചെയ്ത ക്ലിപ്പുകൾ കേട്ടുപരിശോധിക്കുന്നത് കോമൺ വോയ്സ് ദൗത്യത്തിലെ ഒരു പ്രധാനഭാഗമാണ്. ശ്രദ്ധിച്ച് കേൾക്കുക, മികച്ച ഓപ്പൺ സോഴ്സ് ശബ്ദസഞ്ചയം സൃഷ്ടിക്കാൻ ഞങ്ങളെ സഹായിക്കുക.
listen-goal-text = സാധൂകരിച്ച ക്ലിപ്പുകൾ
hours-recorded = റെക്കോർഡ് ചെയ്ത മണിക്കൂറുകൾ
hours-validated = സാധൂകരിച്ചവ, മണിക്കൂറില്‍
voices-online = ഓൺലൈനിൽ ലഭ്യമായ ശബ്ദങ്ങള്‍
todays-progress = ഇന്നത്തെ പുരോഗതി
help-reach-goal = ഞങ്ങളെ { $goal }ല്‍ എത്താന്‍ സഹായിക്കുക
read-terms-q = നിങ്ങൾ ഞങ്ങളുടെ നിബന്ധനകൾ വായിച്ചിട്ടുണ്ടോ?
ready-to-record = നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യാൻ തയ്യാറാണോ?
all-locales = എല്ലാം
today = ഇന്ന്
x-weeks-short =
    { $count ->
        [one] ആഴ്ച
       *[other] ആഴ്ചകള്‍
    }
x-months-short =
    { $count ->
        [one] മാസം
       *[other] മാസങ്ങള്‍
    }
x-years-short =
    { $count ->
        [one] വര്‍ഷം
       *[other] വര്‍ഷങ്ങള്‍
    }
help-make-dataset = ഉയർന്ന നിലവാരമുള്ള, സ്വതന്ത്രമായ, വിവരസഞ്ചയം നിർമ്മിക്കാൻ ഞങ്ങളെ സഹായിക്കുക
sign-up-account = ഒരു അക്കൌണ്ടിനായി കയറുക
email-subscription-title = ഇമെയിൽ അപ്ഡേറ്റുകൾക്കായി സൈൻ അപ്പ് ചെയ്യുക
email-subscription-title-new = കോമൺ വോയ്‌സ് വാർത്താക്കുറിപ്പുകൾ, ഗോൾ ഓർമ്മപ്പെടുത്തലുകൾ, പുരോഗതി അപ്‌ഡേറ്റുകൾ എന്നിവയ്ക്കായി സൈൻ അപ്പ് ചെയ്യുക

## Account Benefits

benefits = നേട്ടങ്ങൾ
rich-data = അജ്ഞാതമായ ജനസംഖ്യാവിവരങ്ങൾ കൂടി ചേർത്ത് താങ്കൾ സമർപ്പിച്ച ഡാറ്റ സമ്പുഷ്ടമാക്കൂ. ഞങ്ങൾ ഡാറ്റ പ്രസിദ്ധപ്പെടുത്തുന്നതിനു് മുമ്പ് അവയിൽ നിന്നും തിരിച്ചറിയാൻ കഴിയുന്ന ജനസംഖ്യാപരമായ വിവരങ്ങൾ നീക്കം ചെയ്യുന്നതായിരിക്കും.
improve-audio = പ്രൊഫൈലിലെ വിവരങ്ങൾ കൂടി ഉൾപ്പെട്ട ഓഡിയോ ഡാറ്റ, മെച്ചപ്പെട്ട ശബ്ദപരിശീലനം സാധ്യമാക്കും.
keep-track = ഒന്നിലധികം ഭാഷകളിൽ നിങ്ങളുടെ പുരോഗതിയും കണക്കുകളും കാണുക.
compare-progress = നിങ്ങളുടെ പുരോഗതി ലോകമെമ്പാടുമുള്ള മറ്റുള്ളവരുടെ സംഭാവനകളുമായി താരതമ്യം ചെയ്യുക
view-goals = നിങ്ങളുടേയും പ്രോജക്റ്റിന്റേയും ലക്ഷ്യങ്ങളിലേക്കുള്ള പുരോഗതി കാണുക.
join-newsletter = പദ്ധതിയെക്കുറിച്ചുള്ള അപ്ഡേറ്റുകൾക്കും പുതിയ വിവരങ്ങൾക്കും ഞങ്ങളുടെ ഇമെയിൽ പട്ടികയിൽ വേണമെങ്കിൽ ചേരാവുന്നതാണ്.

## What's public

whats-public = പരസ്യവിവരങ്ങൾ എന്തെല്ലാം?
email-not-public = നിങ്ങളുടെ ഇമെയിൽ ഞങ്ങൾ പരസ്യമാക്കില്ല.
recordings-and-locale-public = റെക്കോർഡിംഗുകളുടെയും നിങ്ങൾ സംഭാവന ചെയ്യുന്ന ഭാഷകളുടെയും എണ്ണം പരസ്യമാകും.
username-optin-public = നിങ്ങൾക്ക് നിങ്ങളുടെ ഉപയോക്തൃനാമം പരസ്യമാവണോ അജ്ഞാതമാവണോ എന്ന് തീരുമാനിക്കാൻ കഴിയും.
demographic-deidentified-clarity-2 = ഐച്ഛികമായി സമർപ്പിക്കപ്പെടുന്ന ഡെമോഗ്രാഫിൿ വിവരങ്ങൾ (ഉദാ. പ്രായം, ലിംഗം, ഭാഷ, ആക്‌സന്റ്) നിങ്ങളുടെ പ്രൊഫൈലിൽ ഒരിക്കലും പരസ്യമാക്കപ്പെടില്ല, മാത്രവുമല്ല അവ വിവരശേഖരത്തിൽ നിങ്ങളുടെ അക്കൗണ്ടുമായി അതു യാതൊരു രീതിയിലും ബന്ധിതമാക്കുകയുമില്ല. കൂടുതൽ കൃത്യമായ വിശകലനത്തിന്റെ ആവശ്യകതയ്ക്കായി വ്യക്തിഗത ശബ്ദശകലങ്ങൾ ഡെമോഗ്രാഫിൿ വിവരവുമായി ബന്ധിപ്പിച്ചേക്കാം. ഒരുദാഹരണത്തിന്, ഒരു നിർദിഷ്ട ജനവിഭാഗത്തിലേക്ക് ഒരു പരിശീലനമാതൃകയെ ലക്ഷ്യമാക്കുവാൻ ഗവേഷകർ ചിലപ്പോൾ ഉദ്ദേശിച്ചേക്കാം.
username-email-not-demographic = നിങ്ങളുടെ ഉപയോക്തൃനാമവും ഇമെയിലും പ്രസിദ്ധീകരിച്ച ഡാറ്റയുമായി ബന്ധപ്പെടുത്തില്ല.

## Landing

welcome-staff = { $company } സ്റ്റാഫിനു് സ്വാഗതം!
help-contribute = ഒരു കോമണ്‍ വോയ്‌സ് പ്രൊഫൈൽ സൃഷ്‌ടിച്ച് നിങ്ങളുടെ ശബ്‌ദം സംഭാവന ചെയ്യുന്നതിലൂടെ വൈവിധ്യമാർന്ന ഒരു സ്വതന്ത്ര ശബ്ദ സഞ്ചയം നിർമ്മിക്കുന്നതിൽ നിങ്ങൾക്ക് സഹായിക്കാനാകും.
login-company = { $company } ഇമെയിൽ ഉപയോഗിച്ച് പ്രവേശിക്കുക / സൈൻ അപ്പ് ചെയ്യുക
profile-not-required = സംഭാവന ചെയ്യാൻ പ്രൊഫൈൽ ആവശ്യമില്ലെങ്കിലും ഒന്നുണ്ടായിരിക്കുന്നത് നല്ലതാണ്.
read-more-about = ഞങ്ങളുടെ പേജിനെക്കുറിച്ച് കൂടുതൽ വായിക്കുക
