## DemoLayout

demo-get-started = ჟა̄̈ლბინად ჲაღო
demo-welcome = ხოჩა გუჟი̄უ̂ ლაგუ̂ჴედა ისგუ თხუ̂იმ Common Voice-თე
demo-welcome-subheader = ჯაკუმა, ერე ხოში̄ლ ა̈ცხჷრა ი ისგუ წვლი ათხია პროექტთე̄ჲსგა?

## Demo Datasets

demo-language-select-card-header = Common Voice ლი მსოფლიოისგა მაშე̄ნე ჩია̈შდ ხელმისაწვდომ ფიშირ ნინიან მონაცემრე ნაკრებ.
demo-language-select-card-body = 50-დ ხოფში̄რა ნინჟი 259 ათა̈სდ ხოშა მარე̄მი ჟჷრშუ̂ ალ მონაცემა̈რ იჴმა̈რიხ გა̈რგლა̄̈ მხარდამჭერ აპლიკაცია̄ლე ლასყე̄ნად, ერე ხოჩლდ რეაგირებდნენ მარე̄მი ჰერჟი.
card-button-next = ეჩუნღუ̂ე̄შ
card-button-back = ღუ̂ეშგდ
demo-language-select-label = ნინრე ლითე̄უ̂რა̄̈ლი
demo-eofy-header = 2019 ზა̈ჲა̈ ბოლოს გამოშვება
demo-eofy-sub_header = ხმოვან მონაცემრე ნაკრებ ლჷმა̄რე ლი ჩულა̈ტუ̂ირთა̈უ̂დ
demo-account = ანგარიშ

## Demo Account

demo-account-card-header = ანგარიში ლიღუ̂ე̄ნე აუცილებელ მამ ლი წვლილიშდ, აშ ჩუ სა̈რგებ ლი.
demo-account-card-body = ლერსგუ̂ანხა̈ნ ნა̈ჲ გამოვყოფთ ლასჷრგებს ი განვმარტავთ მა̈ჲ ინფორმაციას ხუ̂ა̈ქუ̂ეყნა̈უ̂იდ. ა̈ხმჷრგენ ჩუხი̄დ ლჷი̄რ ბმულა̈რ, ერე ჟ'ა̄̈ხბინა Common Voice ანგარიშ ისგუ̂ა მოწყობილობჟი̄ნ.
demo-account-enter-email =
    .label = სგა̄თი̄რ ელ.ფოსტა̄̈ მისამართ რეგისტრაცია̄̈ ბმული ლაზიზდ
demo-account-sign-up = ქა̄თზიზ რეგისტრაცია̄̈ ბმულ

## Demo Contribute

demo-contribute-card-header = ხიმა მზათ ისგუ̂ა ჰერი ლა̈ქმად ჰედ ლაჰუ̂ნა̈რიდ?
demo-contribute-card-body-v2 = ათხე, შომა ზჷმშუ̂ ხოშა ჯიხა Common Voice ბედჟი, იმღადო ხეკუ̂ესე ა̈ხკუ̂ეჰ? ჟ'ე̄სოთლ მიკროფონი ხატულას წინადადება̄ლე ჰერშუ̂ ლიჭუ̂და̄̈ნი̄ ლა̈ბნად.<br/><br/> ჰე̄მა იშგნა̈ წუ̂ლილი ლითე̄უ̂რე ჯიცხა, ეჩქა გახმოვანება̄̈ ხატულას ესოთლ. სი ქა ნიმურჯუ̂ი ლადასტურას, ჩანაწერ ემთხუ̂ეუ̂ა ჰა მო̄მა ეკრანჟი ლჷი̄რ წინადადება̄̈ლს.
demo-listen-subtitle = ხიმა მზათ წუ̂ლილი ლაჲე̄სგიდ?

## Demo Dashboard

demo-dashboard-card-header = პერსონალურ დაფა̄̈ლ ჟი ჯა̈მჴერა̄̈უ̂ნეხ ინდიუ̂იდუალურ ი საზოგადოება̄̈ პროგრესს.
demo-dashboard-card-body = ისგუ ნა̈ი̄რუ̂ ჩი̄ კლიპუნღო ი ნადასტურაუ̂ აუდიო კლიპუღო ისგუ ანგარიშიშ პანელ ჩუ იმხი, ერე ქა̄ნწუ̂ე̄ნას ისგუ ღუ̂ეშგმე პროგრეს ჩი̄ ნინისგა, იმუ̂ა̈ჲ წუ̂ლილ ჯუღუ̂ა. ა̄დუ, სი ჩუ ჯა̈მჲე̄და წვლილი ლიი აშხუ̂დ ხოში̄ლთე̄სგა!<br/><br/> ა̈ხმჷ̄რგენ საინფორმაციო დაფა̄̈ლ, ერე გუ̂ი ლაჰო̄და ისგუ სტატისტიკას, ხეწე იმჟი ხამშჲე საზოგადოება̄̈ იშგენ წევრალცახა̈ნ უშხუ̂იდ ი ა̈ხსკო̄რა ჩილადღია̈შ ი ნაგზი̄ მიზან წვლილისგა.
