## Error pages

banner-error-slow-1 = ბოდიშს ჯიჴდედ, Common Voice თა̄მა̈შდ ხაშდბა. მაჴუ̂მა̄̈რ, ერ ჯა̈ინტერეს.
banner-error-slow-2 = ნა̈ჲ ხუ̂იკედდ სუ̂რილ ტრაფიკს ი ათხე უ̂იკუ̂ლევთ საკითხა̈რს.
banner-error-slow-link = სტატუსი გუ̂ერდ
error-something-went-wrong = ბოდიშს ჯიჴდედ, შეფერხება ლი
error-clip-upload = ალ კლიპი ატუ̂ირთუ̂ა  დე̄მჟიმოშ იჴჷრჴი, ხაკუ̂იჰმა აჯაღ?
error-clip-upload-server = ალ კლიპი ლიტუ̂ირთა̈უ̂ი სერუ̂ერჟი დე̄მჟი იჴჷრჴი. გადატუ̂ირთე გუ̂ერდ ჰედ ახეკუ̂ჰ ხოშილ გუ̂იანდ.
error-title-404 = დეშ ა̈ხუ̂თხედ ალ გუ̂ერდ ისგო̄უ̂დ
