## Error pages

banner-error-slow-1 = ბოდიშს ჯიჴდედ, Common Voice თა̄მა̈შდ ხაშდბა. მაჴუ̂მა̄̈რ, ერ ჯა̈ინტერეს.
banner-error-slow-2 = ნა̈ჲ ხუ̂იკედდ სუ̂რილ ტრაფიკს ი ათხე უ̂იკუ̂ლევთ საკითხა̈რს.
banner-error-slow-link = სტატუსი გუ̂ერდ
error-something-went-wrong = ბოდიშს ჯიჴდედ, შეფერხება ლი
error-clip-upload = ალ კლიპი ატუ̂ირთუ̂ა  დე̄მჟიმოშ იჴჷრჴი, ხაკუ̂იჰმა აჯაღ?
error-clip-upload-server = ალ კლიპი ლიტუ̂ირთა̈უ̂ი სერუ̂ერჟი დე̄მჟი იჴჷრჴი. გადატუ̂ირთე გუ̂ერდ ჰედ ახეკუ̂ჰ ხოშილ გუ̂იანდ.
error-title-404 = დეშ ა̈ხუ̂თხედ ალ გუ̂ერდ ისგო̄უ̂დ
error-content-404 = შეიძლება ნიშგუ̂ეჲ<homepageLink>მთავარ გუ̂ერდდ ლა̈ჯმარჯუ̂ას? შეკითხუ̂ა̄̈ ლაჰუ̂ედდ სგ'ა̄̈ხტყუბა̄̈ნ<matrixLink>საზოგადოება̄̈ ჩათთე̄ჲსგა</matrixLink>, გუ̂ი ლა̄ხო საიტი პრობლემა̄̈ლს<githubLink>GitHub</githubLink> საშუალებოშ ჰედ ლა̈ხმუშგუ̂რა̄̈ნ ნიშგუ̂ეჲ დისკოუ̂ერი ფორუმა̈ლს </discourseLink>.
error-title-503 = ნა̈ჲ ნეყა̈რ უნენი შეფერხება
error-content-503 = საიტ აღდგება მა̈ჲ ლა̈თიალს ი̄რი შიშდ. მამხე ინფორმაცა̄̈შდ სგ'ა̄̈ხტყუბა̄̈ნ<matrixLink>საზოგადოება̄̈ ჩათს ჰედ ლა̈ხმუშგუ̂რა̄̈ნ ნიშგუ̂ეჲ დისკურსი ფორუმა̈ლს<discourseLink>, ერე ქა ხა̈ბჟი̄ნა პრობლემა̄̈ლე ბედჟი საიტს.
error-code = შეცდომა
