# GUIDELINES PAGE
guidelines-header = წვლილი სახელმძღვანელო მითითება̄̈ლ
guidelines-header-subtitle = ჟ'ა̄̈ხმეჴერ იმჟი ხეკუ̂ეს ათხიჲა ისგუ წვლილ ი იმჟი დაადასტურო Common Voice მონაცემრე ბაზაისგა
voice-collection = ჰერლე კოლექცია
sentence-collection = წინადადება̄ლე ხორეუ̂
question-collection = შკითხუ̂ა̄̈ლე ხორეუ̂

## Voice Collection nav ids

varying-pronunciations = განსხვავებულ გამოთქმა დიალექტარისგა
misreadings = უსწოროდ ლჷჭუ̂და̄ნე
offensive-content = შეურაცხმყოფელ შინაარს
background-noise = აგრე̄უ̂ს სა̈ხმა̈ხ
background-voices = გირკიდი ჰერა̄̈ლ
volume = ნაკლა̈თხი
reader-effects = ეფექტა̈რ მუჭუ̂და̄ნრეშდ
just-unsure = უბრალოდ დარწმუნებულ მა̄მ ხიჲა?
example = მაგალით

## Voice collection sidebar content

varying-pronunciations-explanation-1 = ნა̈ჲ გუ̂ა̈ხიად მე̄რმე-მე̄რმე ნუკუ̂იშ აქცენტა̈რ! ფირთხილდ გარ ჩუ̂ემნ კლიპი ლიცხი̄დე ეჯ მიზეზშუ̂, ერე, ისგუ ჰაზრშუ̂, მუჭუ̂და̄̈ნიდ სწორდ მა̄მა რა̄̈ქუ̂ სიტყვა, უმლაუტ, ჯო̄დი ხმოვან. იმჟი მთელ მსოფლიოისგა, ეჯში ლუშნუ ნინისგა̄ჲ გამოთქმა̄̈ ფიშირ ვარიანტ ა̈რი, ხედუ̂ა̄̈ჲ შეიძლება ისგოუ̂ უცხო ლესსუ̂. თავისუფლება ლა̄ხო ეჯჲა̄̈რსი, ერუ̂ა̄̈ჲ ეჯჟი მა̄მ გა̈რგლიხ, იმჟი სი.
varying-pronunciations-explanation-2 = სი ჰემა ხისკო̄რე, ერე მუჭუ̂და̄̈ნის ალ სიტყვა ათხად დე̄სა ხა̈ხუ̂ია ი უსწოროდ ტუ̄ლი, ეჩქა უარყაუ̂ი. ჰე მა̄მ ხი დარწმუნებულ, ეჩქა ქალიცუ̂რე̄მი ღილაკს ესოთლ.
varying-pronunciations-example = მარშრუტ გაურკუ̂ეუ̂ელ ლა̄̈სუ̂.
varying-pronunciations-tip-1 = [კანადურ ინგლისურისგა "მარშრუტ" შეიძლება ლესეს "rowt"]
offensive-content-explanation = წინადადება̄̈ ლიმოწმანე პროცეს ისყი საზოგადოება̄̈ მოდერაციაშუ̂, მარე ალ პროცეს მა̄მა ლი სრულყოფილ. სი ლახე ხოსგდი ჰედ ჯესმი წინადადება, ხედვა̄̈ჲ შეურაცხმყოფელ ლი ჰედ ჯა̈ხრინე, მაგალითად, ლსხე რიღვე  გუშგვეჲ<participationGuidelines> საზოგადოებაისგა მონაწილეობა̄̈ წესდებას</participationGuidelines>, ეჩქა ა̈ხჴჷმა̈რ დროშა̄̈ ღილაკ ინტერფეისისგა. აჯაღ ჯა̈მჲდა დაკავშირება ნიშგვეიცახა̈ნ მისამართჟი <emailFragment>commonvoice@mozilla.com</emailFragment>
misreadings-explanation-1 = გვერდჟი ჩი სიტყვა̄̈ სწორდ ლიჭვდა̄̈ნის ხუღვა მნიშვნელობა. ლაჰვნა̄̈რჟი გუნ ფირთხილდ ხამოწმა̄̈ნდა̈ს, ერე ჩანაწერ ზუსტად ეჭიმდეს ნა̈ირუ̂ს. უარ რე̄ქა, ჰემა ჰედ ხაქიმ, მო̄დეი ხაკლი სიტყვა̄̈ლ.
misreadings-explanation-2 = ხოშა გაუ̂რცელებულ შეცდომა̄̈ლ ლიხ:
misreadings-explanation-3 = ნა̈ირი ლა̈ბნას ხაკლი 'ა' მო̄დეი.
misreadings-explanation-4 = ხაკლი სიტყვა̄̈ ლა̈შთხამჷყ.
misreadings-explanation-5 = მეკუ̂შდე ი ჯო̄დი ფორმალე ლიჭუ̂და̈ნი, ხედუ̂ა̈ჲ მა̄მ ლიხ მნიშვნელოვან, მაგალითად, "მა̄მგუ̂ეშ" მო̄დეჲ  "მამაგუ̂ეშ", ჲედ პირიქით.
misreadings-explanation-6 = ქახაცუ̂ირ უ̂ეშგმეპილჲა̈ სიტყუ̂ა̄̈ ლა̈შთხა ნა̈ი̄რი სურუ ჩქა̈რდ ლისრულემი ბა̈დშუ̂.
misreadings-explanation-7 = სიტყვა̄̈ ლიჭუ̂და̄̈ნია̈ ფიშრა̄მინ ლიკჰუ̄რე.
misreadings-example-1 = ნა̈ჲ ყაუ̂ა̄̈ ლათრათე ესხუ̂რიდ ქა.
misreadings-example-2 = ნა̈ჲ ყაუ̂ა̄̈ ლათრათე ქ'ე̄სხუ̂რიდ.
misreadings-example-3 = ყავა̄̈ ლათრათე ესღუ̂რიდ.
misreadings-example-4 = ბუმბერაზ ჟა̄̈ნჷნჩქარა̄̈ნ.
misreadings-tip-1 = [ხაკუ "ნა̈ჲ ხუ̂იშდ"]
misreadings-tip-2 = [ორიგინალისგა ქა ხაკლი ა̄̈]
misreadings-tip-3 = [მა̄დმა მასყა კონტენტ]
background-noise-explanation = სი ხეკუ̂ეს ჟა̈ჰუნრა სგნა̈ირი თითოეულ ამბა̈. ნა̈ჲ ნაკუ, ერე მანქანურ სწავლება̄̈ ალგორითმა̈ლს ჩუ ხემჲე̄დენხ მო̄შ-მო̄შ ფონურ ჰერლე დამუშავება ი ზუმშუ̂ კჷ̄ლთხი ჰერა̈ლს ი წყჷნა̄̈რ მუსიკასი ჩუხაყა ეჯ პირობშუ̂, ერე მა̄მ ჯიჟუ̂მე ტექსტიშ მთლიანობაისგა ლაჰუ̂ნა̈რს. შჷრშჷნ, ჰედ "ლიქუ̂ეც", მა̈ჲ ხომა̄̈უ̂ინე ტექსტი ლაჰუ̂ნა̈რს, ეჯას ანშა̈ნი, ერე ხეკუ̂ეს უარყოფა ლაჰო̄და.
background-noise-example-1 = Triassi-ი უ̂ითმათა̈რ დინოზაუ̂რა̈ლ.
background-noise-example-2 = [იჩჩხიელხ] ტრიასულ პერიოდიშ ხოშე̄მიშთა̄ნ დინოზავრა̈ლ [იჴუ̂შიე̄ლხ].
background-noise-example-3 = ტრიასულ ხოშე̄მიშთან დინო [იჴუ̂შიე̄ლ].
background-noise-example-4 = [შჷრშჷნ] ხოშე̄მიშთა̄ნ დინოზაუ̂რა̈ლ [შჷრშჷნ] -რიასულ.
background-noise-tip-1 = [ჩუ მექუ̂ცე ლი ფონურ სა̈ხმა̈ხშუ̂]
background-noise-tip-2 = [ტექსტი ნა̈წილ მა̄მ ისმი]
background-voices-example-1 = ტრიასი გიგანტურ დინოზავრა̄̈ლ. [ლუჭუ̂და̄ნე ლი აშხუ̂ ჰერშუ̂]
background-voices-tip-1 = სი ანღრიმა? [ლახტუ̂ილ იშგენდ]
volume-explanation = ი̄რახ ბუნებრიუ̂ განსხუ̂აუ̂ება̄̈ლ ჰერი ნაკლათხაჲსგა მუჭუ̂და̄ნრეშ. უ̂არ ეჩქა გარ რე̄ქა, ე  ჰერ ეჯზუმ კჷლთხი ჰე̄მა ლი, ერე ნა̈ირ ქუ̂ეცნი, მო̄დეჲ (ხოფშირა̄მინ) ჰერ ეჯზუმ დამბლი ლი, ერე ლჷირ ტექსტურ დეშ ხა̈ცხრი, იმდო ტუ̄ლი.
reader-effects-explanation = ჩანაწერლეშ ხოშა ნა̄̈თი ლიხ ხა̈ლხი გა̈რგლა მინე ბუნებრიუ̂ ჰერშუ̂. სი ჩუ ჯა̈მჲე̄და, ერე ა̈ხკჷდა არასტანდარტულ ჩანაწერ, ხედუ̂ა̄̈ჲ ი̄რა ლა̈ტუ̂ი̄ლია̄ლუშ, ლაფურსტინშუ̂ ჰედ ქალჷთნად 'დრამატულ' ჰერშუ̂. უ̂არ რე̄ქა ლაღრა̄ლოშ ნა̈ჲრ ჩანაწერა̈ლღა ი კომპიუტერი სინთეზირებულ ჰერს ერ იჴმა̈რიხ, ეჯჲა̈რღა.
just-unsure-explanation = ეჯკა̈ლი ჰე̄სამა აჯხუ̂იდდე̄დს, ერე ალ სახელმძღვანელოჲსგა მა̄მ ხა̈ჲრა, ჰერ ლა̄ხო ისგუ̂ა ლაწეუ̂შუუ̂. ჰე გაცხა̈ჲდ დეშ ასკჷბა, ა̈ხჴჷმა̈რ ქალიცუ̂რე̄მი ღილაკ ი ქა̄̈ტხ ეჩუნღუ̂ე̄ ჩანაწერთე.
still-have-questions = აჯაღ ჯუღუ̂აჲა შეკითხუ̂ა̈ლ?
contact-common-voice = დაუკავშირდი Common Voice-ეშ გუნდს

## Sentence collection nav ids


## Sentence collection sidebar content

adding-sentences-subheader-offensive-content = შეურაცხმყოფელ შინაარს

## Question collection ids


## Question collection sidebar content

