## Home Page

home-title = Common Voice ლი Mozilla-აშ ინციატივა, ერე მანქანა̄̈ლს ლუხმურჯუ̂ას ეჩი̄ ლათუ̂რის, იმჟი გა̈რგლიხ ტკისდიშ მა̄რა̄̈ლ.
default-tagline = Common Voice ლი Mozilla-აშ ინციატივა, ერე მანქანა̄̈ლს ლოხმარჯუ̂ას ეჩი̄ ლათუ̂რის, იმჟი გა̈რგლიხ ტკისდიშ მა̄რა̄̈ლ.
home-cta = ლა̈ხიმბუ̂ა̄̈ლ, სგ'ა̄თხა̈ჲ წვლილ ამხაუ̂თე̄ჲსგა!
wall-of-text-start = ჰერ ლი ბუნებრიუ̂, ლჷმსუ̂ა̄ლდუ. ამღა გუნა̄რ ნა̈ჲ ნიშგუ̂ე̄ჲ მანქანა̄ლეშდ ლემჷრგე̄ნი ჰერი ტექნოლოგია̄̈ ლისყე̄ნედ. მარე ჰერი სისტემა̄̈ლე ლა̈სყიდ სა̈ჭირო ლი ჰერლე  გუნ მასა̈რდ შელდ.
wall-of-text-more-mobile = მონაცემრე ხოშა ნა̄̈თი, ხედუ̂ა̄̈ჲს მეგრე-მეგრე კომპანია̄̈ლ იჴმა̈რიხ, მიუწუ̂დომელ ლი ხა̈ლხიშდ. ნა̈ჲ ხუ̂აჭკუ̄რედ, ერე ალა ხომა̈უ̂ინე ინოვაციას. ამღა ნა̈ჲ ოხსყედ Common Voice პროექტ, ხედუ̂ა̄̈ჲ შის ხოსყე̄ნე ეჯას, ერე ჰერი ლითერ ხელმისაწვდომ ლესსუ̂ ჩია̈შდ.
wall-of-text-more-desktop = ათხე სი ჩუ ჯამჲე̄და ქა ლანჰოდა ისგუ ჰერ ი ლა̈ნმარჯუ̂ა ღია კოდი ხმოვან მონაცემრე ბაზა̄̈ ლასყე̄ნას, იმშა ლიჴმა̈რი ჩი̄ს ჩუ ხა̈მჲე̄და, ერე ანსყას ინოუ̂აციურ აპლიკაცია̄̈ლ მოწყობილობა̄̈ლეშდ ი ინტერნეტიშდ. ქ'ა̄̈თჭოდა̄̈ნ წინადადება, ერე მანქანა̄̈ლს ლოხმურჯუ̂ას ეჩი̄ ლათუ̂რის, იმჟი გა̈რგლიხ ტკისდიშ მა̄რა̄̈ლ. ათმოწმა̄̈ნ იშგენ მონაწილა̄ლე ნაგჷრგალუ̂ ხარისხი ლა̈სკეთიდ. ა̈დუ̂ილ ლი!
wall-of-text-first = ჰერ ბუნებრიუ̂ ლი, ლჷმსუ̂ა̄ლდუ. აი, ამღა ქუნუშ ოხღელიდ ლასჷრგებ ხმოვან ტექნოლოგია̄̈ ლისყის ნიშგუ̂ეჲ მანქანა̄ლეშდ. მარე ჰერი სისტემა̄ლე ლასყე̄ნად დეუ̂ელოპერა̈რს ხაწჷხხ მე̄უ̂არ ხუ̂ა̄̈ჲ ჰერი მონაცემა̈რ.
wall-of-text-second = მონაცემრე ხოშა ნა̄̈თი, ხედუ̂ა̄̈ჲს მეგრე-მეგრე კომპანია̄̈ლ იჴმა̈რიხ, მიუწუ̂დომელ ლი ხა̈ლხიშდ. ნა̈ჲ ხუ̂აჭკუ̄რედ, ერე ალა ხომა̈უ̂ინე ინოვაციას. ამღა ნა̈ჲ ოხსყედ Common Voice პროექტ, ხედუ̂ა̄̈ჲ შის ხოსყე̄ნე ეჯას, ერე ჰერი ლითერ ხელმისაწვდომ ლესსუ̂ ჩია̈შდ.
show-wall-of-text = ლჷნცინად
help-us-title = ლა̈ნმა̈რჯუ̂ წინადადება̄ლე ლამოწმა̈ნს!
help-us-explain = ჟ'ესოთლ ღილაკს "ლიჰუ̂ნა̈რი", ჟა̈ჰუნა̈რ ი ქა ნე̄ქა: ზუსტდ რა̄̈ქუ̂ხმა წინადადება?
no-clips-to-validate = ალ ნინჟი ლეჭუ̂და̈ნი კლიპა̈რ დო̄უ̂ მა̄მ არდახ. ლა̈ნმა̈რჯუ̂ შევსებაისგა შიშდ ათხე სგა ლა̈ირიშუ̂.
toggle-play-tooltip = ჟ'ესოთლ { shortcut-play-toggle } გა̈რგლა̄̈ გადასართაუ̂დ
speak-paragraph = ხმოუ̂ან კლიპრე ლიჲრი ლი ღია მონაცემრე ბაზა̄̈ ლისყე̄ნე̄ განუყოფელ ნა̈წილ. ჲერხი ეჯა̄სი ტუ̄ლიხ, ერე ალა ლი მთაუ̂ა̈რ (ფონურ) ნა̈წილ.
speak-goal-text = კლიპა̈რ სგა ლჷი̄რ ლიხ
listen-paragraph = შემოწირულ კლიპრე ლიმოწმა̄ნე მა̄მა ნა̈კლებ მნიშუ̂ნელოუ̂ან ლი Common Voice მისიაისგა. ლოჰუნა̈რ ი ლა̈ნმა̈რჯუ̂ ხარისხია̈ნ ღია კოდიშ ხმოუ̂ან მონაცემრე ლასყე̄ნას.
listen-goal-text = კლიპა̈რ დადასტურებულ ლიხ.
hours-recorded = ლჷი̄რ საღათა̈რ
hours-validated = დამოწმებულ საღათა̈რ
voices-online = მახე Voices Online
todays-progress = ლა̈დი̄ პროგრეს
help-reach-goal = ლა̈ნმა̈რჯუ̂, ერე მივაღწიოთ { $goal }
read-terms-q = ა̈თჭოდა̄̈ნმა ნიშგუ̂ეჲ პირობა̈ლ?
ready-to-record = ხიმა ბზათ, ერე ქა ლანჰოდა ისგუ ჰერ?
all-locales = მა̈გ
today = ლა̈დი
x-weeks-short =
    { $count ->
        [one] ნაგზი
       *[other] ნაგზი
    }
x-months-short =
    { $count ->
        [one] { $count } თუ̂ე
       *[other] { $count } თუ̂ე
    }
x-years-short =
    { $count ->
        [one] { $count }ი
       *[other] { $count }ი
    }
help-make-dataset = ლა̈ნმა̈რჯუ̂ ხარისხია̈ნ ჩია̈შდ ხელმისაწუ̂დომ ხმოუ̂ან მონაცემრე ლასყე̄ნას.
sign-up-account = ჩუ̂ა̈თრეგიტრირაუ̂ა̈ნ ანგარიშჟი
email-subscription-title = ჩუ̂ა̈თრეგიტრირაუ̂ა̈ნ ელ. ფოსტა̄̈ განახლება̈შდ
email-subscription-title-new = ჩუ̂ა̈თრეგიტრირაუ̂ა̈ნ Common Voice-ჟი მიზნარე ჟი ლა̈შყდუნად ი პროგრესი განახლება̄̈შდ

## Account Benefits

benefits = სა̈რგებ
rich-data = ისგუ წარმოდგენილ მონაცემა̈რ ახა̈სყ მა̈ჲ ლა̈თია̄ლს ლე̄სსუ̂ მდიდა̈რდ ანონიმურ დემოგრაფიულ მონაცემა̈რშუ̂. ნა̈ჲ საჯაროდ ლიქუ̂ეყნაუ̂ა̄ლ დემოგრაფიულ მონაცემა̈რს დეიდენტიფიკაციას ხუ̂ა̈ჩოდ.
improve-audio = პროფილი ინფორმაცია ა̈სკე̄თე აუდიო მონაცემა̈რს, ხედუ̂ა̈ჲს იჴმა̈რიხ ლიგჷრგა̈ლი̄ მჷთერ ტრენინგისგა.
keep-track = ხა̈თე̄უ̂რა̈ს ისგუ̂ა პროგრესს ი მაჩვენებლა̈რს მე̄რმე-მე̄ერმე ნინა̈რჟი.
compare-progress = შეადარე ისგუ პროგრეს წარმატება̄̈ლშუ̂ იშგენ მონაწილა̄̈ლს თელ მსოფლიოისგა.
view-goals = ხასინჯა̈უ̂და̈ს ისგუ̂ა პროგრესს ისგუ პირად ი პროექტი მიზნარე შესაბამისდ.
join-newsletter = მაკაფჟი სგ'ა̄ხტუბა̈ნ ნიშგუ̂ეჲ ელ. ფოსტას განახლებალე ი პროექტი ბედჟი მახე ინფორმაცია̄̈ ლაკა̈დდ.

## What's public

whats-public = მა̈ჲ ლი "საჯარო"?
email-not-public = ნა̈ჲ დე̄მის ხუ̂ა̈სყიდ ისგუ ელ. ფოსტა̄̈ მისამართს საჯაროდ.
recordings-and-locale-public = ჩანაწერლე შელდ ი მა̈ჲ ნინა̈რჟი ჯა̄რ ისგუ წუ̂ლილ სგალჷჲე საჯარო ი̄რა.
username-optin-public = სი ნა̈ბ ჯუღუ̂ა ჟ'ა̈ხთჷშა ისგუ მომხმარებლი ჟა̄ხე ანონიმურ ლე̄სუ̂ ჰა საჯარო.
demographic-deidentified-clarity-2 = ისგუ̂ა მაკაფშუ̂ წარმოდგენილ დემოგრაფიულ მონაცემა̈რ (მაგალითად, შდიქ, სქეს, ნინ...) დე̄მჩიქს ი̄რახ საჯარო ისგუ̂ა პროფილჟი ი მა̄მ ი̄რახ დაკაუ̂შირებულ ისგუ̂ა ანგარიშცახა̈ნ მონაცემრე ბაზაისგა. ცალკეულ აუდიოკლიპა̈რ დემოგრაფიულ მონაცემა̈რცახა̈ნ დაკავშირებულ ი̄რა ხოშა ზუსტ ანალიზიშდ -მაგალითად, მკუ̂ლეუ̂არს შეიძლება ა̈ხკუ̂ეს ტრენინგი მოდელი მიმართუ̂ა კონკრეტულ დემოგრაფიულ სეგმენტთე.
username-email-not-demographic = ისგუ მომხმარებლი ჟა̄ხე ი ელფოსტა მა̄მ ი̄რა დაკაუ̂შირებულ ქალჷქუ̂ეყნაუ̂ე მონაცემა̈რცახა̈ნ.

## Landing

welcome-staff = ხოჩა ლადა̈ღ { $company } თანამშრომლა̈რს!
help-contribute = Common Voice პროფილი ლა̈სყიშუ̂ ი ისგუ̂ა ჰერი წუ̂ლილი ლა̈ჲა̄̈სგუ̂შუ̂ სი ჩუ ჯა̈მჲედა ლოხმარჯუ̂ა მრაუ̂ალფეროუ̂ან, ღია წყარუ̂ე̄ მონაცემრე ნაკრები ლასყე̄ნას.
login-company = სგა̄დე/ჩუ̂ა̈თრეგისტრირაუ̂ა̈ნ { $company } ელფოსტოშუ̂
profile-not-required = პროფილ მა̄მ ლი სა̈ჭირო წუ̂ლილი ლა̈ჲიდ, მარე ლასჷრგებ ჩუ ლი. იმღა დო - ა̈თჭოდა̄̈ნ ჩუხი̄დ.
read-more-about = ლჷნცინად ა̈თჭოდა̈ნ საიტჟი "ნიშგუ̂ეჲ ბედჟი"

## NAV ITEMS

answer-questions = ლოხპასუხ შეკითხუ̂ა̄̈ლს
answer-questions-coming-soon = ლოხპასუხ შეკითხუ̂ა̄̈ლს<small> (შიშდ)</small>
review-transcriptions = ქ'ა̄თსინჯა̈უ̂ ტრანსკრიფცია
review-transcriptions-coming-soon = ქ'ა̄თსინჯა̈უ̂ ტრანსკრიფცია̄̈ლ<small>(შიშდ)</small>
add-questions = ჟესაქმ შეკითხუ̂ა̄̈ლ
add-questions-coming-soon = ჟესაქმ შეკითხუ̂ა̄̈ლ<small>(შიშდ)</small>
transcribe-audio-coming-soon = აუდიოშ ტრანსკრიფცია<small>(შიშდ)</small>
transcribe-audio = ახა̈სყ აუდიოშ ტრასკრიფცია
press-and-stories = პრესა ი ისტორია̄̈ლ
community-and-languages = საზოგადოება ი ნინა̈რ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = პარტნიორობ, პრესა ი იტორია̄̈ლ, საზოგადოება ი ნინა̈რ
partnerships-menu-item-tooltip = ითანამშრომლე ნიშგუ̂ეჲცახა̈ნ

## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

