## Home Page

home-title = Common Voice ლი Mozilla-აშ ინციატივა, ერე მანქანა̄̈ლს ლუხმურჯუ̂ას ეჩი̄ ლათუ̂რის, იმჟი გა̈რგლიხ ტკისდიშ მა̄რა̄̈ლ.
default-tagline = Common Voice ლი Mozilla-აშ ინციატივა, ერე მანქანა̄̈ლს ლოხმარჯუ̂ას ეჩი̄ ლათუ̂რის, იმჟი გა̈რგლიხ ტკისდიშ მა̄რა̄̈ლ.
home-cta = ლა̈ხიმბუ̂ა̄̈ლ, სგ'ა̄თხა̈ჲ წვლილ ამხაუ̂თე̄ჲსგა!
wall-of-text-start = ჰერ ლი ბუნებრიუ̂, ლჷმსუ̂ა̄ლდუ. ამღა გუნა̄რ ნა̈ჲ ნიშგუ̂ე̄ჲ მანქანა̄ლეშდ ლემჷრგე̄ნი ჰერი ტექნოლოგია̄̈ ლისყე̄ნედ. მარე ჰერი სისტემა̄̈ლე ლა̈სყიდ სა̈ჭირო ლი ჰერლე  გუნ მასა̈რდ შელდ.
wall-of-text-more-mobile = მონაცემრე ხოშა ნა̄̈თი, ხედუ̂ა̄̈ჲს მეგრე-მეგრე კომპანია̄̈ლ იჴმა̈რიხ, მიუწუ̂დომელ ლი ხა̈ლხიშდ. ნა̈ჲ ხუ̂აჭკუ̄რედ, ერე ალა ხომა̈უ̂ინე ინოვაციას. ამღა ნა̈ჲ ოხსყედ Common Voice პროექტ, ხედუ̂ა̄̈ჲ შის ხოსყე̄ნე ეჯას, ერე ჰერი ლითერ ხელმისაწვდომ ლესსუ̂ ჩია̈შდ.
wall-of-text-more-desktop = ათხე სი ჩუ ჯამჲე̄და ქა ლანჰოდა ისგუ ჰერ ი ლა̈ნმარჯუ̂ა ღია კოდი ხმოვან მონაცემრე ბაზა̄̈ ლასყე̄ნას, იმშა ლიჴმა̈რი ჩი̄ს ჩუ ხა̈მჲე̄და, ერე ანსყას ინოუ̂აციურ აპლიკაცია̄̈ლ მოწყობილობა̄̈ლეშდ ი ინტერნეტიშდ. ქ'ა̄̈თჭოდა̄̈ნ წინადადება, ერე მანქანა̄̈ლს ლოხმურჯუ̂ას ეჩი̄ ლათუ̂რის, იმჟი გა̈რგლიხ ტკისდიშ მა̄რა̄̈ლ. ათმოწმა̄̈ნ იშგენ მონაწილა̄ლე ნაგჷრგალუ̂ ხარისხი ლა̈სკეთიდ. ა̈დუ̂ილ ლი!
wall-of-text-first = ჰერ ბუნებრიუ̂ ლი, ლჷმსუ̂ა̄ლდუ. აი, ამღა ქუნუშ ოხღელიდ ლასჷრგებ ხმოვან ტექნოლოგია̄̈ ლისყის ნიშგუ̂ეჲ მანქანა̄ლეშდ. მარე ჰერი სისტემა̄ლე ლასყე̄ნად დეუ̂ელოპერა̈რს ხაწჷხხ მე̄უ̂არ ხუ̂ა̄̈ჲ ჰერი მონაცემა̈რ.
wall-of-text-second = მონაცემრე ხოშა ნა̄̈თი, ხედუ̂ა̄̈ჲს მეგრე-მეგრე კომპანია̄̈ლ იჴმა̈რიხ, მიუწუ̂დომელ ლი ხა̈ლხიშდ. ნა̈ჲ ხუ̂აჭკუ̄რედ, ერე ალა ხომა̈უ̂ინე ინოვაციას. ამღა ნა̈ჲ ოხსყედ Common Voice პროექტ, ხედუ̂ა̄̈ჲ შის ხოსყე̄ნე ეჯას, ერე ჰერი ლითერ ხელმისაწვდომ ლესსუ̂ ჩია̈შდ.
show-wall-of-text = ლჷნცინად
help-us-title = ლა̈ნმა̈რჯუ̂ წინადადება̄ლე ლამოწმა̈ნს!
help-us-explain = ჟ'ესოთლ ღილაკს "ლიჰუ̂ნა̈რი", ჟა̈ჰუნა̈რ ი ქა ნე̄ქა: ზუსტდ რა̄̈ქუ̂ხმა წინადადება?
no-clips-to-validate = ალ ნინჟი ლეჭუ̂და̈ნი კლიპა̈რ დო̄უ̂ მა̄მ არდახ. ლა̈ნმა̈რჯუ̂ შევსებაისგა შიშდ ათხე სგა ლა̈ირიშუ̂.
toggle-play-tooltip = ჟ'ესოთლ { shortcut-play-toggle } გა̈რგლა̄̈ გადასართაუ̂დ
speak-paragraph = ხმოუ̂ან კლიპრე ლიჲრი ლი ღია მონაცემრე ბაზა̄̈ ლისყე̄ნე̄ განუყოფელ ნა̈წილ. ჲერხი ეჯა̄სი ტუ̄ლიხ, ერე ალა ლი მთაუ̂ა̈რ (ფონურ) ნა̈წილ.
speak-goal-text = კლიპა̈რ სგა ლჷი̄რ ლიხ

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

