# PARTNERSHIPS PAGE
partnerships-header = პარტნიორობ
partnerships-header-text = Common Voice ლისყე̄ნეს ხუ̂ა̄̈ჲ ხაკუ! ალას ნა̈ჲ შდა̄შუ̂ მა̄მა ხუ̂აშდბად! ჯაკუმა პარტნიორობ ნიშგუ̂ეჲცახა̈ნ? ნა̈ჲ მა̈ხიადა̈რ ხუ̂იჰუ̂ნა̈რიდ ისგუ აზრს.
partnerships-get-in-touch = დაგუ̂იკაუ̂შირდი
partnerships-become-a-partner = ხა̈სუ̂ Common Voice პარტნიორ
partnerships-community-header = შემოქმედებით ი სამოქალაქო საზოგადოება
partnerships-community-description = საზოგადოება ლი თელ მსოფლოშ გუ̂ი - ალია̈რ თელ მსოფლიოხა̈ნ ლიხ, ლიხ აქტიუ̂ისტა̈რ, მეცნიერა̈ლ ი ხელოუ̂ანა̈რ. სი ჩუ ჯამჲედა ხოშა ა̈ცხჷრა ეჩი̄ ბედჟი, იმჟი ა̈ხკჷდა მონაწილეობა ნიშგუ̂ეჲ საიტჟი<about> შესახებ</about> ი <community></community>-ჟი. ჰემა ჯა̈ინტერეს ხოშა ლჷჴმაშდ ორგანიზაციულ პარტნიორობ<emailFragment>დაგუ̂იკაუ̂შირდი.</emailFragment>
partnerships-foundations-header = ფონდა̈რ
partnerships-foundations-description =
    ნა̈ჲ ხუ̂აშდბად ფონდა̈რცახა̈ნ, სამოქალაქო საზოგადოებაცახა̈ნ სზოგადოება̄̈ პარტნიორა̈ლცახა̈ნ უშხუ̂იდ, ერე ინტერნეტ 
    ნა̈ჲ ხუ̂აშდბად ფონდა̈რცახა̈ნ, სამოქალაქო საზოგადოებაცახა̈ნ სზოგადოება̄̈ პარტნიორა̈ლცახა̈ნ უშხუ̂იდ, ერე ინტერნეტ ა̈ნსყე̄ნს ხოშა ჯანსაღ ა̈დგილს, განსაკუთრებულ აქცებტშუ̂ აღმოსავლეთ აფრიკაჟი. ა̈ხმეჴერ ხოშა ნიშგუ̂ეჲ<programmaticWork>პროგრამულ ლიმშჲემი ბედჟი.</programmaticWork>
partnerships-governments-header = თაუ̂რობა̄̈ლ
partnerships-governments-description = ნა̈ჲ მა̈ხიადა̄̈რ ხუ̂იშდ, ერე მხარს უ̂უჭერთ საჯარო სექტორი ჩართულობას ტექნოლოგია̄̈ლთე, ინოვაცია̄̈ლთე ი ენობრივ უფლება̄̈ლთე. სი ჰემა ხა̈გეგმა̈უ̂ი მეგრე პროექტიშ ჰედ კამპანია̄̈ ქა ლიფშუ̂დეს, ჯერიდ, ერე <emailFragment>-ს დაუკავშირდის.</emailFragment>
partnerships-academia-header = უნიუ̂ერსიტეტა̈ლ, აკადემიკოსა̈რ ი მკუ̂ლეუ̂არა̈რ
partnerships-academia-description = ღია ინოუ̂აცია ლი ეჩი̄ საფუძუ̂ელ, იმუ̂ა̄̈ჲ ნა̈ჲ ხუ̂აშდბად. კვლევით თანამშრომლობა̄̈შდ, მონაცემრე ლაყუ̂ბად ჰედ ინტერვიუალეშდ <emailFragment> დაუკაუ̂შირდით. </emailFragment>
partnerships-small-business-header = კოტო̄ლ ბიზნეს, ტექნიკურ ი ხელოუ̂ნურ ინტელექტი ჩათუ̂ლით.
partnerships-small-business-description = ნა̈ჲ ჩიგარ ეჯას ხუ̂ითჲა̄̈ლდ, ერე ჟა̈ხუ̂მეჴრად მონაცემრე მომხმარებელხა̈ნქა მინე მაწჷხიშ ი კონტექსტი ბედჟი - მონაცემრე ლაყუ̂ბა პლატფორმაჟი თანამშრომლობაშუ̂ ლჷბნე მონაცემრე სიჯანსაღე̄ ბედჟი ინფორმაცია̄̈ ლიჰუ̂დალ, ნაკუჩ, ერე <emailFragment> ოჰუნრად ისგუ̂ეჲხა̈ნქა.</emailFragment>
partnerships-corporates-header = მეგრე-მეგრე კორპორაცია̄̈ლ ი პლატფორმა̄̈ კომპანია̄̈ლ
partnerships-corporates-description = სი ჰემა ჯაკუ, ერე ხოშა ლჷნცინად ლა̈ხგჷრგლა მონაცემრე ნაკრები ბედჟი, გუ̂ი ჯა̄რ თანაინუ̂ესტიციად პლატფორმა̄̈ ჩულჷგეგმაუ̂ე ლიმშა̈რიჲსგა ჰედ ა̈ხთხა თანამშრომლობა̄̈ შესაძლებლობა̄̈ლ, ეჩქა<emailFragment>ა̈ნიჲრ ნა̈ჲ. </emailFragment>
partnerships-our-partners = ნიშგუ̂ეჲ პარტნიორა̈ლ
# menu item
partners = პარტნიორა̈ლ
