## ABOUT US

about-title = Common Voice က ဘာအတွက်ကြောင့်လဲ။
about-header-description-v2 =
    <p>Common Voice သည် ကမ္ဘာတစ်ဝှမ်းရှိ စေတနာ့ဝန်ထမ်း ပံ့ပိုးကူညီသူများ၏ အသံများဖြင့် ပံ့ပိုးထားသော အများသူငှာရရှိနိုင်သော အသံဒေတာအတွဲတစ်ခုဖြစ်သည်။ အသံအပလီကေးရှင်းများကို တည်ဆောက်လိုသူများသည် စက်သင်ယူမှုပုံစံများကို လေ့ကျင့်ရန်အတွက် ဒေတာအတွဲကို အသုံးပြုနိုင်သည်။</p>
    <p>လက်ရှိတွင်၊ အသံဒေတာအတွဲအများစုသည် ဆန်းသစ်တီထွင်မှုကို ဟန့်တားသည့်ကုမ္ပဏီများမှ ပိုင်ဆိုင်ထားပါသည်။ အသံဒေတာအတွဲများသည်လည်း ကိုယ်စားပြုမှု နည်းပါးသည်- အင်္ဂလိပ်ဘာသာစကားမဟုတ်သော၊ အရောင်အသွေးရှိသောသူများ၊ မသန်စွမ်းသူများ၊ အမျိုးသမီးများနှင့် LGBTQIA+ လူများ။ ဆိုလိုသည်မှာ အသံဖွင့်ထားသောနည်းပညာသည် ဘာသာစကားများစွာအတွက် လုံးဝအလုပ်မလုပ်ပါ၊ ၎င်းသည် အလုပ်လုပ်သည့်နေရာတွင် လူတိုင်းအတွက် တူညီစွာလုပ်ဆောင်နိုင်မည်မဟုတ်ကြောင်း ဆိုလိုသည်။ နေရာတိုင်းရှိလူများကို ၎င်းတို့၏အသံမျှဝေရန် လှုံ့ဆော်ခြင်းဖြင့် ၎င်းကိုပြောင်းလဲလိုပါသည်။</p>
how-does-it-work-title-v2 = Common Voice က ဘယ်လိုအလုပ်လုပ်သလဲ။
how-does-it-work-text = ကျွန်ုပ်တို့သည် အသံများ၏ open-source ဒေတာအစုံကို လူစုလူဝေးရှာဖွေနေပါသည်။ သင့်အသံကို လှူဒါန်းပါ၊ အခြားသူများ၏ကလစ်များ၏ တိကျမှုကို အတည်ပြုပါ၊ ဒေတာအတွဲကို လူတိုင်းအတွက် ပိုကောင်းအောင်လုပ်ပါ။

## How does it work section

about-language-req-subtitle = တစ်စုံတစ်ယောက်က ဘာသာစကားတစ်ခုကို ထပ်ထည့်ခိုင်းတယ်။
about-localization-title = ဝတ်ဆိုက် localization
about-localization-subtitle = ဝဘ်ဆိုဒ်စာသားကို ထိုဘာသာစကားသို့ ဘာသာပြန်ဆိုထားသည်။
about-sentence-collection-title = ဝါကျ အစု
about-sentence-collection-subtitle = စာကြောင်းများကို လူများ ရွတ်ဖတ်ရန် စုစည်းထားသည်။
about-new-lang-title = ဘာသာစကားအသစ် စတင်ခြင်း။
about-new-lang-subtitle = ကျွန်ုပ်တို့သည် ဤဘာသာစကားဖြင့် Common Voice ဝဘ်ဆိုက်ကို စတင်လိုက်ပါသည်။
about-voice-contrib-title = အသံဖြင့်ကူညီမှု
about-voice-contrib-subtitle = လူအများလာရောက် အသံလှူဒါန်းးပေးကြတယ်
about-voice-validation-title = အသံအတည်ပြုခြင်း။
about-voice-validation-subtitle = အခြားလူများက ထိုအသံဖိုင်များကို အတည်ပြုသည်။
about-dataset-release-title = ဒေတာအစုံ ထုတ်ဝေခြင်း။
about-dataset-release-subtitle = ကျွန်ုပ်တို့သည် ဒေတာအတွဲကို 3 လတစ်ကြိမ် ထုတ်ပြန်ပါသည်။
about-subscribe-text = Common Voice နှင့် အဆက်အသွယ်မပြတ်လိုပါသလား။
about-speak = ပြောပါ
about-speak-text = ပါဝင်ကူညီသူများ သည် လှူဒါန်းထားသော ဝါကျ ဘဏ် မှ စာကြောင်းကို ဖတ်ပြကာ အသံကလစ် ကို ဖမ်းယူရမည်။
about-listen-queue = အစဉ်လိုက်-နားထောင်ပါ
about-listen-queue-text = အသံကလစ်များ သည် ဖတ်ပြီး တင်သွင်းခဲ့သည့် အစဥ်အတိုင်း သူတို့ကို နားထောင်ရမည်။
about-listen = နားထောင်
about-listen-text = အသုံးပြုသူများ သည် လှူဒါန်းထားသော ကလစ်များ၏ တိကျမှန်ကန်မှု စာဖတ်သူများ ဝါကျ ကို မှန်ကုန်စွာ ဖတ်ခြင်း ရှိမရှိ ကို စစ်ဆေးရမည်။
about-is-it-valid = ဒီကလစ်က မှန်ရဲ့လား။
about-is-it-valid-text = အသုံးပြုသူမှ မှန်ကုန် ကြောင်း ထောက်ခံ သောအခါ အသံ ကလစ် သည်  "တရားဝင်" ဟု မှတ်သားလိုက်သည်။
about-yes-votes = ≥ 2 ထောက်ခံ မဲများ
about-yes-votes-text = Common Voice ဒေတာအစု အဖြစ်ပြောင်းလဲရန် အသံ ကလစ် တစ်ခုသည် ထောက်ခံသူ နှစ်ဦး မှ အတည်ပြပေးရမည် ဖြစ်သည်။
about-no-votes = ≥ 2 ဆန့်ကျင် မဲများ
about-no-votes-text = အသုံးပြုသူ တစ်ဦးမှ အသံကလစ်ကို ငြင်းပယ် လိုက်သည်နှင့် တန်းစီ သို့ ပြန်သွားရမည်။ အကယ်၍ ဒုတိယ အကြိမ် ငြင်းပယ်ခံရ လျှင် အသံကလစ် သည် ကလစ် သင်္ချိုင်း သို့ ပြောင်းရွှေ့ခံရလိမ့်မည်။
about-dataset-new = Common Voice ဒေတာအစု
about-dataset-new-text = Common Voice Dataset တွင် ထောင်ပေါင်းများစွာသော အသံနမူနာများပါ၀င်ပြီး developer များက အသံဖန်တီးခြင်းဆိုင်ရာအကူအညီပေးသောကိရိယာများတည်ဆောက်ရန်ကူညီသည်။
about-clip-graveyard = ကလစ် သင်္ချိုင်း
about-clip-graveyard-text =
    ကလစ်သင်္ချိုင်းတွင် ၎င်းကို Common Voice ဒေတာအတွဲတွင် ထည့်သွင်းမထားသော အသံကလစ်များ ပါဝင်သည်။ ဒေတာအတွဲကဲ့သို့ပင်၊ Clip Graveyard ကို ဒေါင်းလုဒ်လုပ်ရန် ရနိုင်ပါသည်။
    
    ပရောဂျက်အတွက် ၎င်းတို့၏အကူအညီအတွက် အောက်ဖော်ပြပါ လူများနှင့် အဖွဲ့အစည်းများကို ကျွန်ုပ်တို့ ကျေးဇူးတင်လိုပါသည်။
about-get-involved = ပါဝင်ဆောက်ရွက်မည်
about-get-involved-text-2 =
    Common Voice ကို ပိုကောင်းအောင် ကူညီချင်ပါသလား။
    ဟုတ်ပြီ! အီးမေးလ် သို့မဟုတ် <discourseLink>Discourse</discourseLink> မှတဆင့် ဆက်သွယ်ပါ။
    ဖိုရမ်များ၊ <githubLink>GitHub</githubLink> မှတဆင့် ဆိုက်ပြဿနာများကို တင်ပြပါ၊ သို့မဟုတ် ပါဝင်ပါ
    <matrixLink>Matrix</matrixLink> ကွန်မျူနတီ စကားဝိုင်း။
about-stay-in-touch = ဘယ်လိုဆက်သွယ်ရမလဲ။
about-stay-in-touch-button = စတင်သုံးရန် စာရင်းသွင်းပါ
about-nav-why-common-voice = ဘာကြောင့်လဲ ?
about-nav-how-it-works = ဘယ်လိုလဲ?
about-nav-partners = မိတ်ဖက်များ
about-nav-get-involved = ပါဝင်ဆောက်ရွက်ရန်
