## Languages

get-involved-button = Ҳамроҳ шудан
get-involved-title = Ба забони { $lang } саҳм гузоред
get-involved-text =
    Ташаккур барои таваҷҷӯҳатон оиди саҳмгузорӣ ба забони { $lang }. Мо кӯшиш дорем, то ки ҳар як забон нашр шавад¶
    ва тавассути почтаи электронӣ бо гурӯҳҳо дар алоқаем. Агар шумо саҳм гузоштан хоҳед, лутфан почтаи электронии худро дар поён гузоред.
get-involved-form-title = Барои навигариҳои забони { $lang } обуна шавед:
get-involved-opt-in = Бале, ба ман паёмҳои электрониро фиристед. Ман мехоҳам оид ба пешрафти ин забон дар «Common Voice» бохабар бошам.
get-involved-privacy-info = Мо ваъда медиҳем, ки маълумоти шуморо эҳтиёткорона коркард мекунем. Маълумоти бештарро дар <PrivacyLink>Огоҳиномаи махфият</ PrivacyLink> хонед.
