# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = آفر
aat = اروانتيڪا
ab = ابخاز
abb = ايڪ بئنڪ
ace = ناقابل برداشت طور تي
ady = اَديگِي
af = آفريڪا را
aln = الباني گيگ
am = امهاري
an = ارگوني
ar = ارابيڪ
arn = ماپوچي
as = آسامي
ast = آسٽورين
az = آذربائيجاني
azz = هاءِ لينڊ پوئبلا نهواٽل
ba = بشڪر
bal = بلوچي
bas = عجيب
bax = بامٽ
bba = ٻوليا وارو
bbj = گهومالا
bbl = تاش
bci = باؤل
be = بيلاروسي
beb = بانس
bew = بيٽاوي
bfd = بافت
bft = بالٽي
bg = بلغاريائي
bgp = مشرقي بلوچي
bkm = ڪوم
bm = اهي اي او را ڪپڙا
bn = بنگالي
bnm = دي ھي
bnn = بنون
bo = تبتي
br = بريٽون
bri = موڪپ وي
bs = بوسنيائي
bsh = کٽي ويري
bsk = برشڪي\
bum = بلو
bxr = بوريت
byv = ميڊمبا
ca = قيطلوني ٻولي
cak = ڪَچِيڪيل ٻولي
cdo = مشرقي من
ckb = مرڪزي ڪردشي
cnh = هاکi چNي ٻولي
co = ڪارسيڪن ٻولي
crh = ڪريمي تاتر
cs = چيڪ ٻولي
cut = ٽيوٽيلا ڪيوڪيٽيڪ
cux = ٽيوٽيلا ڪيوڪيٽيڪ
cv = چواش
cy = ويلش
da = ڊينش ٻولي
dag = دگباني
dar = درگوا
dav = ڪدويدا
de = جرمن وارا
dmk = ڌاوہڌي
dml = ڌيميلي
dru = روکائي
dsb = سوربين ، هيٺاهين
dua = دوالا
dv = ڌويهيائي
dyu = ديوالا ٻولي
ebr = اِبري
ee = ايوي
el = يوناني
en = انگريزي ٻولي
eo = ايسپرانتيائي ٻولي
es = ھسپانوي ٻولي
esu = مرڪزي الاسڪا يوپڪ
et = ايستونائي ٻولي
eto = ايٽو
eu = بسڪاني ٻولي
ewo = ايونڊائي
fa = فارسي ڀولي
fan = فنگ
ff = فيولائي ٻولي
fi = فني ٻولي
fo = فيروز
fr = فرانسي ٻولي
fub = اداماوا فلفولدي
fue = بورگو فلفولدي
fuf = پلر گني
fy-NL = فريسيئن
ga-IE = آئرستاني ٻولي
gju = گجري
gl = گاليشين
gn = گاراني ٻولي
gom = گون ڪانڪاڻي ٻولي
gos = گرونگز
gsw = الستيان
gu-IN = ش
guc = وائيونائيڪي
gv = مانڪس
gwc = گوڙي
gwt = گواربيٽي
gya = اتر اولهه sbaya
ha = هوسا
hac = گئراني
hch = Wixárika
he = عبراني ٻولي
hi = هندي ٻولي
hil = هيليگينائي
hno = اتر ھندڪو
hr = ڪروشيائي ٻولي
hsb = سربيائي، مٿين
ht = هيتائي
hu = هنگري ٻولي
hy-AM = آرمينيائي ٻولي
hyw = آرمينيائي مغربي
ia = انٽرلنگوائي
ibb = آئيبيو
id = انڊونيشي ٻولي
ie = انٽرلنگي ٻولي
ig = اگبو ٻولي
is = آئس لينڊي ٻولي
it = اطالوي ٻولي
izh = ازهوري
ja = جاپاني ٻولي
jbo = لوجبان
jv = جاواني ٻولي
ka = جيارجي ٻولي
kaa = ڪرڪالڪ ٻولي
kab = ڪابلي
kbd = ڪبراڊي ٻولي
ki = ڪڪيو ٻولي
kk = قزاخ
kln = ڪلينجين
km = خمير ٻولي
kmr = ڪرمانجي ڪردي ٻولي
kn = ڪنادي ٻولي

# [/]


## Layout


## Donate banner

