## Datasets Page

datasets-heading = ڊيٽا سيٽ
datasets-headline = امي ايڪ کوليوڙو ذريعو ٺاهيورهيا هون، آوازو ري گھڻ-ٻولي ڊيٽا سيٽ جي هرايڪ استعمال ڪري سگهي ھي تقرير-فعال ھويوڙي ايپليڪيشنن ني تربيت ڏيدا ھھارو.
datasets-positioning =
    امي يقين رکون ھون ڪي وڏي، عوامي طور تي دستياب آواز ڊيٽا سيٽ مشينو ري ھکيا تي ھوڻيوڙي تقرير ٽيڪنالاجي ۾ جدت ھين صحتمند تجارتي مقابلا ني فروغ ڏيئي.
    
    Common Voice ري گھڻي ٻوليون واري ڊيٽا سيٽ پيري ۾ ھي آپري قسم رو سڀو مون موٿو عوامي طور تي دستياب وائس ڊيٽا سيٽ ھي، پر او واحد ڪوئي ھي.
    
    هن صفحا ني جو ايڪ ريفرنس مرڪز ري طور تي ٻيجي اوپن سورس وائس ڊيٽا سيٽو ھارو ھين، جيم عام آواز وڌي رھيو ھي امو ري رليز اپڊيٽ ھارو ايڪ گهر.
datasets-speech-bubble-content = دلچسپ خبرون! بي ساخته تقرير آوي رهي هي! اپڊيٽس ھارو امو ري ڀير رهيو ھين تازي معلومات ھارو امو ري <discordLink>Discord</discordLink> ني ضرور چيڪ ڪرو. چ.
language = ٻولي
download-dataset-header = ڊيٽا سيٽ ڊائون لوڊ ڪرو
download-delta-explainer = امي ڪوئي تبديليون ڪري ھي. ڊيلٽا حصو صرف آخري رليز مون ليئين سڀ مون تازي ڪلپس تي دارومدار ھي. <deltaLink>اي ڪوم بابت وڌيڪ پڙهو</deltaLink>.
download-dataset-tag = مطلوب ٻولي ڊيٽا سيٽ چونڊو ھين نسخو چونڊو جي تمي ڊائون لوڊ ڪروُ چاھو ھون.
# File size in gigabytes
size = ماپ
validated-hr-total = تصديق ھويوڙي ڪوئي ڪلاڪ.
overall-hr-total = مجموعي طور ڪُوئي ڪلاڪ.
cv-license = لائسنس
audio-format = آڊيو شڪل
dataset-splits = وراياڙا (عمر ۽ جنس)
number-of-voices = آوازو رو تعداد
splits = ويراوُ
email-to-download = ڊائون لوڊ ڪريا ھارو اي ميل داخل ڪرو
why-email = <b>اي ميل رو؟</b> امو ني شايد تمو مون مستقبل ۾ ڊيٽا سيٽ ۾ تبديليو ري بارا ۾ رابطو ڪروُ  پڙئي، ايڪ اي ميل امو ني رابطا رو ايڪ نقطو دي ھي.
