## Datasets Page

datasets-heading = ڊيٽا سيٽ
datasets-headline = امي ايڪ کوليوڙو ذريعو ٺاهيورهيا هون، آوازو ري گھڻ-ٻولي ڊيٽا سيٽ جي هرايڪ استعمال ڪري سگهي ھي تقرير-فعال ھويوڙي ايپليڪيشنن ني تربيت ڏيدا ھھارو.
datasets-positioning =
    امي يقين رکون ھون ڪي وڏي، عوامي طور تي دستياب آواز ڊيٽا سيٽ مشينو ري ھکيا تي ھوڻيوڙي تقرير ٽيڪنالاجي ۾ جدت ھين صحتمند تجارتي مقابلا ني فروغ ڏيئي.
    
    Common Voice ري گھڻي ٻوليون واري ڊيٽا سيٽ پيري ۾ ھي آپري قسم رو سڀو مون موٿو عوامي طور تي دستياب وائس ڊيٽا سيٽ ھي، پر او واحد ڪوئي ھي.
    
    هن صفحا ني جو ايڪ ريفرنس مرڪز ري طور تي ٻيجي اوپن سورس وائس ڊيٽا سيٽو ھارو ھين، جيم عام آواز وڌي رھيو ھي امو ري رليز اپڊيٽ ھارو ايڪ گهر.
datasets-speech-bubble-content = دلچسپ خبرون! بي ساخته تقرير آوي رهي هي! اپڊيٽس ھارو امو ري ڀير رهيو ھين تازي معلومات ھارو امو ري <discordLink>Discord</discordLink> ني ضرور چيڪ ڪرو. چ.
language = ٻولي
download-dataset-header = ڊيٽا سيٽ ڊائون لوڊ ڪرو
download-delta-explainer = امي ڪوئي تبديليون ڪري ھي. ڊيلٽا حصو صرف آخري رليز مون ليئين سڀ مون تازي ڪلپس تي دارومدار ھي. <deltaLink>اي ڪوم بابت وڌيڪ پڙهو</deltaLink>.
download-dataset-tag = مطلوب ٻولي ڊيٽا سيٽ چونڊو ھين نسخو چونڊو جي تمي ڊائون لوڊ ڪروُ چاھو ھون.
# File size in gigabytes
size = ماپ
validated-hr-total = تصديق ھويوڙي ڪوئي ڪلاڪ.
overall-hr-total = مجموعي طور ڪُوئي ڪلاڪ.
cv-license = لائسنس
audio-format = آڊيو شڪل
dataset-splits = وراياڙا (عمر ۽ جنس)
number-of-voices = آوازو رو تعداد
splits = ويراوُ
email-to-download = ڊائون لوڊ ڪريا ھارو اي ميل داخل ڪرو
why-email = <b>اي ميل رو؟</b> امو ني شايد تمو مون مستقبل ۾ ڊيٽا سيٽ ۾ تبديليو ري بارا ۾ رابطو ڪروُ  پڙئي، ايڪ اي ميل امو ني رابطا رو ايڪ نقطو دي ھي.
why-donate-datasets-page = موزيلا ڪامن وائس دنيا رو سڀ مون وڌيڪ مونيا رو ڪراؤڊ سورس ھويوڙو اوپن اسپيچ ڊيٽاسيٽ هي - ھين امي مڪمل طور تي دون مون طاقتور ھون. ڊيٽاسيٽس ني هوسٽ ڪريا ھين 100+ ٻولي برادريو ھارو پليٽ فارم ني بهتر بڻايا ھارو هر سال تقريورو ايڪ ملين ڊالر خرچ ھوئي ھي جي امو ري ڪوم تي ڀروسو ڪري ھي. جيڪڏي تمي کليوڙا، جامع ڊيٽا ني اهميت ديو ھون - <b>آڄ ھي ڌون ڪرو!</b>
confirm-size = تمي تيار ھو ڊائون لوڊ شروع ڪريا ھارو <b>{ $size }</b>
size-gigabyte = جي بي
size-megabyte = ايم بي
confirm-no-identify = <b>تمي رازي ھون </b> تو ڪامن وائس ڊيٽا سيٽ ۾ ٻوليا وارو ني اورکيا ني طئي ڪريا ري ڪوشش ڪوئي ڪري گئي ھي
confirm-join-mailing-list = تمي چاھوھون ڀيرا ھويا ھاروعام وائس ميلنگ لسٽ ۾
download-language = ڊائون لوڊ ڪرو { $language }
validated-hours = تصديق ھوياڙا  ڪلاڪ
recorded-hours = رڪارڊ ھويوڙا ڪلاڪ
whats-inside = عام آواز ري ڊيٽا سيٽ ري موئي ڪاوُ هي؟
dataset-description-hours =
    ڊيٽا سيٽ ۾ هر داخلا ايڪ الگ MP3 ھين لاگيوڙي ٽيڪسٽ فائل تي مشتمل هي. ڪيتوئي  <b>{ $total }</b>ڊيٽا سيٽ ۾ رڪارڊ ھويوڙا ڪلاڪو ۾ پڻ ڀيرا ھي ڊيموگرافڪ ميٽاڊيٽا جيم ڪي عمر، جنس، ھين تلفظ جي تقرير ري اورکيا واري انجڻ ري درستگي ني تربيت ڏيڌا ۾ مدد ڪري سگھو ھون.
    
    ڊيٽا سيٽ هن وقت تي مشتمل هي <b>{ $valid }</b> تصديق ھويوڙا ڪلاڪو ۾ <b>{ $languages }</b> ٻوليو ۾، پر امي هميشه وڌيڪ آواز ھين ٻوليون ڀيرا ڪرو رهيا هون. امو ري <languagesLink>Languages صفحو</languagesLink> تي ايڪ نظر ڌيو ڪي ٻولي ري درخواست ڪري يا حصو ڏيو شروع ڪريا ھارو.
want-dataset-update = تازه ڪاريون چاھون ھون جڏي امي ڪامن وائس ڊيٽا سيٽ رو نئون نسخو جاري ڪرو؟ اموري نيوز ليٽر ري ڀيراپڻا  ۾ حاصل ڪرو.
subscribe = ڀيراپڙا ۾ حاصل ڪرو
get-started-speech = تقرير ري شناخت مون شروع ڪرو
other-datasets = ٻيجا وائس ڊيٽا سيٽ
feedback-q = موٽ ڌيو
# This indicates that there is no data to display
no-information = معلومات ڪوئي ني
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ ايڪ <docsLink>اوپن سورس ٽول ڪٽ</docsLink> هي ايدارو ھارو جي جديد ترين وات چيت ڪرتي AI ماڊل ٺاهي رهيا ھي.
resource-deepspeech-info = Mozilla ري اوپن سورس آواز ري اورکيا واري انجڻ گھري اسپيچ ني استعمال ڪري سگهي  تقرير ري اورکيا واري ايپليڪيشنو ني ٺاهيا ھارو. امو رو پڙهو <githubLink>Github overview</githubLink> يا ڀيرا ھو <discourseLink>DeepSpeech Discourse</discourseLink> ھکيا ھارو تو ڪيڪر شروع ڪريجي.
resource-coqui-info = <coquiLink>Coqui</coquiLink> اسپيچ ٽيڪنالاجي ني کوليا ھارو وقف ڪرو گيو هي. اووہ ري منصوبو ۾ ايس ٽي ٽي ۽ ٽي ٽي ايس انجڻ تي ٻڌل ڊيپ لرننگ ڀيري ھي.
community-playbook = ڪميونٽي رميا رو ڪتاب
resource-playbook-info = <playbookLink> مددگار ھدايتو ني جو</playbookLink> ھينگ عام آواز ري سفر تي، لوڪلائيزيشو مون ليئين ڊيٽا سيٽ ري استعمال تڪ، ھين ڀيراڀير امو ري ڪميونٽي مون ڪيڪر ڀيتي جي .
data-other-librispeech-description = LibriSpeech تقريباً 1000 ڪلاڪو رو 16Khz پڙهيا وارو انگريزي اسپيچ هي جي LibriVox پروجيڪٽ مون آڊيو بوڪ پڙهيا مون نڪريوڙي هي.
data-other-ted-name = ٽيڊ-ليم ڪارپس
data-other-ted-description = ٽيڊ-ليم ڪارپس آڊيو ٻوليو مون ٺاهيو گيو ھين TED ويب سائيٽ تي موجود اووہ ري ٽرانسڪرپشو ھي
data-other-voxforge-description = واڪس واريج  ني مفت ھين اوپن سورس اسپيچ اورکيا ري انجڻ مون استعمال ڪيا ھارو نقل ڪيل تقريرڀيري ڪريا ھارو قائم ڪريو گيو.
data-other-tatoeba-description = تتويبا جملو، ترجمو، ھين ٻوليا واري آڊيو رو ايڪ موٽو ڊيٽابيس هي جي ٻولي ھکيا ۾ استعمال ڪريا ھارو. هي ڊائون لوڊ اووہ ري ڪميونٽي مون رڪارڊ ھويوڙي انگريزي ٻوليا وارو تي مشتمل هي.
your-feedback = ڪاو تمو ڪني ويچار ھي ڪي امي ڪيڪر عام آواز ڊيٽا سيٽ ني بهتر ڪري سگهون ھون؟ آوُ ڪي واتچيت تي جوڻو
