## Datasets Page

datasets-heading = ڊيٽا سيٽ
datasets-headline = امي ايڪ کوليوڙو ذريعو ٺاهيورهيا هون، آوازو ري گھڻ-ٻولي ڊيٽا سيٽ جي هرايڪ استعمال ڪري سگهي ھي تقرير-فعال ھويوڙي ايپليڪيشنن ني تربيت ڏيدا ھھارو.
datasets-positioning =
    امي يقين رکون ھون ڪي وڏي، عوامي طور تي دستياب آواز ڊيٽا سيٽ مشينو ري ھکيا تي ھوڻيوڙي تقرير ٽيڪنالاجي ۾ جدت ھين صحتمند تجارتي مقابلا ني فروغ ڏيئي.
    
    Common Voice ري گھڻي ٻوليون واري ڊيٽا سيٽ پيري ۾ ھي آپري قسم رو سڀو مون موٿو عوامي طور تي دستياب وائس ڊيٽا سيٽ ھي، پر او واحد ڪوئي ھي.
    
    هن صفحا ني جو ايڪ ريفرنس مرڪز ري طور تي ٻيجي اوپن سورس وائس ڊيٽا سيٽو ھارو ھين، جيم عام آواز وڌي رھيو ھي امو ري رليز اپڊيٽ ھارو ايڪ گهر.
datasets-speech-bubble-content = دلچسپ خبرون! بي ساخته تقرير آوي رهي هي! اپڊيٽس ھارو امو ري ڀير رهيو ھين تازي معلومات ھارو امو ري <discordLink>Discord</discordLink> ني ضرور چيڪ ڪرو. چ.
language = ٻولي
download-dataset-header = ڊيٽا سيٽ ڊائون لوڊ ڪرو
