## DemoLayout

demo-get-started = آووُ تو شروعات ڪرون
demo-welcome = عام آواز ۾ ڀليڪار
demo-welcome-subheader = وڌيڪ ھيکو ھين منصوبا ۾ حصو ليدا ۾ دلچسپي رکو؟

## Demo Datasets

demo-language-select-card-header = Common Voice دنيا رو سڀ مون موٽو عوامي طور تي دستياب، گھڻي ٻوليو وارو وائس ڊيٽا سيٽ هي.
demo-language-select-card-body = 50 مون وڌيڪ ٻوليو ۾ 259k مون وڌيڪ مينکو ري تعاون ري مھربوني، آ ڊيٽا انساني آواز ري بھتر جواب ڏيڌا ھارو تقرير-فعال ايپليڪيشننو ني تربيت ڏيڌا ھارو استعمال ڪريو جائي ھي
card-button-next = آگي ھالو
card-button-back = واپس جاو
demo-language-select-label = ٻوليون براؤز ڪرو
demo-eofy-header = 2019 سال ري آخر ري رليز
demo-eofy-sub_header = وائس ڊيٽا سيٽ، ڊائون لوڊ ھارو تيار
demo-account = کاتو

## Demo Account

demo-account-card-header = ايڪ اڪائونٽ ھووہ ضروري ڪوئي ني تو حصو ڌيدا ھارو، پر او مددگار هي.
demo-account-card-body = ھوما پاھي اموري  فائدن ني بيون ڪرو ھون ھين واضح ڪرون ھون ڪي امي ڪيوي معلومات ني عام ڪرو ھون. اپري ڊيوائس تي ڪامن وائس اڪائونٽ مون شروع ڪريا ھارو ھيٺي ديدوڙي لنڪ استعمال ڪرو.
demo-account-enter-email =
    .label = سائن اپ لنڪ موڪليا ھارو اي ميل داخل ڪرو
demo-account-sign-up = سائن اپ لنڪ موڪلو

## Demo Contribute

demo-contribute-card-header = آپري آواز ني ڀيري ڪروي يا آپري ڪوئي ٻولايا ھارو تيار ھو؟
demo-contribute-card-body-v2 = همي تو تمي عام آواز ري بارا ۾ ٿورو وڌيڪ ڄوڻو ھون، ڪون ڪوئي او ني آزماويجي؟ آواز مون جملو ني پڙهڻيا شروع ڪريا ھارو مائڪروفون آئڪنو تي ڪلڪ ڪرو. <br/><br/>جيڪڏي تمي ٻيجا مينکو ري آوازو ري مدد رو جائزو ليووُ چاهو ھون، تو رميا ري آئڪو تي ڪلڪ ڪرو. تمو ني تصديق ڪريا ۾ مدد ملئي تو رڪارڊنگ اسڪرين تي لکيوڙا جملو مون ھوئي.
demo-listen-subtitle = حصو ديدا ھارو تيار هو؟

## Demo Dashboard

demo-dashboard-card-header = ذاتي ڊيش بورڊ تمو ني  ايڪ ھي ڪميونٽي ري پيشرفت مون تازه ڪاري پيش ڪرو ھو
demo-dashboard-card-body = دون ڪريوڙي هر وائيس ڪلپ ھارون، ھين هر آڊيو ڪلپ ري تصديق ڪري هي، تمو ري اڪائونٽ ڊيش بورڊز ني اپڊيٽ ڪريو جائي هي تو جيم تمو ري هر ٻولي ۾ تمو ري  تازي پيش رفت ني ظاهر ڪريا ھارو جي تمي تعاون ڪرو. هو، تمي ايڪ مون وڌيڪ حصو ڏئي سگهو<br/><br/> آپري انگو اکرو ني ٽريڪ ڪريا ھارو ڊيش بورڊ استعمال ڪرو، جو ڪي  تمي ڪميونٽي ۾ ٻيجو مون ڀيرا ڪيڪر پيڙيا ھون، ھين روز يا هفتا وارو مون تعاون را مقصد مقرر ڪرو.
