## Error pages

banner-error-slow-1 = معاف ڪرو، عام آواز آهستي هللي رهي هي. تمو ري دلچسپي ھارو مهربوني.
banner-error-slow-2 = امي تموم گھڻي آمد و رفت ري ڪري  اي وقت مسئلو ري جاچ ڪرو رهيا هون.
banner-error-slow-link = اسٽيٽس صفحو
error-something-went-wrong = معاف ڪرو، ڪوئي غلطي ھوئي هي
error-clip-upload = اي ڪلپ ري اپلوڊ ناڪوم ھوئي رهي هي، ٻيجي ڪوشش ڪرو؟
error-clip-upload-server = اي ڪلپ ري اپ لوڊ سرور تي ناڪوم ھوئي رهي هي. صفحا ني ٻيجا لوڊ ڪرو يا پسي  وري ڪوشش ڪرو.
error-title-404 = امي تموھارو آ صفحو جوئي ڪوئي سگهيا
