## Home Page

home-title = ڪامن وائس Mozilla ري شروعات ھي مشينو ني ھيکيا ۾ مدد ڏيڌا ھارو تو حقيقي منيک ڪيڪر ٻولي ھي.
default-tagline = Mozilla Common Voice مشيننو ني ھيکاڙيا  ۾ مدد ڏيڌا ھارو ايڪ قدم هي تو حقيقي مينک ڪيڪر ٻولي ھي.
home-cta = ٻولو، ايئي تعاون ڪرو!
wall-of-text-start =
    آواز قدرتي هي، آواز انساني هي. اي ڪري امو ري قابل استعمال آواز ٺاهيا ري دلچسپي هي
    امو ري مشينو ھارو ٽيڪنالاجي. پر آواز سسٽم ٺاهيا ھارو، آواز رو ايڪ تمام موٽو مقدار
    ڊيٽا ري ضرورت هي.
wall-of-text-more-mobile =
    موٽيو ڪمپنينو ھارو استعمال ھويوڙي ڊيٽا اڪثر مينکو ري اڪثريت ھارو دستياب ڪوئي ھي. امي سوچيو
    جي جدت ني دٻاوي ھي. ايڪري امي شروع ڪريو هي پروجيڪٽ Common Voice، آواز ٺاهايا ۾ مدد ھارو ايڪ پروجيڪٽ
    اورکيا ۾ هرڪي  ھارو کليوڙي هي.
wall-of-text-more-desktop =
    ھمي تمي آپري آواز رو دون ڪري سگھو ھون امو ري مدد ھارو ايڪ اوپن سورس وائس ڊيٽابيس ٺاھيا ۾ جي ڪوڻ ڀي استعمال ڪري سگھي
    ڊوائيسز ھين ويب ھارو جديد ايپس ٺايا ھارو. مشيننو ني ھيکيا ۾ مدد ڏيڌا ھارو ايڪ جملو پڙهو تو حقيقي مينک ڪيڪرٻولي ھي. ٻيجا ري ڪوم ري چڪاس ڪرو
    معيار ني بهتر ڪريا ۾ مدد ڏيڌا وارا. او سادو هي!
wall-of-text-first =
    آواز قدرتي هي، آواز انساني هي. اي ڪري امي قابل استعمال آواز ٽيڪنالاجي ٺايا ري باري ۾ پرجوش ھون
    امو ري مشينو ھارو. پر آواز سسٽم ٺاهيا ھارو، ڊولپرز ني آواز ڊيٽا ري موٽي مقدار ري ضرورت هي.
wall-of-text-second =
    موٽي ڪمپنينو مون استعمال ڪريوڙي ڊيٽا ري اڪثريت مينکو ري اڪثريت ھارو دستياب ڪوئي. امي ايم ھمجهون ھون
    جي جدت ني روڪي ھي. اي ڪري امي شروع ڪريو هي Common Voice، آواز ري اورکيا ني کليوڙي ٺايا ۾ مدد ھارو ايڪ پروجيڪٽ
    ھين هر ڪي ھارو دستياب هي.

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

