## Home Page

home-title = ڪامن وائس Mozilla ري شروعات ھي مشينو ني ھيکيا ۾ مدد ڏيڌا ھارو تو حقيقي منيک ڪيڪر ٻولي ھي.
default-tagline = Mozilla Common Voice مشيننو ني ھيکاڙيا  ۾ مدد ڏيڌا ھارو ايڪ قدم هي تو حقيقي مينک ڪيڪر ٻولي ھي.
home-cta = ٻولو، ايئي تعاون ڪرو!
wall-of-text-start =
    آواز قدرتي هي، آواز انساني هي. اي ڪري امو ري قابل استعمال آواز ٺاهيا ري دلچسپي هي
    امو ري مشينو ھارو ٽيڪنالاجي. پر آواز سسٽم ٺاهيا ھارو، آواز رو ايڪ تمام موٽو مقدار
    ڊيٽا ري ضرورت هي.
wall-of-text-more-mobile =
    موٽيو ڪمپنينو ھارو استعمال ھويوڙي ڊيٽا اڪثر مينکو ري اڪثريت ھارو دستياب ڪوئي ھي. امي سوچيو
    جي جدت ني دٻاوي ھي. ايڪري امي شروع ڪريو هي پروجيڪٽ Common Voice، آواز ٺاهايا ۾ مدد ھارو ايڪ پروجيڪٽ
    اورکيا ۾ هرڪي  ھارو کليوڙي هي.
wall-of-text-more-desktop =
    ھمي تمي آپري آواز رو دون ڪري سگھو ھون امو ري مدد ھارو ايڪ اوپن سورس وائس ڊيٽابيس ٺاھيا ۾ جي ڪوڻ ڀي استعمال ڪري سگھي
    ڊوائيسز ھين ويب ھارو جديد ايپس ٺايا ھارو. مشيننو ني ھيکيا ۾ مدد ڏيڌا ھارو ايڪ جملو پڙهو تو حقيقي مينک ڪيڪرٻولي ھي. ٻيجا ري ڪوم ري چڪاس ڪرو
    معيار ني بهتر ڪريا ۾ مدد ڏيڌا وارا. او سادو هي!
wall-of-text-first =
    آواز قدرتي هي، آواز انساني هي. اي ڪري امي قابل استعمال آواز ٽيڪنالاجي ٺايا ري باري ۾ پرجوش ھون
    امو ري مشينو ھارو. پر آواز سسٽم ٺاهيا ھارو، ڊولپرز ني آواز ڊيٽا ري موٽي مقدار ري ضرورت هي.
wall-of-text-second =
    موٽي ڪمپنينو مون استعمال ڪريوڙي ڊيٽا ري اڪثريت مينکو ري اڪثريت ھارو دستياب ڪوئي. امي ايم ھمجهون ھون
    جي جدت ني روڪي ھي. اي ڪري امي شروع ڪريو هي Common Voice، آواز ري اورکيا ني کليوڙي ٺايا ۾ مدد ھارو ايڪ پروجيڪٽ
    ھين هر ڪي ھارو دستياب هي.
show-wall-of-text = وڌيڪ پڙهو
help-us-title = امو ري مدد ڪرو جملو ني درست ڪريا ۾!
help-us-explain = راند ني دٻاو، ھڻو ھين امو ني ھڻاوُو: ڪاو او ھيٺي ڏيدوڙي جملل صحيح ٻولو؟
no-clips-to-validate = لاڳي ھي تو اي ٻولي ۾ ھوڻيا ھارو ڪوئي ڀي ڪلپس ڪوئي ھي. امو ري مدد ڪرو قطار ڀريا ۾ ھامي ڪوئي رڪارڊ ڪرو.
toggle-play-tooltip = دٻايو { shortcut-play-toggle } راند موڊ ني ٽوگل ڪريا ھارو
speak-paragraph = آواز ڪلپس ني رڪارڊ ڪرو اموري کوليڙا ڊيٽا سيٽ ري تعمير رو ايڪ لازمي حصو هي. ڪوئي ڪي ھي تو او پڻ مزيدار حصو هي.
speak-goal-text = رڪارڊ ھويوڙا ڪلپس
listen-paragraph = دون ڪريوڙا  ڪلپس ري تصديق ڪروي عام آواز ري مشن ھارو پڻ ضروري هي. ھڻو ھين امو ري مدد ڪرو معياري اوپن سورس وائس ڊيٽا ٺاھيا  ۾.
listen-goal-text = ڪلپس ري تصديق ڪري گئي
hours-recorded = رڪارڊ ھويوڙاڪلاڪ
hours-validated = رڪارڊ ھويوڙا ڪلاڪ
voices-online = آواز آن لائن ھامي
todays-progress = آج ڪي پيش رفت
help-reach-goal = امو ري  { $goal } حاصل ڪريا ۾ مدد ڪرو
read-terms-q = ڪاو تمي امو رون شرطون پڙهيون ھي؟
ready-to-record = آپرو آواز دآدا ھارو تيار ھون
all-locales = سڀ
today = آج
x-weeks-short =
    { $count ->
        [one] هفتو
       *[other] { $count } هفتو
    }
x-months-short =
    { $count ->
        [one] مهينو
       *[other] { $count } مهينو
    }
x-years-short =
    { $count ->
        [one] سال
       *[other] { $count }سال
    }
help-make-dataset = امو ري مدد ڪرو ايڪ اعليٰ معيار، عوامي طور تي کليوڙي ڊيٽا سيٽ ٺايا ۾
sign-up-account = ايڪ اڪائونٽ ھارو سائن اپ ڪرو

## Account Benefits

benefits = فائدا
rich-data = ڪوئي گمنام ڊيموگرافڪ ڊيٽا مهيا ڪرتي آپري جمع ڪريوڙي ڊيٽا ني ممڪن طور تي امير ٺاوو. امو سڀ ڊيموگرافڪ ڊيٽا ني عام ڪريا مون پهري او ري اورکوڙ ڪرو ھون
improve-audio = پروفائل ري معلومات تربيتي تقرير ري اورکيا ري درستگي ۾ استعمال ھويوڙي آڊيو ڊيٽا ني بهتر ٺاھي ھي.
keep-track = ڪيتوئي ٻوليو ۾ تمو ري ترقي ھين ميٽرڪ ري ٽريڪ رکو.
compare-progress = جو تو تمو ري پيشرفت پوري دنيا ري ٻيجا مدد ڪريا وارو ري مقابلي ۾ ڪيڪر هي.
view-goals = ذاتي ھين منصوبي ري مقصدو ري خلاف تمو ري پيشرفت جو.
join-newsletter = اختياري طور تي ڀيرا ھون امو ري اي ميل لسٽ تي تازه ڪاري ھين پروجيڪٽ بابت نوي معلومات ھارو.

## What's public

whats-public = عوامي ڪاو ھي
email-not-public = امي تمو رياي ميل ني عوامي ڪوئي ڪريو
recordings-and-locale-public = رڪارڊنگ رو تعداد ھين جي ٻوليو ۾ تمي حصو ليو ھو او عوامي ھوئي.
username-optin-public = تمي چونڊي سگھوھون  آپرو يوزر نوم عوامي يا گمنام ڪريا ھارو.
demographic-deidentified-clarity-2 = اختياري طور تي جمع ڪريوڙي ڊيموگرافڪ ڊيٽا (مثال طور عمر، جنس، ٻولي، ھين تلفظ) تمو ري پروفائل تي ڪڏي ڀي عوامي ڪوئي ڪري جائي، ھين ڊيٽا سيٽ ۾ تمو ني اڪائونٽ مون ڀيري ڪوئي ھوئي. انفرادي آڊيو ڪلپس ني ڊيموگرافڪ ڊيٽا مون ڀيري ڪريو جائي وڌيڪ صحيح تجزئي ري مقصد ھارو- مثال طور، ايڪ محقق ھوئي سگهي  ايڪ خاص ڊيموگرافڪ حصا ري طرف ٽريننگ ماڊل ني نشانو بڻاووُ چاهي.
username-email-not-demographic = تمو رو صارف نوم ھين اي ميل ھومي ھويوڙي ڊيٽا مون ڀيراڀير ڪوئي ھوئي.

## Landing

welcome-staff = ڀلي ڪري آويا { $company } اسٽاف!
help-contribute = تمي  مدد ڪري سگهو ھون ايڪ متنوع، اوپن سورس ڊيٽا سيٽ ٺاهڻيا ھارو ايڪ عام وائيس پروفائل ٺاهين ھين آپري  آواز ڀيري ڪرو.
login-company = لاگ ان ڪرو / سائن اپ ڪرو { $company } اي ميل مون
profile-not-required = پروفائل هووي ضروري ڪوئي ني حصو ڏيڌا ھارو پر او مددگار هي، هيٺي جو ڪون.
read-more-about = امو ريي باري ۾ صفحا تي وڌيڪ پڙهو

## NAV ITEMS

answer-questions = سوال جواب
review-transcriptions = ٽرانسپشنو رو جائزو ليو
add-questions = سوال جما
review-questions = سوالو رو جائزو ليو
transcribe-audio = آڊيو نقل ڪرو
press-and-stories = پريس ھين ڪهاڻيون
community-and-languages = ڪميونٽي ھين زبون
coming-soon = جلدي آوئي
about-us = بارا ۾
scripted-speech = ليکيوڙي تقرير
spontaneous-speech = بي ساخته تقرير

## MENU ITEMS TOOLTIPS

about-menu-tooltip = ڀائيواريون، پريس ھين ڪهاڻيون، برادري ھين ٻوليون
about-us-menu-item-tooltip = ڪامن وائس ري لاري مشن ھين ٽيم ھارو ھيکو
partnerships-menu-item-tooltip = امو ري ڀيرا ھون
press-and-stories-menu-item-tooltip = امو ري بلاگ تي جاو يا امون بابت لکو
community-and-languages-menu-item-tooltip = ٻوليون ھين برادريون ھين عام آواز جو

## MENU ITEM ARIA LABELS

about-us-menu-aria-label = اختيارن مينيو بابت
about-us-menu-item-aria-label = امو ري بارا ۾ اختيارن مينيو
partnerships-menu-item-aria-label = ڪامن وائس مون ڀائيواري بابت ھيکو
press-and-stories-menu-item-aria-label = ڪامن وائس مون ڀآريوڙي پريس رليز ھين ڪهاڻيون تڪ رسائي حاصل ڪرو
community-and-languages-menu-item-aria-label = ڪامن وائس ري مدد مون ڪميونٽي ھين ٻوليو يي جو

## Hero section

hero-title = ٽيڪنالاجي جي تمو ري ٻولي ٻولي ھي
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>ڇا AI صرف دنيا ري ڪوئي ٻوليو ھارو ڪوم ڪروو کپي؟</bold>
hero-subtitle-2 = امو ريي ٻولي امو ري ڪهاڻي هي، امو ري برادري هي، امو ري ثقافت هي. آوہ  تو ڊيٽاسيٽ ٺاهو جي امي دنيا ۾ جوو چاهون ھون.
# icon is an arrow that points downwards
get-started = شروع ڪرو<icon><icon>

## Action items section

action-items-section-title = ڪامن وائيس ڪميونٽي ري اڳواڻي ۾ ڊيٽا ٺاهيا ھارو ايڪ مفت، اوپن سورس پليٽ فارم هي.
action-items-section-subtitle = ڪوئي ڀي مينک  ٽيڪسٽ ھين اسپيچ ڊيٽاسيٽس شيئر ڪري، ٺاهي ھين ڪيوريٽ ڪري آپري ٻولي ني محفوظ ڪري، بحال ڪري ھين اونچي ڪري سگهي ھي
scripted-card-header = اسڪرپٽ ھويوڙي تقرير
scripted-card-content = آپري ٻولي ۾ جملا اونچي آوازمون پڙهو ھين دنيا ۾ سڀ مون وڌيڪ متنوع عوامي شرڪت واري تقرير ڊيٽاسيٽ ۾ حصو ليو.
spontaneous-card-header = بي اختيار تقرير
spontaneous-card-content = نامياتي، ٻوليا وارو حوالو ھارو ڊيٽاسيٽ ٺاهيا ھارو اشارو رو جواب ڏيو. پهري زباني ٻوليو ھارو بهتري.
language-text-card-header = ٻولي رو متن
language-text-card-content = ترجمو، نيني ٻوليو ري ماڊلز، ھين وڌيڪ ھارو عوامي ڊومين پرامپٽس، جملا، ھين متن ٺايو يا شيئر ڪرو.
coming-soon = جلدي آوئي
add-text = متن جما ڪرو
answer = جواب

## Community section

join-discord-community = Discord ڪميونٽي ۾ ڀيرا ھون
# label for button
join-discord-community-action = ڊسڪارڊ تي امو مون ڀيرا ھون
join-discord-community-content = ٻولي برادري ي بحثن ۾ حصو ليو، سوال پوسو، ھين آياوارا واقعيو ھين ٻوليا بابت ھيکو.
find-us-on-matrix = امو ري Matrix تي جو
ask-mozilla-share = موزيلا ني آپرا واقعا شيئر ڪريا ھارو ڪيو.
ask-mozilla-share-content = ڪاو تمو ڪني ڪوئي اڳوڻي يا آوياواري پروگرام هي؟ او ني امو مون شيئر ڪرو ھين امي او رو اعلان آپري برادري ۾ ڪريو يا او بابت ايڪ بلاگ لکيون!
# label for button
ask-mozilla-share-action = آپرو واقعو حصيداري ڪرو
download-contribution-certificate = ڊائون لوڊ ڪرو آپرو تعاون سرٽيفڪيٽ
download-contribution-certificate-content = جيڪڏي تمي ڪامن وائس ۾ حصو ليدو هي تو آپري پروگرامو ھارو يا آپ ھارو يڪ سرٽيفڪيٽ ڊائون لوڊ ڪرو - او تمو مون سواءِ ممڪن نڪوئي ھوئي !
# label for button
download-contribution-certificate-action = آئرو سرٽيفڪيٽ حاصل ڪرو
contribute-github = GitHub تي تعاون ڪرو
contribute-github-content = اي منصوبا تمو جيوا مينکو ري ھارو سواءِ ممڪن ڪوئي ھوئي. 🎉 ڪامن وائس مون ڀيرا ھويا  را ڪيتائي طريقا ھي - تمو ني حصو ليدا ھارو ڪوڊنگ ڪريا ري ضرورت ڪوئي ني!
# label for button
contribute-github-action = GitHub تي تعاون ڪرو

## Featured section

featured-section-title = ۾ نمايان ھويوري۔۔۔۔
# icon is an arrow that points downwards
download-press-pack = <icon>امو رو پريس پيڪ ڊائون لوڊ ڪرو<icon></icon>

## Developers section

developers-section-title = 130+ ٻوليو ۾ عوامي طور تي پوچيا ري لائق اوپن اسپيچ ڊيٽاسيٽس
developers-section-subtitle = ASR، STT، TTS، ھين ٻيجا NLP حوالو مون ڊيٽا سيٽ - ڪميونٽي ري شموليت ذريعي ٺاهيا گيا.
# icon is an arrow that points to the right
explore-datasets = ڊيٽا سيٽ ري جويا ري ڪريو<icon></icon>

## Get involved section

get-involved-section-title = کليوڙي، ڪميونٽي ري اڳواڻي ۾ ڊيٽاسيٽس ري حمايت ڪرو
read-sentences-link = جملا پڙھو
validate-readings-link = پڙهڻيا ري تصديق ڪرو
contribute-link = ٽيڪسٽ ڪورپس ۾ حصو ليو
answer-questions-link = سوال جواب
transcribe-answers-link = جوابو ري نقل ڪرو
review-transcriptions-link = ٽرانسپشن رو جائزو ليو
contribute-text-link = متن رو حصو ڏيو
press-and-stories-link = پريس ھين ڪهاڻيون

## Partner section

partner-section-title = امو ري ڀيرا ھون
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>ٽيڪ ڪمپنيون</bold> - ايڪ ترقي پذير گهڻا لساني AI ماحولياتي نظام ھارو کليوڙا ڊيٽا سيٽ تخليق ۾ سيڙپڪاري ڪرو.
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>سول سوسائٽي ھين محقق</bold> - مفت ھارو اثرائتو ڊيٽاسيٽ ٺاهو، ميزبوني ڪرو ھين شيئر ڪرو
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>انسان دوستي</bold> - مقامي جدت ھين ترقي ني تيز ڪريا ھارو ڊيٽا سيٽ ري تخليق ني اسپانسر ڪرو
# icon is an arrow that points to the right
get-in-touch-button = رابطو ڪرو<icon></icon>
# Partners section
our-partners-include = امو را ساٿي ڀيرا ھي ...
