## Home Page

home-title = ڪامن وائس Mozilla ري شروعات ھي مشينو ني ھيکيا ۾ مدد ڏيڌا ھارو تو حقيقي منيک ڪيڪر ٻولي ھي.
default-tagline = Mozilla Common Voice مشيننو ني ھيکاڙيا  ۾ مدد ڏيڌا ھارو ايڪ قدم هي تو حقيقي مينک ڪيڪر ٻولي ھي.
home-cta = ٻولو، ايئي تعاون ڪرو!
wall-of-text-start =
    آواز قدرتي هي، آواز انساني هي. اي ڪري امو ري قابل استعمال آواز ٺاهيا ري دلچسپي هي
    امو ري مشينو ھارو ٽيڪنالاجي. پر آواز سسٽم ٺاهيا ھارو، آواز رو ايڪ تمام موٽو مقدار
    ڊيٽا ري ضرورت هي.
wall-of-text-more-mobile =
    موٽيو ڪمپنينو ھارو استعمال ھويوڙي ڊيٽا اڪثر مينکو ري اڪثريت ھارو دستياب ڪوئي ھي. امي سوچيو
    جي جدت ني دٻاوي ھي. ايڪري امي شروع ڪريو هي پروجيڪٽ Common Voice، آواز ٺاهايا ۾ مدد ھارو ايڪ پروجيڪٽ
    اورکيا ۾ هرڪي  ھارو کليوڙي هي.
wall-of-text-more-desktop =
    ھمي تمي آپري آواز رو دون ڪري سگھو ھون امو ري مدد ھارو ايڪ اوپن سورس وائس ڊيٽابيس ٺاھيا ۾ جي ڪوڻ ڀي استعمال ڪري سگھي
    ڊوائيسز ھين ويب ھارو جديد ايپس ٺايا ھارو. مشيننو ني ھيکيا ۾ مدد ڏيڌا ھارو ايڪ جملو پڙهو تو حقيقي مينک ڪيڪرٻولي ھي. ٻيجا ري ڪوم ري چڪاس ڪرو
    معيار ني بهتر ڪريا ۾ مدد ڏيڌا وارا. او سادو هي!
wall-of-text-first =
    آواز قدرتي هي، آواز انساني هي. اي ڪري امي قابل استعمال آواز ٽيڪنالاجي ٺايا ري باري ۾ پرجوش ھون
    امو ري مشينو ھارو. پر آواز سسٽم ٺاهيا ھارو، ڊولپرز ني آواز ڊيٽا ري موٽي مقدار ري ضرورت هي.
wall-of-text-second =
    موٽي ڪمپنينو مون استعمال ڪريوڙي ڊيٽا ري اڪثريت مينکو ري اڪثريت ھارو دستياب ڪوئي. امي ايم ھمجهون ھون
    جي جدت ني روڪي ھي. اي ڪري امي شروع ڪريو هي Common Voice، آواز ري اورکيا ني کليوڙي ٺايا ۾ مدد ھارو ايڪ پروجيڪٽ
    ھين هر ڪي ھارو دستياب هي.
show-wall-of-text = وڌيڪ پڙهو
help-us-title = امو ري مدد ڪرو جملو ني درست ڪريا ۾!
help-us-explain = راند ني دٻاو، ھڻو ھين امو ني ھڻاوُو: ڪاو او ھيٺي ڏيدوڙي جملل صحيح ٻولو؟
no-clips-to-validate = لاڳي ھي تو اي ٻولي ۾ ھوڻيا ھارو ڪوئي ڀي ڪلپس ڪوئي ھي. امو ري مدد ڪرو قطار ڀريا ۾ ھامي ڪوئي رڪارڊ ڪرو.
toggle-play-tooltip = دٻايو { shortcut-play-toggle } راند موڊ ني ٽوگل ڪريا ھارو
speak-paragraph = آواز ڪلپس ني رڪارڊ ڪرو اموري کوليڙا ڊيٽا سيٽ ري تعمير رو ايڪ لازمي حصو هي. ڪوئي ڪي ھي تو او پڻ مزيدار حصو هي.
speak-goal-text = رڪارڊ ھويوڙا ڪلپس
listen-paragraph = دون ڪريوڙا  ڪلپس ري تصديق ڪروي عام آواز ري مشن ھارو پڻ ضروري هي. ھڻو ھين امو ري مدد ڪرو معياري اوپن سورس وائس ڊيٽا ٺاھيا  ۾.
listen-goal-text = ڪلپس ري تصديق ڪري گئي
hours-recorded = رڪارڊ ھويوڙاڪلاڪ
hours-validated = رڪارڊ ھويوڙا ڪلاڪ
voices-online = آواز آن لائن ھامي
todays-progress = آج ڪي پيش رفت
help-reach-goal = امو ري  { $goal } حاصل ڪريا ۾ مدد ڪرو
read-terms-q = ڪاو تمي امو رون شرطون پڙهيون ھي؟
ready-to-record = آپرو آواز دآدا ھارو تيار ھون
all-locales = سڀ
today = آج
x-weeks-short =
    { $count ->
        [one] هفتو
       *[other] { $count } هفتو
    }
x-months-short =
    { $count ->
        [one] مهينو
       *[other] { $count } مهينو
    }
x-years-short =
    { $count ->
        [one] سال
       *[other] { $count }سال
    }
help-make-dataset = امو ري مدد ڪرو ايڪ اعليٰ معيار، عوامي طور تي کليوڙي ڊيٽا سيٽ ٺايا ۾
sign-up-account = ايڪ اڪائونٽ ھارو سائن اپ ڪرو
email-subscription-title = اي ميل تازه ڪاري ھارو سائن اپ ڪرو
email-subscription-title-new = ڪامن وائس نيوز ليٽرز، مقصد ياد ڏيرايا وارا ھين ترقي ري تازه ڪاري ھارو سائن اپ ڪرو

## Account Benefits

benefits = فائدا
rich-data = ڪوئي گمنام ڊيموگرافڪ ڊيٽا مهيا ڪرتي آپري جمع ڪريوڙي ڊيٽا ني ممڪن طور تي امير ٺاوو. امو سڀ ڊيموگرافڪ ڊيٽا ني عام ڪريا مون پهري او ري اورکوڙ ڪرو ھون
improve-audio = پروفائل ري معلومات تربيتي تقرير ري اورکيا ري درستگي ۾ استعمال ھويوڙي آڊيو ڊيٽا ني بهتر ٺاھي ھي.
keep-track = ڪيتوئي ٻوليو ۾ تمو ري ترقي ھين ميٽرڪ ري ٽريڪ رکو.
compare-progress = جو تو تمو ري پيشرفت پوري دنيا ري ٻيجا مدد ڪريا وارو ري مقابلي ۾ ڪيڪر هي.
view-goals = ذاتي ھين منصوبي ري مقصدو ري خلاف تمو ري پيشرفت جو.
join-newsletter = اختياري طور تي ڀيرا ھون امو ري اي ميل لسٽ تي تازه ڪاري ھين پروجيڪٽ بابت نوي معلومات ھارو.

## What's public

whats-public = عوامي ڪاو ھي
email-not-public = امي تمو رياي ميل ني عوامي ڪوئي ڪريو
recordings-and-locale-public = رڪارڊنگ رو تعداد ھين جي ٻوليو ۾ تمي حصو ليو ھو او عوامي ھوئي.
username-optin-public = تمي چونڊي سگھوھون  آپرو يوزر نوم عوامي يا گمنام ڪريا ھارو.
demographic-deidentified-clarity-2 = اختياري طور تي جمع ڪريوڙي ڊيموگرافڪ ڊيٽا (مثال طور عمر، جنس، ٻولي، ھين تلفظ) تمو ري پروفائل تي ڪڏي ڀي عوامي ڪوئي ڪري جائي، ھين ڊيٽا سيٽ ۾ تمو ني اڪائونٽ مون ڀيري ڪوئي ھوئي. انفرادي آڊيو ڪلپس ني ڊيموگرافڪ ڊيٽا مون ڀيري ڪريو جائي وڌيڪ صحيح تجزئي ري مقصد ھارو- مثال طور، ايڪ محقق ھوئي سگهي  ايڪ خاص ڊيموگرافڪ حصا ري طرف ٽريننگ ماڊل ني نشانو بڻاووُ چاهي.

## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section


## Community section


## Featured section


## Developers section


## Get involved section


## Partner section

