## DemoLayout

demo-get-started = Ушеттама
demo-welcome = Пара мяльса учтядязь, «Common Voice-са»
demo-welcome-subheader = Ёрат содамс сяда лама и кадомс путфкс тя проектти?

## Demo Datasets

demo-language-select-card-header = Common Voice — тя инь оцю масторса лама кяльса вайгяльксонь даннаень кочкафкс.
demo-language-select-card-body = 259 тёжянь ломанень путфксснон вельде, конат корхтайхть 50 -да и сяда лама кяльса, даннайхне тевс нолявихть кялень приложениятнень тиемаса, штоба синь сяда цебярьста шарьхкоделезь ломанень кяльть.
card-button-next = Инголи, сяда тов
card-button-back = Меки
demo-language-select-label = Ваномс кяльхнень
demo-eofy-header = Нолдаф 2019-це кизоть песта
demo-eofy-sub_header = Вайгялень даннайхне анокт сувафтомс
demo-account = Сувама васта

## Demo Account

demo-account-card-header = Сувама вастсь аф эряви, но сембе сяка канды лезкс
demo-account-card-body = Васенда минь няфтьсаськ инь эрявикснень и афкукс ванцаськ, кона даннайхне лихтевихть ломань инголи. Люпштак алце ссылкать, штоба ушедомс тевть тонь устройствасот Common Voice аккаунтть мархта
demo-account-enter-email =
    .label = Сёрматк эл.адресцень, штоба кучемс тов регистрациянди ссылка
demo-account-sign-up = Кучемс регистрациянди ссылка

## Demo Contribute

demo-contribute-card-header = Анокат лездомс вайгялень максомаса-сёрмадомаса али кулхцондат?
demo-contribute-card-body-v2 = Тяни, мзярда содат сяда лама Common Voice-ть колга, мес ба аф тяряфтомс? Люпштак микрофононь тяштенять, штоба азомс валрисьмотнень кайгиста. <br/><br/> Кда мяльце видеста ваномс и петемс лия ломанень вайгялень сёрматфкснень, эста люпштак нолдамань тяштенять. Тянь мархта кемокстасак, што вайгялень сёрматфкссь фкя лацонь валрисьмотнень мархта, конат няфтьфт экранца
demo-listen-subtitle = Анокат лездомс?

## Demo Dashboard

demo-dashboard-card-header = Персональнай информаниянь тяштьксне содафтыхть тонь марнек сатфксснон мархта лия ломатнень и ломанень пуромкснень
demo-dashboard-card-body = Вайгялень сёрматфксонь сувафтомада и видеста ваномада-петнемада меле тонь аккаунтонь информациянь тяштьксне  одкстомихть, штоба няфтемс тонь сатфкснень эрь кодама кяльса, конань коряс сувафтф эрь кодама путфкс. Виде, тон лездоват ламоц кялень коряс! <br/><br/> Тевс сявк информациянь тяштькснень, штоба ваномс эсь вастцень лия ломаттнень ёткса и путнемс эсь инголет эрь шинь али эрь недлянь сатфкст
