## Home Page

home-title = Common Voice — тя Мозилла-ть мялец коряс машинатненди лезксшинь максомась афкуксонь ломанькс корхтамать шарьхкодемаса
default-tagline = «Mozilla Common Voice» путфкссь - Mozilla-нь мяленц коряс лезкс, коса машинась тонафтови афкуксонь ломанькс корхтама.
home-cta = Лезтт тейнек, сёрматк эсь вайгяльцень!
wall-of-text-start = Вайгяльсь - ломанень асуши. Вов мес минь тяряфттама  тиемс тяфтама пара технология машинатненди лезксонди кялень кочкамань коряс. Аньцек штоба тиемс вайгялень ванфтомань системат, эряви тиемс оцю тев кялень ванфтомань и кочкамань эрявиксшить коряс.
wall-of-text-more-mobile = Кочкафксонь сяда оцю пялькссь, кона тевс ноляви корпорациятнень мархта, аф пови сембонь кядьс. Минь арьсетяма, тя люпштай инновациятнень нолямаснон лангс. Сянкса минь нолдаськ "Common Voice" проектть, конань сатфксоц —  тиемс сембонди и башка эрь ломанти сатовикс (панжадокс) вайгялень шарьхкодемать коряс технологиятнень.
wall-of-text-more-desktop = Тяни сави кучемс эсь вайгяльцень тейнек, штоба лездомс тиемс сембонди сатовикс кялень кочкафкс (даннайхть), конатнень тевс нолдалезь эрь шарьхкодись тяниень пингть полатксонь (приложениянь) и сайтонь тиемаса. <lineBreak></lineBreak> Азонтт валхт и башка валзюлмот, штоба лездомс машинатненди шарьхкодемс, кода корхтайхть афкуксонь ломаттне. Цебярьста ватт лия лездыхнень тевснон мельгя, штоба тевсь тиеволь сядонга лац. Тя аф стака!
wall-of-text-first = Вайгяльсь - ломанень асуши. Вов мес минь тяряфттама  нолдамс машинатненди лезксонди вайгялень ванфтомань коряс пара технологият. Но штоба тиемс вайгялень ванфтомань системат, эряви тиемс оцю тев кялень ванфтомань и кочкамань эрявиксшить коряс.
wall-of-text-second = Кочкафксонь сяда оцю пялькссь, кона тевс ноляви корпорациятнень мархта, аф пови сембонь кядьс. Минь арьсетяма, тя люпштай инновациятнень нолямаснон лангс. Сянкса минь нолдаськ "Common Voice" проектть, конань сатфксоц —  тиемс сембонди и башка эрь ломанти сатовикс (панжадокс) вайгялень шарьхкодемать коряс технологиятнень.
show-wall-of-text = Лувомс сяда крхкаста
help-us-title = Лезтт тейнек кочкамс цебярь валрисьмот!
help-us-explain = Люпштак «сёрматкс» пувнять, кулхцонтт и азк: алу максф валзюлмось видеста максф?
no-clips-to-validate = Улема, тя кяльса кулхцондомс аш сёрматфкст. Лезтт тейнек тиемс од сёрматфкст.
vote-yes = Виде
vote-no = Аф
toggle-play-tooltip = Люпштак { shortcut-play-toggle }-ть, штоба полафтомс нолдамань режимть
speak-subtitle = Лезтт эсь вайгяльцень тяза сёрмадомаса
speak-paragraph = Азф валрисьмотнень сёрмадомасна - оцю эрявикс тев даннаень кочкамать эса, а кой-кинди тя нинге мялень салай тев
speak-goal-text = Сёрматф клипт
listen-subtitle = Лезтт миндейнек вайгяльть видеста  ваномаса и эльбятьксфтома нолдамаса
listen-paragraph = Вайгялень видеста ваномась и эльбятьфтома нолдамась "Common Voice" проектть эрявикс сатфксоц. Кулхцондыть сёрматфкснень и лезтт тиемс вайгялень нолдамань цебярь кочкафкст.
listen-goal-text = Сёрматфта ванф
hours-recorded = Сёрматф частта
hours-validated = Ванф частта
voices-online = Мзяра вайгяльда тя ёткть
todays-progress = Тячиень сатфксне
help-reach-goal = Лезтт миндейнек пачкодемс { $goal } видес
read-terms-q = Тон лувить минь тевс нолдамань условияньконь?
ready-to-record = Анокат лездомс эсь вайгяльцень мархта?
all-locales = Сембе
today = Тячи
x-weeks-short =
    { $count ->
        [one] { $count }недля
       *[other]
            { $count }недлят
            { $count }недлят
    }
x-months-short =
    { $count ->
        [one] { $count }ков
       *[other] { $count }кофт
    }
x-years-short =
    { $count ->
        [one] { $count }киза
       *[other] { $count }кизот
    }
help-make-dataset = Лезтт тейнек тиемс кялень коряс цебярь кочкафкс, кона улель сембонди сатовикс и панжадокс
sign-up-account = Тиемс эстейть сувама васта
email-subscription-title = Сёрматфтомс пря «мезе однясь» кулянь-пачфтемань ширде
email-subscription-title-new = Сёрматфтомс пря «Common Voice»-нь сатфксонзон содамань коряс кулянь-пачфтемань ширде

## Account Benefits

benefits = Эрявикс лезкссь
rich-data = Лемфтома демографиянь даннаень максомста пяшкодесть синь вельф. Нолдамда инголе минь синь тисаськ лемфтомокс.
improve-audio = Профилень содамошись цебярьготьфтсыне аудиоданнайхнень тевс нолдамаснон
keep-track = Ватт эсь сатфкснень мельге и кода мольфтеви тевсь эрь кодама кялень коряс.
compare-progress = Ватт, кода тонь сатфксне карань-каршек путневихть лиянь сатфкснень мархта.
view-goals = Ватт эсь сатфкснень лезксснон эсь проектонь тиемаса
join-newsletter = Улендяряй мяльце, сёрматфтт пря кулянь-пачфтемань ширде, штоба получамс проектть коряс од информация

## What's public

whats-public = Кодама даннайть панжевихть сембонди?
email-not-public = Минь аф карматама лихтема эл.почтать ломанень инголи
recordings-and-locale-public = Ломань инголи лихневихть и няфтевихть кодама кяльса мархтот тиф вайгялень коряс сёрматфксне
username-optin-public = Эсь мяльцень коряс тев тиемань лемсь лихтеви ломатнень инголи али кяшеви (кадови лемфтемокс)
demographic-deidentified-clarity-2 = Максф аф фалу эрявикс демографиянь пяльксне (кода кизось, аля/ава ломань, кяльсь, корхтафкссь (акцентсь ) мзярдовок аф кармайхть улема сембонди няевиксокс тонь профильсот (сувамовастсот) и аф сотовихть аккаунтонтень мархта. Башка сёрматфксне сотовихть демографиянь пялькснень мархта сяда цебярь анализонь тиеманкса, кепотьксонди, исследовательть мялец путомс тонафнемань модельть башка демографиянь сегментть лангс.
username-email-not-demographic = Тонь тев тиемань лемце (имя пользователя) и эл. почтаце аф сотовихть нолдаф даннайхнень мархта

## Landing

welcome-staff = Пара мяльса учтядязь, { $company } покодихть!
help-contribute = Лезтт аф фкя лацонь даннаень тиемаса, тиемок профиль Common Voice-са и лездомок эсь вайгяльцень мархта
login-company = Сувамс / Тиемс сувама васта эл.адресонь вельде
profile-not-required = Лездомста профильсь аф эряви, но сембе сяка канды лезкс
read-more-about = Содак сяда лама «Минь колганк» лопаса

