## General

yes-receive-emails = Ναι, επιθυμώ να λαμβάνω email και να ενημερώνομαι για το έργο Common Voice.
stayintouch = Στη Mozilla, χτίζουμε μια κοινότητα γύρω από τη φωνητική τεχνολογία. Θα θέλαμε να επικοινωνούμε μαζί σας για ενημερώσεις, νέες πηγές δεδομένων και για να μαθαίνουμε πώς χρησιμοποιείτε αυτά τα δεδομένα.
privacy-info = Υποσχόμαστε να χειριστούμε τα στοιχεία σας με προσοχή. Διαβάστε περισσότερα στη <privacyLink>Σημείωση απορρήτου</privacyLink>.
return-to-cv = Επιστροφή στο Common Voice
email-input =
    .label = Email
submit-form-action = Υποβολή
loading = Φόρτωση…
email-opt-in-info = Θα ήθελα να λαμβάνω email, όπως υπενθυμίσεις στόχων, ενημερώσεις προόδου και ενημερωτικά δελτία για το Common Voice.
email-opt-in-info-title = Εγγραφή στη λίστα αλληλογραφίας Common Voice
email-opt-in-info-sub-with-challenge = Λάβετε email, όπως υπενθυμίσεις στόχων και προκλήσεων, ενημερώσεις προόδου και ενημερωτικά δελτία για το Common Voice.
email-opt-in-privacy-v2 = Επιλέγοντας να λαμβάνετε email, δηλώνετε ότι συμφωνείτε με τον χειρισμό αυτών των δεδομένων από τη Mozilla, όπως εξηγεί η <privacyLink>Πολιτική απορρήτου</privacyLink>.
indicates-required = * Υποχρεωτικό πεδίο
not-available-abbreviation = Μ/Δ
banner-error-slow-1 = Δυστυχώς, το Common Voice καθυστερεί. Ευχαριστούμε για το ενδιαφέρον σας.
banner-error-slow-2 = Παρατηρούμε πολλή επισκεψιμότητα και διερευνούμε τα ζητήματα αυτήν τη στιγμή.
banner-error-slow-link = Σελίδα κατάστασης
error-something-went-wrong = Δυστυχώς, κάτι πήγε στραβά

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Αμπχαζικά
ace = Ατσενικά
ady = Αντίγκε
af = Αφρικάανς
am = Αμχαρικά
an = Αραγωνικά
ar = Αραβικά
arn = Μαπούτσε
as = Ασαμικά
ast = Αστουριανικά
az = Αζερικά
ba = Μπασκίρ
bas = Μπασάα
be = Λευκορωσικά
bg = Βουλγαρικά
bn = Μπενγκάλι
br = Βρετονικά
bs = Βοσνιακά
bxr = Μπουργιάτ
ca = Καταλανικά
cak = Κακτσικέλ
ckb = Κεντρικά Κουρδικά
cnh = Χάκχα Τσιν
co = Κορσικά
cs = Τσέχικα
cv = Τσουβασικά
cy = Ουαλικά
da = Δανικά
de = Γερμανικά
dsb = Κάτω Σορβικά
dv = Ντιβέχι
dyu = Ντιούλα
el = Ελληνικά
en = Αγγλικά
eo = Εσπεράντο
es = Ισπανικά
et = Εσθονικά
eu = Βασκικά
fa = Περσικά
ff = Φουλά
fi = Φιλανδικά
fo = Φεροϊκά
fr = Γαλλικά
fy-NL = Φριζιακά
ga-IE = Ιρλανδικά
gl = Γαλικικά
gn = Γκουαρανί
gom = Κονκανικά (Γκόα)
ha = Χάουσα
he = Εβραϊκά
hi = Χίντι
hil = Χιλιγκάινον
hr = Κροατικά
hsb = Άνω Σορβικά
ht = Αϊτινά
hu = Ουγγρικά
hy-AM = Αρμενικά
hyw = Αρμενικά Δυτικά
ia = Ιντερλίνγκουα
id = Ινδονησιακά
ie = Ιντερλίνγκουε
ig = Ίγκμπο
is = Ισλανδικά
it = Ιταλικά
izh = Ιζοριανά
ja = Ιαπωνικά
jbo = Λοζμπάν
ka = Γεωργιανά
kaa = Κάρα-Καλπάκ
kab = Καβυλικά
kbd = Καμπαρντιανά
ki = Κικούγιου
kk = Καζακικά
km = Χμερ
kmr = Κουρμάντζι Κουρδικά
kn = Κανάντα
knn = Κονκανικά (Ντεβανάγκαρι)
ko = Κορεατικά
kpv = Komi-Zyrian
kw = Κορνουαλικά
ky = Κιργιζικά
lb = Λουξεμβουργιανά
lg = Λουγκάντα
lij = Λιγουριανά
ln = Λινγκάλα
lo = Λαοτινά
lt = Λιθουανικά
lv = Λετονικά
mai = Μαϊθίλι
mdf = Μόκσα
mg = Μαλαγασικά
mhr = Ανατολική Μάρι
mk = Σλαβομακεδονικά
ml = Μαλαγιάλαμ
mn = Μογγολικά
mni = Μεϊτέι Λον
mos = Μόσι
mr = Μαράτι
mrj = Δυτική Μάρι
ms = Μαλαισιακά
mt = Μαλτεζικά
my = Βιρμανικά
myv = Έρζυα
nan-tw = Ταϊβανικά (Μιννάν)
nb-NO = Νορβηγικά (Bokmål)
nd = IsiNdebele (Βόρεια)
ne-NP = Νεπαλικά
nia = Νας
nl = Ολλανδικά
nn-NO = Νορβηγικά (Nynorsk)
nr = IsiNdebele (Νότια)
nso = Βόρεια Σότο
nyn = Νιανκόλε
oc = Οξιτανικά
om = Αφάν Ορόμο
or = Odia
pa-IN = Παντζάμπι
pap-AW = Παπιαμέντο (Αρούμπα)
pl = Πολωνικά
ps = Παστού
pt = Πορτογαλικά
quc = Κιτσέ
quy = Κέτσουα Τσάνκα
rm-sursilv = Ρομανσικά (Sursilvan)
rm-vallader = Ρομανσικά (Vallader)
ro = Ρουμανικά
ru = Ρώσικα
rw = Κινιαρουάντα
sah = Σαχά
sat = Σαντάλι (Ολ Τσίκι)
sc = Σαρδηνιακά
scn = Σικελικά
sdh = Νότια Κουρδικά
shi = Σίλα
si = Σινχαλέζικα
sk = Σλοβακικά
skr = Σαραϊκά
sl = Σλοβενικά
snk = Σονίνκε
so = Σομαλικά
sq = Αλβανικά
sr = Σερβικά
ss = Σουάτι
st = Νότια Σότο
sv-SE = Σουηδικά
sw = Σουαχίλι
syr = Συριακά
ta = Ταμίλ
te = Τελούγκου
tg = Τατζίκ
th = Ταϊλανδικά
ti = Τιγκρινιακά
tig = Τίγκρε
tk = Τουρκμενικά
tl = Τάγκαλογκ
tn = Τσουάνα
tok = Τόκι Πόνα
tr = Τουρκικά
ts = Ξιτσόνγκα
tt = Ταταρικά
tw = Τουί
ty = Ταϊτινά
uby = Ουμπίχ
udm = Ούντμουρτ
ug = Ουιγκούρ
uk = Ουκρανικά
ur = Ούρντου
uz = Ουζμπεκικά
ve = Τσιβέντα
vec = Βενετικά
vi = Βιετναμέζικα
vot = Βοτικά
xh = Κόσα
yi = Γίντις
yo = Γιορούμπα
yue = Καντονέζικα
zgh = Ταμαζίγκχτ
zh-CN = Κινέζικα (Κίνα)
zh-HK = Κινέζικα (Χονγκ Κονγκ)
zh-TW = Κινέζικα (Ταϊβάν)
zu = Ζουλού

# [/]


## Layout

speak = Ομιλία
speak-now = Μιλήστε τώρα
datasets = Σύνολα δεδομένων
languages = Γλώσσες
about = Σχετικά
profile = Προφίλ
help = Βοήθεια
contact = Επικοινωνία
privacy = Απόρρητο
terms = Όροι
cookies = Cookies
faq = Συχνές ερωτήσεις
content-license-text = Το περιεχόμενο διατίθεται υπό την <licenseLink>άδεια Creative Commons</licenseLink>
share-title = Βοηθήστε μας να βρούμε και άλλους που θα συνεισφέρουν τη φωνή τους!
share-text = Βοηθήστε τις μηχανές να κατανοήσουν πώς μιλάνε οι πραγματικοί άνθρωποι, δωρίζοντας τη φωνή σας στο { $link }
link-copied = Ο σύνδεσμος αντιγράφηκε
back-top = Επιστροφή στην κορυφή
logout = Αποσύνδεση

## Home Page

home-title = Το έργο Common Voice είναι μια πρωτοβουλία της Mozilla για να διδάξει στις μηχανές πώς μιλάνε οι πραγματικοί άνθρωποι.
default-tagline = Το Mozilla Common Voice είναι μια πρωτοβουλία που βοηθά τις μηχανές να μάθουν πώς μιλάνε οι πραγματικοί άνθρωποι.
home-cta = Μιλήστε, συνεισφέρετε εδώ!
wall-of-text-start = Η φωνή είναι φυσική, η φωνή είναι ανθρώπινη. Γι' αυτό θέλουμε να δημιουργήσουμε ποιοτική φωνητική τεχνολογία για τις μηχανές μας. Αλλά η δημιουργία φωνητικών συστημάτων απαιτεί τεράστιες ποσότητες φωνητικών δεδομένων.
wall-of-text-more-mobile = Τα περισσότερα δεδομένα μεγάλων εταιρειών δεν είναι διαθέσιμα στο ευρύ κοινό. Πιστεύουμε ότι αυτό περιορίζει την καινοτομία. Ξεκινήσαμε, λοιπόν, το Common Voice, προκειμένου να καταστήσουμε την αναγνώριση φωνής προσβάσιμη σε όλους.
wall-of-text-more-desktop =
    Τώρα μπορείτε να δωρίσετε τη φωνή σας για να μας βοηθήσετε να δημιουργήσουμε μια ανοιχτή βάση φωνητικών δεδομένων, προσβάσιμη σε όλους όσους φτιάχνουν καινοτόμες εφαρμογές για συσκευές και για το διαδίκτυο. <lineBreak></lineBreak>
    Διαβάστε μία πρόταση για να βοηθήσετε τις μηχανές να κατανοήσουν πώς μιλάνε οι πραγματικοί άνθρωποι. Ελέγξτε τις συνεισφορές άλλων για να βελτιώσετε την ποιότητα. Είναι τόσο απλό!
wall-of-text-first = Η φωνή είναι φυσική, η φωνή είναι ανθρώπινη. Γι' αυτό έχουμε ενθουσιαστεί με τη δημιουργία χρήσιμης φωνητικής τεχνολογίας για τις μηχανές μας. Αλλά για τη δημιουργία φωνητικών συστημάτων, οι προγραμματιστές χρειάζονται τεράστιες ποσότητες φωνητικών δεδομένων.
wall-of-text-second = Τα περισσότερα δεδομένα μεγάλων εταιρειών δεν είναι διαθέσιμα στο ευρύ κοινό. Πιστεύουμε ότι αυτό περιορίζει την καινοτομία. Ξεκινήσαμε, λοιπόν, το έργο Common Voice, προκειμένου να καταστήσουμε την αναγνώριση φωνής ανοικτή και προσβάσιμη για όλους.
show-wall-of-text = Διαβάστε περισσότερα
help-us-title = Βοηθήστε μας να επικυρώσουμε τις προτάσεις!
help-us-explain = Πατήστε το κουμπί αναπαραγωγής, ακούστε και πείτε μας: η ακόλουθη πρόταση διαβάστηκε σωστά;
no-clips-to-validate = Φαίνεται ότι δεν υπάρχουν αποσπάσματα για ακρόαση σε αυτήν τη γλώσσα. Βοηθήστε μας να συμπληρώσουμε τη σειρά ηχογραφώντας μερικά τώρα.
vote-yes = Ναι
vote-no = Όχι
toggle-play-tooltip = Πατήστε το { shortcut-play-toggle } για αναπαραγωγή/παύση
speak-subtitle = Δωρίστε τη φωνή σας
speak-paragraph = Η ηχογράφηση αποσπασμάτων είναι αναπόσπαστο μέρος της ανάπτυξης του ανοικτού συνόλου δεδομένων· πολλοί λένε ότι είναι το πιο διασκεδαστικό κομμάτι.
speak-goal-text = Ηχογραφήσεις
listen-subtitle = Βοηθήστε μας να επικυρώσουμε φωνές
listen-paragraph = Η επαλήθευση δωρισμένων αποσπασμάτων είναι εξίσου σημαντική για την αποστολή του Common Voice. Ακούστε και βοηθήστε μας να δημιουργήσουμε ποιοτικά δεδομένα φωνής ανοικτού κώδικα.
listen-goal-text = Επικυρώσεις
hours-recorded = Ώρες ηχογράφησης
hours-validated = Ώρες επαλήθευσης
voices-online = Φωνές σε σύνδεση
todays-progress = Σημερινή πρόοδος
help-reach-goal = Βοηθήστε μας να φτάσουμε στα { $goal }
read-terms-q = Έχετε διαβάσει τους όρους;
ready-to-record = Θέλετε να δωρίσετε τη φωνή σας;
all-locales = Όλα
today = Σήμερα
x-weeks-short =
    { $count ->
        [one] Εβδομάδα
       *[other] { $count } εβδ.
    }
x-months-short =
    { $count ->
       *[other] { $count } μήνες
    }
x-years-short =
    { $count ->
       *[other] { $count } έτη
    }
help-make-dataset = Βοηθήστε μας να συλλέξουμε υψηλής ποιότητας, δημόσια δεδομένα
sign-up-account = Δημιουργία λογαριασμού
email-subscription-title = Εγγραφή για ενημερώσεις μέσω email
email-subscription-title-new = Εγγραφείτε για ενημερωτικά δελτία του Common Voice, υπενθυμίσεις στόχων και ενημερώσεις προόδου

## Account Benefits

benefits = Οφέλη
rich-data = Εμπλουτίστε όσο το δυνατό περισσότερο τα υποβληθέντα δεδομένα σας, παρέχοντας κάποια ανώνυμα δημογραφικά δεδομένα. Ανωνυμοποιούμε όλα τα δημογραφικά δεδομένα προτού τα δημοσιοποιήσουμε.
improve-audio = Οι πληροφορίες προφίλ βελτιώνουν τα δεδομένα ήχου που χρησιμοποιούνται στην εκπαίδευση της ακρίβειας της αναγνώρισης ομιλίας.
keep-track = Παρακολουθήστε την πρόοδο και τους δείκτες σας για πολλαπλές γλώσσες.
compare-progress = Δείτε πώς συγκρίνεται η πρόοδός σας με άλλους εθελοντές απ' όλο τον κόσμο.
view-goals = Δείτε την πρόοδό σας σε σχέση με προσωπικούς στόχους και στόχους έργου.
join-newsletter = Προαιρετικά, γίνετε μέλος της λίστας email μας για ενημερώσεις και νέες πληροφορίες σχετικά με το έργο.

## What's public

whats-public = Τι δημοσιοποιείται;
email-not-public = Δεν θα δημοσιοποιήσουμε το email σας.
recordings-and-locale-public = Ο αριθμός των ηχογραφήσεων και οι γλώσσες που συνεισφέρετε θα είναι δημόσια.
username-optin-public = Μπορείτε να κάνετε το όνομα χρήστη σας δημόσιο ή ανώνυμο.
demographic-deidentified-clarity-2 = Προαιρετικά υποβληθέντα δημογραφικά δεδομένα (π.χ. ηλικία, φύλο, γλώσσα και προφορά) δεν θα δημοσιοποιούνται ποτέ στο προφίλ σας και δεν θα συνδεθούν με το λογαριασμό σας στο σύνολο δεδομένων. Τα μεμονωμένα αποσπάσματα θα συσχετιστούν με δημογραφικά δεδομένα με σκοπό την ακριβέστερη ανάλυση - για παράδειγμα, ένας ερευνητής μπορεί να θέλει να στοχεύσει ένα εκπαιδευτικό μοντέλο σε ένα συγκεκριμένο δημογραφικό τμήμα.
username-email-not-demographic = Το όνομα χρήστη και το email σας δεν θα συσχετιστούν με τα δημοσιευμένα δεδομένα.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = α

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = π
shortcut-play-toggle-label = Αναπαραγωγή/Διακοπή
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = ι
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = χ

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = γ
shortcut-record-toggle-label = Εγγραφή/Διακοπή
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Νέα εγγραφή κλιπ
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Απόρριψη τρέχουσας ηχογράφησης
shortcut-submit = Επιστροφή
shortcut-submit-label = Υποβολή κλιπ
request-language-text = Δεν βλέπετε τη γλώσσα σας στο Common Voice;
request-language-button = Αίτημα για γλώσσα

## ProjectStatus

status-title = Συνολική κατάσταση του έργου: δείτε την πρόοδό μας!
status-contribute = Συνεισφέρετε τη φωνή σας
status-hours =
    { $hours ->
        [one] Μία ώρα επαληθεύσεων μέχρι στιγμής!
       *[other] { $hours } ώρες επαληθεύσεων μέχρι στιγμής!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Επόμενος στόχος: { $goal }
english = Αγγλικά

## ProfileForm

profile-form-username =
    .label = Όνομα χρήστη
profile-form-native-language =
    .label = Μητρική γλώσσα
profile-form-additional-language =
    .label = Επιπρόσθετη γλώσσα
profile-form-language =
    .label = Γλώσσα
profile-form-variant =
    .label = Πoια παραλλαγή της γλώσσας «{ $language }» μιλάτε;
profile-form-variant-default-value = Δεν έχει επιλεχθεί παραλλαγή
profile-form-accent =
    .label = Προφορά
profile-form-custom-accent-help-text =
    .label = Πώς θα περιγράφατε την προφορά σας;
profile-form-custom-accent-placeholder-2 = Ξεκινήστε να πληκτρολογείτε για να περιγράψετε την προφορά σας
profile-form-age =
    .label = Ηλικία
profile-form-gender-2 =
    .label = Φύλο
leaderboard-visibility =
    .label = Ορατότητα στην κατάταξη
hidden = Απόκρυψη
visible = Εμφάνιση
native-language =
    .label = Μητρική γλώσσα
profile-form-add-accent = Προσθήκη νέας προσαρμοσμένης προφοράς «{ $inputValue }»
profile-form-submit-save = Αποθήκευση
profile-form-submit-saved = Έγινε αποθήκευση
male = Άνδρας
female = Γυναίκα
# Gender
other = Άλλο
why-profile-title = Γιατί να δημιουργήσετε προφίλ;
why-profile-text =
    Παρέχοντας μερικά στοιχεία για τον εαυτό σας, τα ηχητικά δεδομένα που υποβάλλετε στο Common Voice θα είναι πιο χρήσιμα για τις μηχανές
    αναγνώρισης ομιλίας που τα χρησιμοποιούν για να βελτιώσουν την ακρίβειά τους.
dashboard = Πίνακας
build-profile = Δημιουργία προφίλ
avatar = Avatar
goals = Στόχοι
settings = Ρυθμίσεις
edit-profile = Επεξεργασία προφίλ
profile-create-success = Επιτυχής δημιουργία προφίλ!
profile-close = Κλείσιμο
profile-explanation = Παρακολουθήστε την πρόοδό σας με ένα προφίλ και βοηθήστε τα δεδομένα φωνής μας να γίνουν πιο ακριβή.
thanks-for-account = Ευχαριστούμε για την επιβεβαίωση του λογαριασμού σας, σειρά έχει η δημιουργία του προφίλ σας.
why-demographic = Γιατί έχει σημασία αυτό;
why-demographic-explanation-2 = Τα ανώνυμα δεδομένα χρήστη, όπως η ηλικία, το φύλο και η προφορά, μάς βοηθούν να βελτιώσουμε τα δεδομένα ήχου που χρησιμοποιούνται για την εκπαίδευση των μηχανών αναγνώρισης ομιλίας. Το όνομα χρήστη και το email σας δεν θα συσχετιστούν ποτέ με τα υποβληθέντα δεδομένα, ενώ μπορείτε επίσης να επιλέξετε αν το όνομα χρήστη σας θα είναι δημόσιο ή ιδιωτικό.
accept-privacy = Συμφωνώ με την επεξεργασία αυτών των δεδομένων, όπως εξηγεί η <privacyLink>Πολιτική απορρήτου</privacyLink> της Mozilla
accept-privacy-title = Πολιτική απορρήτου
login-identity = Ταυτότητα σύνδεσης
login-signup = Σύνδεση/Εγγραφή
edit = Επεξεργασία
email-subscriptions = Συνδρομές email
download-profile = Λήψη δεδομένων
contribution-experience = Εμπειρία συνεισφορών
skip-submission-feedback = Παράλειψη υποβολής σχολίων
skip-submission-description = Κατά τη διάρκεια της συνεισφοράς, κάνοντας κλικ στο «Υποβολή», θα συνεχίσετε στο επόμενο σετ 5 ηχογραφήσεων ή επικυρώσεων, χωρίς να εμφανιστεί το αίτημα για υποβολή σχολίων.
skip-submission-note = Σημείωση: Θα πρέπει να επιλέγετε ανάμεσα σε «Ομιλία» ή «Ακρόαση» για να αλλάξετε τον τύπο συνεισφοράς.
off = Όχι
on = Ναι
help-accent = Χρειάζεστε βοήθεια με την προφορά;
help-accent-explanation = Η προφορά σας είναι ο τρόπος που εκφέρετε τις λέξεις. Μπορεί να σχετίζεται με την τοποθεσία πού έχετε ζήσει, με τις άλλες γλώσσες που μιλάτε και πολλούς άλλους παράγοντες. Μπορείτε να μοιραστείτε εδώ οποιαδήποτε πληροφορία πιστεύετε ότι είναι σχετική.
help-variants = Χρειάζεστε βοήθεια με τις παραλλαγές;
help-variants-explanation = Οι παραλλαγές αποτελούν συγκεκριμένη μορφή μιας γλώσσας - για παράδειγμα, είναι κοινές σε όσους ζουν σε κάποια γεωγραφική περιοχή ή κοινότητα. Μερικές φορές αυτές ονομάζονται διάλεκτοι.

## Profile - Email

browse-file-title = Αρχείο εικόνας
browse-file = Εναπόθεση εικόνας ή <browseWrap>περιήγηση</browseWrap>
connect-gravatar = Σύνδεση με Gravatar
gravatar_not_found = Δεν βρέθηκε gravatar για το email σας
file_too_large = Το επιλεγμένο αρχείο είναι πολύ μεγάλο
avatar-uploaded = Μεταφορτώθηκε το avatar
max-file-size = έως { $kb }KB
remove-avatar = Αφαίρεση avatar

## Profile - Email

manage-subscriptions = Διαχείριση συνδρομών
manage-email-subscriptions = Διαχείριση συνδρομών email
email-already-used = Το email χρησιμοποιείται ήδη για διαφορετικό λογαριασμό
add-language = Προσθήκη γλώσσας
change-email-setings = Αλλάξτε το email σας στις Ρυθμίσεις > Ταυτότητα σύνδεσης

## FAQ

faq-title = Συχνές ερωτήσεις
faq-what-cv-q = Τι είναι το Common Voice;
faq-what-cv-a =
    Η τεχνολογία αναγνώρισης φωνής αλλάζει ριζικά τον τρόπο με τον οποίο αλληλεπιδρούμε με τις μηχανές, αλλά οι υπάρχουσες λύσεις είναι ακριβές και ιδιωτικές. Το Common Voice αποτελεί μέρος της πρωτοβουλίας της Mozilla να καταστήσει τις τεχνολογίες αναγνώρισης φωνής καλύτερες και πιο προσιτές για όλους. Το Common Voice είναι μια τεράστια παγκόσμια βάση δεδομένων, που αποτελείται από δωρισμένες φωνές και επιτρέπει στον καθένα να εκπαιδεύσει εύκολα και γρήγορα εφαρμογές με φωνητικές λειτουργίες, σε οποιαδήποτε ίσως γλώσσα.
    
    Δεν συλλέγουμε μόνο δείγματα φωνής σε ευρέως ομιλούμενες γλώσσες, αλλά και σε γλώσσες με μικρότερο αριθμό ομιλητών. Η δημοσίευση ενός ποικίλου συνόλου δεδομένων φωνών θα δώσει τη δυνατότητα σε προγραμματιστές, επιχειρηματίες και κοινότητες να αντιμετωπίσουν αυτό το χάσμα. Εκτός από το σύνολο δεδομένων του Common Voice, αναπτύσσουμε επίσης μια μηχανή αναγνώρισης ομιλίας ανοιχτού κώδικα που ονομάζεται Deep Speech.
faq-what-cv-a-2 =
    Η τεχνολογία αναγνώρισης φωνής αλλάζει ριζικά τον τρόπο με τον οποίο αλληλεπιδρούμε με τις μηχανές, αλλά οι υπάρχουσες λύσεις είναι ακριβές και ιδιωτικές. Το Mozilla Common Voice είναι μια πρωτοβουλία για να γίνουν οι τεχνολογίες αναγνώρισης φωνής καλύτερες και πιο προσιτές σε όλους. Το Common Voice είναι μια τεράστια, παγκόσμια βάση δεδομένων από δωρισμένες εγγραφές φωνής που επιτρέπει στον καθένα να εκπαιδεύσει εύκολα και γρήγορα εφαρμογές με φωνητικές λειτουργίες, σε δυνητικά οποιαδήποτε γλώσσα.
    
    Δεν συλλέγουμε μόνο δείγματα φωνής ευρέως ομιλούμενων γλωσσών, αλλά και λιγότερο διαδεδομένων. Η δημοσίευση ενός ποικίλου συνόλου δεδομένων φωνών θα δώσει τη δυνατότητα σε προγραμματιστές, επιχειρηματίες και κοινότητες να αντιμετωπίσουν οι ίδιοι το όποιο κενό.
faq-why-important-q = Γιατί είναι σημαντικό;
faq-why-important-a =
    Η ομιλία είναι συχνά ο πιο φυσικός τρόπος επικοινωνίας μεταξύ μας και οι τεχνολογίες φωνής φέρνουν αυτή την ευκολία στους υπολογιστές και τις κινητές συσκευές μας. Θέλουμε να υποστηρίξουμε τους προγραμματιστές ώστε να δημιουργήσουν εκπληκτικές εφαρμογές αναγνώρισης φωνής, όπως εφαρμογές μετάφρασης σε πραγματικό χρόνο και ψηφιακούς βοηθούς με λειτουργίες φωνής. Αλλά αυτή τη στιγμή, τα περισσότερα φωνητικά δεδομένα που απαιτούνται για την κατασκευή τέτοιων εφαρμογών είναι ακριβά και ιδιωτικά. Ελπίζουμε ότι το σύνολο δεδομένων του Common Voice θα δώσει στους προγραμματιστές ό,τι χρειάζονται για να καινοτομήσουν και να κάνουν την τεχνολογία ομιλίας διαθέσιμη στη δική τους γλώσσα.
    
    Για να καταστήσουμε την αναγνώριση φωνής ακόμη πιο παγκόσμια, συλλέγουμε δείγματα φωνής από ευρέως ομιλούμενες γλώσσες, καθώς και από εκείνες με μικρότερο πληθυσμό ομιλητών, οι οποίες δεν εξυπηρετούνται συχνά από τις εμπορικές υπηρεσίες αναγνώρισης ομιλίας. Η δημοσίευση ενός ποικίλου συνόλου δεδομένων φωνών θα δώσει τη δυνατότητα σε προγραμματιστές, επιχειρηματίες και ολόκληρες κοινότητες να γεφυρώσουν αυτό το χάσμα.
faq-how-get-q = Πώς μπορώ να αποκτήσω τα δεδομένα του Common Voice;
faq-how-get-a = Το σύνολο δεδομένων του Common Voice είναι διαθέσιμο προς λήψη, υπό την άδεια <licenseLink>CC0</ licenseLink>, στη <datasetLink>σελίδα συνόλων δεδομένων μας</ datasetLink>. Μπορείτε επίσης να κάνετε λήψη ορισμένων άλλων συνόλων δεδομένων, που διατίθενται δημοσίως, από την ίδια σελίδα.
faq-when-release2-q = Πότε θα κυκλοφορήσετε δεδομένα του Common Voice σε άλλες γλώσσες;
faq-when-release2-a = Αυτήν τη στιγμή, η πολύγλωσση έκδοση του συνόλου δεδομένων του Common Voice ομαδοποιείται και τακτοποιείται με την υποστήριξη της κοινότητας. Εάν θέλετε να μας βοηθήσετε να φέρουμε το Common Voice σε νέες γλώσσες, μεταβείτε στο <sentenceCollectorLink>Sentence Collector</sentenceCollectorLink> για να προσθέσετε νέες προτάσεις στο σύνολο δεδομένων και το Mozilla <pontoonLink>Pontoon</pontoonLink> για να μεταφράσετε αυτόν τον ιστότοπο. Οι νέες γλώσσες προστίθενται στο Common Voice για συνεισφορά ηχογραφήσεων όταν συλλεχθούν 5000 εγκεκριμένες προτάσεις.
faq-why-mission-q = Γιατί το Common Voice είναι μέρος της αποστολής της Mozilla;
faq-why-mission-a = Η Mozilla αγωνίζεται για ένα ανοικτό διαδίκτυο, που είναι προσβάσιμο σε όλους. Για επιτευχθεί αυτός ο στόχος, πρέπει να υποστηρίξουμε τους δημιουργούς περιεχομένου στο διαδίκτυο μέσα από έργα, όπως το Common Voice. Καθώς οι τεχνολογίες φωνής επεκτείνονται πέρα από εξειδικευμένες εφαρμογές, πιστεύουμε ότι πρέπει να εξυπηρετούν όλους τους χρήστες ισότιμα. Αυτό σημαίνει επένδυση σε περισσότερες γλώσσες και σε διαφορετικές προφορές και δημογραφικά, κατά την ανάπτυξη και τη δοκιμή τεχνολογιών φωνής. Το Common Voice είναι ένας δημόσιος πόρος, διαθέσιμος για όλους, ενώ οι ομάδες και οι προγραμματιστές της Mozilla σε όλο τον κόσμο το χρησιμοποιούν ήδη για τα δικά τους έργα.
faq-what-cv-and-deepspeech-q = Ποια είναι η διαφορά των Common Voice και Deep Speech;
faq-what-cv-and-deepspeech-a = Το σύνολο δεδομένων Common Voice συμπληρώνει τη μηχανή αναγνώρισης φωνής ανοιχτού κώδικα του Mozilla Deep Speech. Η πρώτη έκδοση του Deep Speech κυκλοφόρησε τον Νοέμβριο του 2017 και συνεχίζει να εξελίσσεται από τότε. Μαζί με το σύνολο δεδομένων Common Voice, πιστεύουμε ότι αυτή η τεχνολογία αναγνώρισης φωνής ανοιχτού κώδικα θα πρέπει να είναι διαθέσιμη σε όλους. Ελπίζουμε ότι αυτές οι τεχνολογίες θα επιτρέψουν στους προγραμματιστές να δημιουργήσουν νέα καινοτόμα προϊόντα και υπηρεσίες.
faq-is-goal-assistant-q = Είναι στόχος του Common Voice η ανάπτυξη μιας φωνητικής βοηθού;
faq-is-goal-assistant-a = Ο στόχος του συνόλου δεδομένων Common Voice είναι να επιτρέψει σε οποιονδήποτε στον κόσμο να δημιουργήσει μια μηχανή αναγνώρισης ομιλίας, ομιλητών ή οποιονδήποτε άλλο τύπο εφαρμογής που απαιτεί φωνητικά δεδομένα. Ένας βοηθός φωνής είναι μόνο ένας από τους πολλούς τύπους εφαρμογών που που θα μπορούσαν να χρησιμοποιήσουν ένα τέτοιο σύνολο δεδομένων.
faq-do-want-native-q = Δεν πρόκειται για τη μητρική μου γλώσσα και μιλάω με προφορά. Θέλετε ακόμη τη φωνή μου;
faq-do-want-native-a = Ναι, θέλουμε τη φωνή σας! Μέρος του στόχου του έργου Common Voice είναι να συγκεντρώσει όσο το δυνατόν περισσότερες προφορές, ώστε οι υπηρεσίες αναγνώρισης φωνής να λειτουργούν εξίσου καλά για όλους. Αυτό σημαίνει ότι οι συνεισφορές από μη-γηγενείς ομιλητές είναι ιδιαίτερα σημαντικές.
faq-why-different-speakers-q = Γιατί χρειάζεστε πολλούς και διαφορετικούς ομιλητές ανά γλώσσα;
faq-why-different-speakers-a =
    Κατά την εκπαίδευση των περισσότερων βάσεων δεδομένων ομιλίας υπερεκπροσωπούνται ορισμένα δημογραφικά στοιχεία, με αποτέλεσμα να ευνοούνται οι <articleLink>άρρενες και η μεσαία τάξη</articleLink>. Οι προφορές και οι διάλεκτοι που τείνουν να υποεκπροσωπούνται στα σύνολα δεδομένων εκπαίδευσης τυπικά συνδέονται με ομάδες ατόμων που έχουν ήδη περιθωριοποιηθεί. Πολλές μηχανές δυσκολεύονται επίσης να κατανοήσουν τις γυναίκες φωνές.
    Γι' αυτό στη βάση φωνητικών δεδομένων μας θέλουμε ποικιλία!
faq-why-my-lang-q = Γιατί δεν περιλαμβάνεται ακόμη η γλώσσα μου;
faq-why-my-lang-a =
    Το Common Voice αποτελεί μια πλατφόρμα πληθοπορισμού και όλες οι γλώσσες προστίθενται από εθελοντές.
    Θα θέλαμε πολύ να προσθέσετε τη γλώσσα σας! <languageRequestLink>Ρωτήστε για την προσθήκη της γλώσσας σας.</languageRequestLink>
faq-what-quality-q = Ποιο είναι το απαιτούμενο επίπεδο ποιότητας φωνής για ένα κλιπ φωνής που θα χρησιμοποιηθεί στο σύνολο δεδομένων;
faq-what-quality-a = Θέλουμε το σύνολο δεδομένων Common Voice να αντικατοπτρίζει την ποιότητα ήχου που μια μηχανή μετατροπής ομιλίας σε κείμενο θα συναντήσει στην πραγματική ζωή, οπότε αναζητούμε ποικιλία. Εκτός από μια πολύμορφη κοινότητα ομιλητών, ένα σύνολο δεδομένων με διαφορετικές ποιότητες ήχου θα διδάξει τη μηχανή μετατροπής ομιλίας σε κείμενο να χειρίζεται διάφορες καταστάσεις, από άτομα που μιλάν στο παρασκήνιο έως το θόρυβο του αυτοκινήτου. Εάν το φωνητικό σας κλιπ είναι κατανοητό, τότε κάνει για το σύνολο δεδομένων.
faq-why-10k-hours-q = Γιατί είναι οι 10.000 ώρες επαλήθευσης ο στόχος κάθε γλώσσας για την καταγραφή ήχου;
faq-why-10k-hours-a = Αυτός είναι περίπου ο αριθμός των ωρών που απαιτείται για την εκπαίδευση ενός συστήματος ομιλίας-σε-κείμενο.
faq-how-calc-hours-q = Πώς υπολογίζει το Common Voice τις ώρες;
faq-how-calc-hours-a = Υπολογίζουμε τις ώρες εκτιμώντας το μέσο μήκος κάθε ηχογράφησης και πολλαπλασιάζοντας τον αριθμό αυτό με το συνολικό αριθμό ηχογραφήσεων σε όλες τις γλώσσες.
faq-where-src-from-2-q = Από πού προέρχεται το πηγαίο κείμενο;
faq-where-src-from-2-a =
    Το πηγαίο κείμενο αποτελείται από πρωτότυπες δωρεές εθελοντών, καθώς και διαλόγους από σενάρια ταινιών δημόσιου τομέα, όπως το <italic>Μια Υπέροχη Ζωή</italic>.
    
    Μπορείτε να δείτε τις προτάσεις του πηγαίου κειμένου σε αυτό τον <githubLink>φάκελο του GitHub</githubLink>.
faq-why-not-ask-read-q = Γιατί δεν ζητάτε από τους εθελοντές να διαβάζουν βιβλία ή άρθρα της Wikipedia σε διαφορετικές γλώσσες;
faq-why-not-ask-read-a = Για να καταστήσουμε το σύνολο δεδομένων Common Voice όσο το δυνατόν πιο χρήσιμο, αποφασίσαμε να επιτρέψουμε μόνο τη χρήση κειμένου που είναι διαθέσιμο με άδεια Creative Commons (CC0). Η χρήση του προτύπου CC0 σημαίνει ότι είναι πιο δύσκολο να βρείτε και να συλλέξετε κείμενα, αλλά επιτρέπει σε οποιονδήποτε να χρησιμοποιήσει τα προκύπτοντα φωνητικά δεδομένα χωρίς περιορισμούς χρήσης ή εξουσιοδότηση από το Mozilla. Εν τέλει, θέλουμε να καταστήσουμε το πολύγλωσσο σύνολο δεδομένων μας όσο το δυνατόν πιο χρήσιμο σε όλους, συμπεριλαμβανομένων των ερευνητών, των πανεπιστημίων, των νεοσύστατων επιχειρήσεων, των κυβερνήσεων, των οργανώσεων κοινωνικού σκοπού και των χομπίστων.
faq-why-account-q = Γιατί να δημιουργήσω λογαριασμό;
faq-is-account-public-q = Είναι δημόσιες οι πληροφορίες του λογαριασμού μου;
faq-how-privacy-q = Πώς εξασφαλίζετε την ανωνυμία και το απόρρητο των ατόμων που δώρισαν τις φωνές τους;
faq-how-privacy-a = Οι προσωπικές πληροφορίες όλων των φωνητικών κλιπ αφαιρούνται από το σύνολο δεδομένων. Όταν ένας χρήστης παρέχει δημογραφικά δεδομένα μέσω του προφίλ του, τα προσωπικά αναγνωριστικά στοιχεία αφαιρούνται από τα φωνητικά κλιπ, προτού αυτά ενσωματωθούν στο σύνολο δεδομένων που είναι διαθέσιμο για λήψη, και δεν δημοσιεύονται ποτέ στη σελίδα του προφίλ του.
faq-what-determine-identity-q = Τι σημαίνει ότι δεν μπορώ να «προσδιορίσω την ταυτότητα» των ομιλητών στο σύνολο δεδομένων του Common Voice;
faq-what-determine-identity-a =
    Το σύνολο δεδομένων Common Voice είναι ένας ανοιχτός και διαθέσιμος στο κοινό πόρος που μπορεί να χρησιμοποιηθεί για την εκπαίδευση μιας ευρείας ποικιλίας εφαρμογών με δυνατότητα ομιλίας. Προκειμένου να προστατεύσουμε την ασφάλεια των συνεργατών μας, ζητάμε από όλους όσους κατεβάσουν το σύνολο δεδομένων κοινής φωνής να σέβονται το απόρρητο των συνεισφερόντων.
    
    Οι προσωπικές πληροφορές ταυτοποίησης αφαιρούνται από όλα τα φωνητικά κλιπ του συνόλου δεδομένων. Όταν κάνετε λήψη του συνόλου δεδομένων, συμφωνείτε να μην επιχειρήσετε να προσδιορίσετε την ταυτότητα οποιουδήποτε συνεισφέροντος. Αυτό σημαίνει ότι δεν μπορείτε να προσπαθήσετε να συνδέσετε τις πληροφορίες στο σύνολο δεδομένων με τις προσωπικές πληροφορίες ενός συνεισφέροντος. Ωστόσο, μπορείτε να χρησιμοποιήσετε το σύνολο δεδομένων για την εκπαίδευση μηχανών αναγνώρισης ομιλίας, αναγνώρισης ομιλητών ή για άλλες εφαρμογές συνδέοντας, για παράδειγμα, πληροφορίες του συνόλου δεδομένων με άλλες πληροφορίες που υπάρχουν ήδη στο σύνολο δεδομένων.
faq-what-is-cv = Τι είναι το Common Voice;
faq-using-cv = Χρήση του Common Voice
faq-description = Το Common Voice είναι μέρος της πρωτοβουλίας της Mozilla να διδάξει στις μηχανές πώς μιλάνε οι πραγματικοί άνθρωποι.
faq-search-for-answers =
    .label = Αναζήτηση απαντήσεων

## ABOUT US

about-title = Γιατί το Common Voice;
about-header-description-v2 =
    <p>Το Common Voice είναι ένα δημόσια διαθέσιμο σύνολο δεδομένων φωνής, που βασίζεται στις φωνές εθελοντών από όλο τον κόσμο. Τα άτομα που θέλουν να αναπτύξουν εφαρμογές με φωνητικές δυνατότητες, μπορούν να χρησιμοποιήσουν το σύνολο δεδομένο για να εκπαιδεύσουν τα μοντέλα μηχανικής εκμάθησης.</p>
    <p>Προς το παρόν, τα περισσότερα σύνολα δεδομένων φωνής ανήκουν σε εταιρείες, κάτι που εμποδίζει την καινοτομία. Τα σύνολα δεδομένων φωνής υπεραντιπροσωπεύουν λευκούς αγγλόφωνους άντρες. Αυτό σημαίνει ότι η τεχνολογία φωνής δεν λειτουργεί καθόλου για πολλές γλώσσες και σε αυτές που υποστηρίζει, ενδέχεται να μην αποδίδει το ίδιο καλά για όλους. Θέλουμε να το αλλάξουμε αυτό κινητοποιώντας ανθρώπους σε όλο τον κόσμο για να μοιραστούν τη φωνή τους.</p>
how-does-it-work-title-v2 = Πώς λειτουργεί το Common Voice;
how-does-it-work-text = Δημιουργούμε με crowdsourcing ένα σύνολο φωνητικών δεδομένων ανοικτού κώδικα. Συνεισφέρετε τη φωνή σας, επικυρώστε την ακρίβεια των κλιπ άλλων χρηστών, κάντε το σύνολο δεδομένων καλύτερο για όλους.

## How does it work section

about-language-req-subtitle = Κάποιος αιτείται την προσθήκη γλώσσας.
about-localization-title = Μετάφραση ιστοτόπου
about-localization-subtitle = Το κείμενο του ιστοτόπου μεταφράζεται σε αυτήν τη γλώσσα.
about-sentence-collection-title = Συλλογή προτάσεων
about-sentence-collection-subtitle = Συλλέγονται προτάσεις για να τις διαβάσουν οι χρήστες.
about-new-lang-title = Έναρξη νέας γλώσσας
about-new-lang-subtitle = Ξεκινάμε τον ιστότοπο του Common Voice σε αυτήν τη γλώσσα.
about-voice-contrib-title = Συνεισφορά φωνής
about-voice-contrib-subtitle = Ο κόσμος έρχεται και συνεισφέρει τις φωνές του.
about-voice-validation-title = Επικύρωση φωνής
about-voice-validation-subtitle = Άλλα άτομα επικυρώνουν αυτά τα αποσπάσματα.
about-dataset-release-title = Έκδοση συνόλου δεδομένων
about-dataset-release-subtitle = Δημοσιεύουμε το σύνολο δεδομένων κάθε 3 μήνες.
about-subscribe-text = Θέλετε να ενημερώνεστε για το Common Voice;
about-speak = Ομιλία
about-speak-text = Οι εθελοντές ηχογραφούν αποσπάσματα διαβάζοντας προτάσεις από ένα σύνολο δωρεών.
about-listen-queue = Ουρά ακρόασης
about-listen-queue-text = Τα αποσπάσματα εισάγονται σε μια ουρά υποβολής που τα προετοιμάζει για ακρόαση.
about-listen = Ακρόαση
about-listen-text = Οι χρήστες επικυρώνουν την ακρίβεια των κλιπ, ελέγχοντας ότι ο εκφωνητής διάβασε σωστά την πρόταση.
about-is-it-valid = Είναι έγκυρο το απόσπασμα;
about-is-it-valid-text = Ένα απόσπασμα επισημαίνεται ως «έγκυρο» όταν ένας χρήστης ψηφίσει «Ναι».
about-yes-votes = ≥ 2 θετικές ψήφοι
about-yes-votes-text = Για να περάσει στο σύνολο δεδομένων του Common Voice, ένα απόσπασμα πρέπει να επικυρωθεί από δύο ξεχωριστούς χρήστες.
about-no-votes = ≥ 2 αρνητικές ψήφοι
about-no-votes-text = Όταν ένας χρήστης απορρίπτει ένα κλιπ ομιλίας, αυτό επιστρέφει στην ουρά. Αν απορριφθεί για δεύτερη φορά, το κλιπ ομιλίας μετακινείται στο Νεκροταφείο των Κλιπ.
about-dataset-new = Σύνολο δεδομένων Common Voice
about-dataset-new-text = Το σύνολο δεδομένων της Common Voice περιέχει εκατοντάδες χιλιάδες δείγματα φωνής που βοηθούν τους προγραμματιστές να δημιουργήσουν εργαλεία αναγνώρισης φωνής.
about-clip-graveyard = Κοιμητήριο κλιπ
about-clip-graveyard-text = Το Κοιμητήριο κλιπ αποτελείται από φωνητικά κλιπ που δεν κατάφεραν να μπουν στο σύνολο δεδομένων του Common Voice. Όπως και το σύνολο των δεδομένων, το κοιμητήριο είναι διαθέσιμο προς λήψη.
about-get-involved = Συμμετοχή
about-get-involved-text-2 =
    Θέλετε να βοηθήσετε το Common Voice να γίνει ακόμη καλύτερο;
    Τέλεια! Επικοινωνήστε μέσω email ή στο <discourseLink>Discourse</discourseLink> φόρουμ,
    αναφέρετε ζητήματα της ιστοσελίδας μέσω του <githubLink>GitHub</githubLink>,
    ή βρείτε μας στην κοινότητα μας στο <matrixLink>Matrix</matrixLink>.
about-stay-in-touch = Πώς μπορώ να ενημερώνομαι;
about-stay-in-touch-button = Εγγραφή
about-stay-in-touch-text-1 = <emailFragment>Εγγραφείτε</emailFragment> στη λίστα αλληλογραφίας μας για να μάθετε πώς μπορείτε να λάβετε μέρος σε καμπάνιες, σε εκδηλώσεις και στον σχεδιασμό δυνατοτήτων του Common Voice.
about-stay-in-touch-text-2 = Μπορείτε να συνομιλήσετε με άλλους στις γλωσσικές κοινότητες της Mozilla, κάνοντας εγγραφή στο <discourseLink>Discourse</discourseLink> για επίκαιρες συζητήσεις ή στο <matrixLink>Matrix</matrixLink> για γρήγορες συμβουλές.
about-nav-why-common-voice = Γιατί;
about-nav-how-it-works = Πώς;
about-nav-partners = Συνεργάτες
about-nav-get-involved = Συμμετοχή
about-nav-how-it-works-2 = Πώς λειτουργεί το Common Voice;
about-nav-playbook = Μάθετε πώς να λάβετε μέρος

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Τι είναι μια γλώσσα του Common Voice;
about-playbook-what-is-language-content-1 = Υπάρχουν πολλοί τρόποι να αντιληφθεί κανείς μια γλώσσα. Για τα μοντέλα αναγνώρισης ομιλίας, το Common Voice προτείνει την εστίαση στην «αμοιβαία κατανόηση», δηλαδή «μπορούν οι ομιλητές αυτής της γλώσσας να καταλάβουν σε μεγάλο βαθμό ο ένας τον άλλο εάν προσπαθήσουν;».
about-playbook-what-is-language-content-2 = Θέλουμε τα μοντέλα ομιλίας να κατανοούν καλύτερα ένα ευρύ φάσμα ομιλητών. Για να συμβεί αυτό, ένα φωνητικό σύνολο δεδομένων πρέπει να αντιπροσωπεύει πολλά διαφορετικά άτομα.
about-playbook-what-is-language-content-3 = Ορισμένες γλώσσες έχουν τεράστιες διαφορές στη γραμματική, το λεξιλόγιο και την προφορά. Για αυτόν τον λόγο, <ctaLink>παρουσιάζουμε τις «Παραλλαγές»</ctaLink> το 2022. Αυτό δίνει στις κοινότητες έναν τρόπο να διακρίνουν τις γλώσσες τους μέσα στο μεγαλύτερο σύνολο δεδομένων.

## How do I add a language

about-playbook-how-add-language = Πώς προσθέτω μια γλώσσα;
about-playbook-how-add-language-content-1 = Αρχικά, ελέγξτε εάν η γλώσσα σας <languageLink>υπάρχει ήδη</languageLink>. Εάν δεν υπάρχει, θα πρέπει να <strong>μεταφράσετε τον ιστότοπο και να συγκεντρώσετε προτάσεις</strong>.
about-playbook-how-add-language-translating-heading = Μετάφραση ιστοτόπου
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>Δείτε τον οδηγό χρήσης μας για το Pontoon.</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    Για τις μεταφράσεις, χρησιμοποιούμε ένα εργαλείο της Mozilla που ονομάζεται <pontoonLink>Pontoon</pontoonLink>. Το Pontoon διαθέτει πολλές γλώσσες,
    αλλά εάν δεν έχει τη δική σας, μπορείτε να <pontoonRequestLink>ζητήσετε να προστεθεί</pontoonRequestLink>.
    Στη συνέχεια, για να γίνει διαθέσιμη η γλώσσα στο έργο του Common Voice,
    <githubRepoLink>ζητήστε τη νέα γλώσσα στο GitHub</githubRepoLink>. <localizationFragment>Δείτε περισσότερα σχετικά με τη μετάφραση του ιστοτόπου</localizationFragment>.
about-playbook-how-add-language-collecting-sentences-heading = Συλλογή προτάσεων
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>Παρακολουθήστε τον οδηγό μας σχετικά με τη χρήση του Sentence Collector</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-2 =
    Μπορείτε να <sentenceCollectorLinkAdd>προσθέσετε μικρούς αριθμούς προτάσεων</sentenceCollectorLinkAdd>
    ή μπορείτε να κάνετε <bulkImportDocsLink>μαζικές εισαγωγές μέσω του Github</bulkImportDocsLink>.
    Θυμηθείτε ότι οι προτάσεις πρέπει να είναι <licenseLink>CC0 (ή δημόσιου τομέα)</licenseLink> ή μπορείτε να γράψετε τις δικές σας.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>Δείτε περισσότερα για τη συλλογή προτάσεων</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = Πώς λειτουργεί η μετάφραση του ιστοτόπου;
about-playbook-how-localize-content-1 = Η μετάφραση του ιστοτόπου του Common Voice γίνεται στο <strong>Pontoon</strong>.
about-playbook-how-localize-content-2 = <pontoonAccountLink>Δημιουργήστε έναν λογαριασμό</pontoonAccountLink> εάν δεν έχετε ήδη έναν. Έπειτα, επιλέξτε τη γλώσσα σας <strong>(«Team»)</strong> και επιλέξτε το έργο <pontoonCvLink>Common Voice</pontoonCvLink>. Θα υπάρχουν αρχεία προς μετάφραση. Κάντε κλικ σε ένα και θα εμφανιστούν λέξεις στα αγγλικά, καθώς και ένα πεδίο για να τις μεταφράσετε.
about-playbook-how-localize-content-3 = Η μετάφραση γίνεται από τα αγγλικά, αλλά μπορείτε να δείτε <strong>προτάσεις</strong> σε άλλες γλώσσες. Κάντε κλικ στο εικονίδιο του <strong>προφίλ</strong>, επιλέξτε τον σύνδεσμο <strong>Settings</strong> και προσθέστε όσες γλώσσες μιλάτε. Στην κάτω δεξιά γωνία θα υπάρχει μια λίστα με μεταφράσεις, με όνομα <strong>Locales</strong>. Οι μεταφράσεις εμφανίζονται στον ιστότοπο μετά από μία ημέρα.
about-playbook-how-localize-content-4 = Ο ιστότοπος είναι έτοιμος για κυκλοφορία όταν ολοκληρωθεί κατά 75%.
about-playbook-how-localize-content-5 = Δείτε το ενημερωτικό βίντεο για βοήθεια

## How to add sentences

about-playbook-how-add-sentences = Πώς προσθέτω προτάσεις;
about-playbook-how-add-sentences-content-1 = Το <strong>Sentence Collector</strong> είναι ένα εργαλείο για τη συλλογή και την επικύρωση προτάσεων δημόσιου τομέα. Θα <scAccountLink>χρειαστεί να δημιουργήσετε έναν λογαριασμό</scAccountLink>. Έπειτα, προσθέστε τη γλώσσα σας στο <strong>προφίλ</strong> σας. Μπορείτε να <strong>προσθέσετε</strong> προτάσεις ή να <strong>ελέγξετε</strong> ήδη υποβεβλημένες προτάσεις.
about-playbook-how-add-sentences-content-2 = Οι προτάσεις πρέπει να ελεγχθούν και να εγκριθούν από δύο άτομα για να συμπεριληφθούν στο Common Voice. Δημιουργήστε οδηγίες για τη γλώσσα σας <languageGuidelinesLink>εδώ</languageGuidelinesLink>. Οι προτάσεις πρέπει να ανήκουν στον <licenseLink>δημόσιο τομέα</licenseLink> και να είναι μικρότερες από 15 λέξεις. Μπορείτε να ζητήσετε από τον κάτοχο ενός κειμένου να το διαθέσει <waiverLink>με άδεια CC0 χρησιμοποιώντας τη διαδικασία αποποίησής μας</waiverLink> και να μας το στείλει στο commonvoice@mozilla.com
about-playbook-how-add-sentences-content-3 = Μπορείτε να χρησιμοποιήσετε το <scraperLink>εργαλείο εξαγωγής προτάσεων</scraperLink> για να αξιοποιήσετε σύντομες προτάσεις από τη Βικιπαίδεια.
about-playbook-how-add-sentences-content-4 = Οι προτάσεις που έχουν επικυρωθεί εξάγονται τις Τετάρτες και είναι διαθέσιμες μετά την επόμενη κυκλοφορία.

## How to record quality

about-playbook-how-record-quality = Πώς ηχογραφώ αποσπάσματα υψηλής ποιότητας;
about-playbook-how-record-content-1 = Μιλήστε κανονικά! Ο τρόπος ομιλίας σας είναι ευπρόσδεκτος εδώ - θέλουμε την προφορά σας όπως είναι και θέλουμε τη συνήθη ένταση, το στυλ και τον τονισμό σας.
about-playbook-how-record-content-2 = Αποφύγετε τον υπερβολικό θόρυβο γύρω σας - θα πρέπει να σας ακούμε εύκολα.
about-playbook-how-record-content-3 = Διαβάστε προσεκτικά την πρόταση - μην παραλείψετε, μην αλλάξετε και μην προσθέσετε λέξεις.
about-playbook-how-record-content-4 = Βεβαιωθείτε ότι η πλατφόρμα ηχογραφεί πριν αρχίσετε να μιλάτε και ότι σταματάει μόνο όταν τελειώσετε.
about-playbook-how-record-content-5 = <accuracyLink>Δείτε περισσότερα σχετικά με τα κριτήρια ακρίβειας.</accuracyLink>

## How to grow language

about-playbook-how-grow-language = Πώς μπορούμε να αναπτύξουμε μια γλώσσα στο Common Voice;
about-playbook-how-grow-language-content-1 = Η δημιουργία ευκαιριών ώστε να συνεισφέρουν διάφορα άτομα στο Common Voice διασφαλίζει ότι το σύνολο δεδομένων εξυπηρετεί όσο το δυνατόν περισσότερους ανθρώπους. Δημιουργήσαμε πόρους και πρότυπα που μπορείτε να χρησιμοποιήσετε!
about-playbook-how-grow-language-content-2 = Εκδηλώσεις
about-playbook-how-grow-language-content-3 = Μπορείτε να πραγματοποιήσετε εκδηλώσεις για να βοηθήσετε τους ανθρώπους να συνεισφέρουν. Είναι πιο εύκολο από όσο νομίζετε. Μπορείτε να το κάνετε διαδικτυακά με ένα εργαλείο τηλεδιασκέψεων ή δια ζώσης, εάν είναι ασφαλές. <eventTemplate>Δείτε τα πρότυπα και τους πόρους μας για τη διεξαγωγή εκδηλώσεων</eventTemplate>.
about-playbook-how-grow-language-content-4 = Κοινωνικά δίκτυα
about-playbook-how-grow-language-content-5 = Μπορείτε να χρησιμοποιήσετε τις πλατφόρμες κοινωνικών δικτύων για να μεταδώσετε το μήνυμα. Μοιραστείτε αναρτήσεις που εξηγούν γιατί έχει σημασία και ελάτε σε επαφή με άλλα άτομα που μιλούν για θέματα, όπως τα γλωσσικά δικαιώματα, η τεχνητή νοημοσύνη φωνής ή η μεροληψία στην τεχνολογία. Δείτε περισσότερες συμβουλές σχετικά με τη <campaignLink>διεξαγωγή εκστρατείας σε κοινωνικά δίκτυα, καθώς και περιεχόμενο που μπορείτε να χρησιμοποιήσετε ξανά</campaignLink>.
about-playbook-how-grow-language-content-6 = Συνεργασίες και δίκτυα
about-playbook-how-grow-language-content-7 = Βρείτε άλλους που να ενδιαφέρονται. Μπορεί να είναι πανεπιστήμια, φροντιστήρια ξένων γλωσσών, ομάδες υποστήριξης ή κοινότητες επιστήμης δεδομένων. Εξηγήστε με σαφήνεια πώς μπορούν να βοηθήσουν και γιατί. <outreachTemplates>Δείτε το πρότυπό μας για τα email ευαισθητοποίησης</outreachTemplates>.
about-playbook-how-grow-language-content-8 = <strong>Γίνετε δημιουργικοί!</strong> Η γλωσσική σας κοινότητα θα είναι μοναδική και υπάρχουν λίγοι μόνο τρόποι για να ξεκινήσετε.

## How to validate

about-playbook-how-validate = Πώς ξέρω αν πρέπει να εγκρίνω ένα απόσπασμα;
about-playbook-how-validate-content-1 = Αν μπορέσατε να τα <strong>ακούσετε</strong> και να τα <strong>καταλάβετε</strong>, <strong>καλό θα ήταν να τα εγκρίνετε</strong>.
about-playbook-how-validate-content-2 = <strong>Μην απορρίπτετε αποσπάσματα όπου ο ομιλητής «έχει προφορά», διαφορετική από τη δική σας</strong> - αυτό είναι σημαντικό για να λειτουργεί καλύτερα η αναγνώριση φωνής για όλους.
about-playbook-how-validate-content-3 = Αν πιστεύετε ότι η προφορά καθιστά <strong>αδύνατη την κατανόηση</strong> ή υπάρχει <strong>πολύς θόρυβος στο παρασκήνιο</strong> ή <strong>μιλούν και άλλα άτομα</strong>, τότε θα πρέπει να απορρίψετε το απόσπασμα. <accuracyLink>Δείτε περισσότερες πληροφορίες για τα κριτήρια ακρίβειάς μας</accuracyLink>.
about-playbook-how-validate-content-4 = Αν ένα απόσπασμα απορριφθεί από 2 άτομα, κυκλοφορεί σε διαφορετικό υποσύνολο του συνόλου δεδομένων.

## How to access dataset

about-playbook-how-access-dataset = Πώς βρίσκω και χρησιμοποιώ το σύνολο δεδομένων;
about-playbook-how-access-dataset-content-1 = Μεταβείτε στη <datasetsPage>σελίδα συνόλων δεδομένων</datasetsPage>, επιλέξτε την έκδοση και τις γλώσσες που θέλετε και κάντε λήψη! Τα αρχεία έχουν <metadataLink>σχετικά μεταδεδομένα</metadataLink>, όπως δημογραφικά στοιχεία και δεδομένα επικύρωσης. Θα χρειαστεί να καταχωρήσετε μια διεύθυνση email για να κάνετε λήψη του συνόλου δεδομένων.
about-playbook-how-access-dataset-content-2 = Αν ψάχνετε για εργαλεία δημιουργίας μοντέλων ASR, μπορείτε να επικοινωνήσετε με άλλα άτομα στην κοινότητα <discourseLink>του Discourse</discourseLink>.

## How are decisions made

about-playbook-how-project-governance = Πώς λαμβάνονται οι αποφάσεις για τα έργα;
about-playbook-how-project-governance-content-1 = Το Mozilla Common Voice διατίθεται από μια ποικιλόμορφη κοινότητα ακτιβιστών, γλωσσολόγων, επιστημόνων δεδομένων, ακαδημαϊκών και μηχανικών λογισμικού από όλο τον κόσμο. Την επιμέλεια του έργου αναλαμβάνει το Mozilla Foundation.
about-playbook-how-project-governance-content-2 = Η διακυβέρνησή μας βασίζεται στους εξής πυλώνες:
about-playbook-how-project-governance-content-3 = Απόρρητο, ασφάλεια και διαφάνεια.
about-playbook-how-project-governance-content-4 = Κοινοτική συμμετοχή και λήψη αποφάσεων.
about-playbook-how-project-governance-content-5 = Αξία και αναγνώριση.
about-playbook-how-project-governance-content-6 = Αμοιβαία ευθύνη.
about-playbook-how-project-governance-content-7 = <governanceLink>Διαβάστε περισσότερα σχετικά με τον τρόπο διακυβέρνησής μας</governanceLink>

## Glossary

glossary = Γλωσσάριο
localization = Τοπικοποίηση
localization-explanation = Αυτή είναι η διαδικασία μας για τη μετάφραση και την προσαρμογή του περιεχομένου μας σε πολλές γλώσσες.
sentence-collection = Συλλογή προτάσεων
sentence-collection-explanation = Η συλλογή προτάσεων από τον δημόσιο τομέα ή η σύνταξη νέων για τον δημόσιο τομέα.
hours-recorded-explanation = Οι ώρες ηχογραφήσεων φωνής που έχουμε συλλέξει μέχρι στιγμής.
hours-validated-explanation = Ο αριθμός των ωρών ηχογράφησης που έχουν επικυρωθεί από 2 στους 3 χρήστες με θετική ψήφο. Έτσι, σημειώνεται η πρόοδος του έργου συγκριτικά με το συνολικό στόχο 10 χιλιάδων ωρών.
sst = Ομιλία-σε-κείμενο (STT)
sst-explanation = Οι τεχνολογίες ομιλία-σε-κείμενο (STT) μετατρέπουν τα δεδομένα φωνής σε κείμενο.
de-identified = Ανωνυμοποίηση
de-identified-explanation = Η διαδικασία κατά την οποία οι πληροφορίες του προφίλ ενός εθελοντή αποκρύπτονται από τα δωρισμένα κλιπ φωνής του, όταν πακετάρονται για λήψη ως μέρος του συνόλου δεδομένων.

## Error pages

error-title-404 = Δεν ήταν δυνατή η εύρεση αυτής της σελίδας
error-content-404 = Ίσως σας βοηθήσει η <homepageLink>αρχική μας σελίδα</homepageLink>; Για να θέσετε μια ερώτηση, παρακαλούμε γίνετε μέλος της <matrixLink>συνομιλίας της κοινότητας Matrix</matrixLink>, παρακολουθήστε τα ζητήματα της σελίδας μέσω του <githubLink>GitHub</githubLink> ή επισκεφτείτε το <discourseLink>φόρουμ στο Discourse</discourseLink>.
error-title-503 = Αντιμετωπίζουμε μη αναμενόμενο χρόνο διακοπής λειτουργίας
error-content-503 = Ο ιστότοπος θα επανέλθει το συντομότερο δυνατό. Για τις πιο πρόσφατες πληροφορίες, παρακαλούμε γίνετε μέλος της <matrixLink>της κοινότητάς μας στο Matrix</matrixLink>, επισκεφθείτε το <githubLink>GitHub</githubLink> ή το <discourseLink>φόρουμ μας στο Discourse</discourseLink> για να υποβάλλετε και να παρακολουθείτε ζητήματα σχετικά με τον ιστότοπο.
error-code = Σφάλμα { $code }

## Data

data-download-button = Λήψη των δεδομένων Common Voice
data-download-yes = Ναι
data-download-deny = Όχι
data-download-license = Άδεια: <licenseLink>CC-0</licenseLink>
data-download-modal = Πρόκειται να αρχίσει η λήψη <size>{ $size }GB</size>, θέλετε να συνεχίσετε;
data-subtitle = Δημιουργούμε ένα ανοιχτό και δημόσια διαθέσιμο σύνολο φωνητικών δεδομένων για όλους όσους εκπαιδεύουν εφαρμογές με χρήση φωνητικής τεχνολογίας.
data-explanatory-text = Πιστεύουμε ότι οι μεγάλες και δημόσιες βάσεις φωνητικών δεδομένων προάγουν την καινοτομία και τον υγιή εμπορικό ανταγωνισμό στην φωνητική τεχνολογία που βασίζεται σε μηχανική μάθηση. Πρόκειται για μια παγκόσμια προσπάθεια και προσκαλούμε τον καθένα να συμμετάσχει. Στόχος μας είναι να αρθούν οι περιορισμοί της φωνητικής τεχνολογίας, αντανακλώντας την ποικιλία των φωνών από όλο τον κόσμο.
data-get-started = <speechBlogLink>Ξεκινήστε με την αναγνώριση ομιλίας</speechBlogLink>
data-other-title = Άλλα σύνολα δεδομένων φωνής…
data-other-goto = Μετάβαση στο { $name }
data-other-download = Λήψη δεδομένων
data-bundle-button = Λήψη ολόκληρου του συνόλου δεδομένων
data-bundle-description = Τα δεδομένα του Common Voice, καθώς και όλα τα άλλα σύνολα φωνητικών δεδομένων που περιγράφονται πιο πάνω.
release-version = Έκδοση
dataset-date = Ημερομηνία
license = Άδεια: <licenseLink>{ $license }</licenseLink>
license-mixed = Μεικτή
data-download-singleword-title = Λήψη τμήματος μεμονωμένης λέξης
data-download-singleword-callout-v2 = Αυτό το τμήμα ορίζεται ανάλογα με τη χρήση και περιέχει δεδομένα για την υποστήριξη αναγνώρισης ψηφίων και την ανίχνευση «ναι»/«όχι».
review-terms = Με τη χρήση του Common Voice, συμφωνείτε με τους <termsLink>Όρους</termsLink> και τη <privacyLink>Σημείωση απορρήτου</privacyLink>
terms-agree = Συμφωνώ
terms-disagree = Δεν συμφωνώ
review-aborted = Η υποβολή ακυρώθηκε. Θέλετε να διαγράψετε τις ηχογραφήσεις σας;
review-submit-title = Έλεγχος & υποβολή
review-submit-msg = Ευχαριστούμε για την ηχογράφηση!<lineBreak></lineBreak>Ελέγξτε και υποβάλετε τα αποσπάσματά σας παρακάτω.
review-recording = Αξιολόγηση
review-rerecord = Επανάληψη εγγραφής
review-cancel = Ακύρωση υποβολής
review-keep-recordings = Διατήρηση ηχογραφήσεων
review-delete-recordings = Διαγραφή ηχογραφήσεων

## Datasets Page

datasets-heading = Σύνολα δεδομένων
datasets-headline = Αναπτύσσουμε ένα σύνολο δεδομένων φωνής ανοικτού κώδικα, σε πολλαπλές γλώσσες, που μπορεί να χρησιμοποιήσει οποιοσδήποτε για να εκπαιδεύσει εφαρμογές με δυνατότητες ομιλίας.
datasets-positioning =
    Πιστεύουμε ότι μεγάλα, ανοικτά στο κοινό σύνολα δεδομένων φωνής θα προωθήσουν την καινοτομία και τον υγιή εμπορικό ανταγωνισμό στην τεχνολογία ομιλίας που βασίζεται στη μηχανική μάθηση.
    
    Το πολύγλωσσο σύνολο δεδομένων του Common Voice είναι ήδη το μεγαλύτερο ακοικτό σύνολο φωνητικών δεδομένων του είδους αυτού, αλλά δεν είναι το μοναδικό.
    
    Σε αυτήν τη σελίδα θα βρείτε αναφορές σε άλλα σύνολα φωνητικών δεδομένων ανοιχτού κώδικα και, καθώς το Common Voice συνεχίζει να αυξάνεται, θα βρείτε επίσης ανανεωμένες εκδόσεις του Common Voice.
language = Γλώσσα
# File size in gigabytes
size = Μέγεθος
validated-hr-total = Ώρες επαλήθευσης
overall-hr-total = Συνολικές ώρες
cv-license = Άδεια
audio-format = Μορφή ήχου
number-of-voices = Αριθμός φωνών
splits = Τμήματα
email-to-download = Εισαγωγή email για λήψη
why-email = <b>Γιατί χρειάζεστε το email μου;</b> Για την περίπτωση που θα χρειαστεί να επικοινωνήσουμε μαζί σας σχετικά με αλλαγές στο σύνολο δεδομένων.
confirm-size = Πρόκειται να αρχίσετε μια λήψη <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>Αποδέχεστε</b> να μην αποπειραθείτε να προσδιορίσετε την ταυτότητα των ομιλητών στο σύνολο δεδομένων του Common Voice
download-language = Λήψη στα { $language }
validated-hours = Ώρες επαλήθευσης
recorded-hours = Ώρες ηχογράφησης
whats-inside = Τι περιέχεται στο σύνολο δεδομένων του Common Voice;
dataset-description-hours =
    Κάθε καταχώρηση στο σύνολο δεδομένων αποτελείται από ένα μοναδικό αρχείο MP3 και το αντίστοιχο αρχείο κειμένου. Πολλές από τις <b>{ $total }</b> ώρες ηχογράφησης στο σύνολο δεδομένων περιλαμβάνουν επίσης δημογραφικά μεταδεδομένα, όπως ηλικία, φύλο και προφορά, τα οποία μπορούν να βοηθήσουν στην εκπαίδευση των μηχανών αναγνώρισης ομιλίας ως προς την ακρίβεια.
    
    Αυτή τη στιγμή, αυτό το σύνολο δεδομένων αποτελείται από <b>{ $valid }</b> επικυρωμένες ώρες σε <b>{ $languages }</b> γλώσσες, αλλά προσθέτουμε συνεχώς περισσότερες φωνές και γλώσσες. Δείτε τη <languagesLink>σελίδα γλωσσών</languagesLink> μας για να ζητήσετε μια νέα γλώσσα ή για να ξεκινήσετε τη συνεισφορά σας.
want-dataset-update = Μάθετε για νέες εκδόσεις του συνόλου δεδομένων Common Voice στο ενημερωτικό μας δελτίο.
subscribe = Εγγραφή
get-started-speech = Ξεκινήστε με την αναγνώριση ομιλίας
other-datasets = Άλλα σύνολα δεδομένων φωνής
feedback-q = Έχετε σχόλια;
resource-nemo-info = Το <githubLink>NVIDIA NeMo</githubLink>™ είναι ένα <docsLink>κιτ εργαλείων ανοικτού κώδικα</docsLink> για ερευνητές που αναπτύσσουν υπερσύγχρονα μοντέλα AI συζήτησης.
resource-deepspeech-info = Το Deep Speech, η ανοικτού κώδικα μηχανή αναγνώρισης φωνής της Mozilla, μπορεί να χρησιμοποιηθεί για την ανάπτυξη εφαρμογών αναγνώρισης ομιλίας. Διαβάστε την <githubLink>επισκόπησή μας στο Github</githubLink> ή γίνετε μέλος στο <discourseLink>Discourse του DeepSpeech</discourseLink> για να μάθετε πώς να ξεκινήσετε.
resource-coqui-info = Το <coquiLink>Coqui</coquiLink> είναι αφοσιωμένο στην ανοικτή τεχνολογία ομιλίας. Τα έργα τους περιλαμβάνουν βαθιά εκμάθηση σε μηχανές STT και TTS.
community-playbook = Βιβλίο κανόνων κοινότητας
resource-playbook-info = <playbookLink>Βρείτε χρήσιμες οδηγίες</playbookLink> για όλη την πορεία του Common Voice, από τη μετάφραση μέχρι τη χρήση συνόλων δεδομένων, καθώς και τη σύνδεση με την κοινότητά μας.
data-other-librispeech-description = Το LibriSpeech είναι ένα σύνολο στοιχείων με περίπου 1000 ώρες από 16Khz αναγνωσμένων ομιλιών στα Αγγλικά, που προέρχονται από τα ηχητικά βιβλία του έργου LibriVox.
data-other-ted-name = TED-LIUM Corpus
data-other-ted-description = Το σύνολο στοιχείων TED-LIUM δημιουργήθηκε από ηχητικές ομιλίες και απομαγνητοφωνήσεις αυτών, που είναι διαθέσιμες στην ιστοσελίδα του TED.
data-other-voxforge-description = Το VoxForge δημιουργήθηκε για τη συλλογή απομαγνητοφωνημένης ομιλίας για χρήση με μηχανές αναγνώρισης ομιλίας ελεύθερου και ανοικτού κώδικα.
data-other-tatoeba-description = Το Tatoeba είναι μια μεγάλη βάση δεδομένων προτάσεων, μεταφράσεων και ήχου ομιλίας για χρήση στην εκμάθηση γλωσσών. Αυτή η λήψη περιέχει ομιλία στα αγγλικά, που ηχογραφήθηκε από την κοινότητά του.
your-feedback = Έχετε ιδέες για το πώς να κάνουμε το σύνολο δεδομένων του Common Voice καλύτερο; Ενημερώστε μας στο Discourse
go-discourse = Μετάβαση στο Discourse
missing-language = Δεν βλέπετε τη γλώσσα σας στο σύνολο δεδομένων; Για να ζητήσετε μια γλώσσα, μεταβείτε στη σελίδα «Γλώσσες» μας.
go-languages-page = Μετάβαση στη σελίδα γλωσσών
ready-to-validate = Θέλετε να κάνετε επικύρωση προτάσεων;
more = Περισσότερα
close = Κλείσιμο
download = Λήψη
dataset-version = Έκδοση

## Download Modal

download-title = Η λήψη σας ξεκίνησε.
download-helpus = Βοηθήστε μας να αναπτύξουμε μια κοινότητα για τις τεχνολογίες φωνής, μείνετε σε επαφή μέσω email.
download-form-email =
    .label = Εισαγάγετε το email σας
    .value = Ευχαριστούμε, θα σας ενημερώνουμε.
download-back = Επιστροφή στα σύνολα δεδομένων Common Voice
download-no = Όχι, ευχαριστώ

## Contact Modal

contact-title = Φόρμα επικοινωνίας
contact-form-name =
    .label = Όνομα
contact-form-message =
    .label = Μήνυμα
contact-required = *απαιτείται

## Request Language Modal

request-language-title = Αίτημα για γλώσσα
request-language-form-language =
    .label = Γλώσσα
request-language-success-title = Η υποβολή αιτήματος γλώσσας ήταν επιτυχής, ευχαριστούμε.
request-language-success-content = Θα σας ενημερώσουμε πώς να προσθέσετε τη γλώσσα σας στο Common Voice πολύ σύντομα.
select-language = Επιλέξτε γλώσσα...
other-language = Άλλη γλώσσα

## Request Language Pages

request-language-heading = Αίτημα προσθήκης νέας γλώσσας
request-language-explanation-1 =
    Ελέγξτε εάν η γλώσσα σας βρίσκεται στη
    <languagesPageLink>σελίδα γλωσσών του Common Voice</languagesPageLink>.
    Εάν όχι, συμπληρώστε αυτήν τη φόρμα και θα <strong>σας στείλουμε ένα email
    με οδηγίες σχετικά με το πώς να ρυθμίσετε τη γλώσσα σας</strong>.
request-language-explanation-2 =
    Θα ενημερώσουμε και <strong>τον διαχειριστή της κοινότητάς μας
    για το ενδιαφέρον σας</strong>, ώστε να σας παράσχει οποιαδήποτε
    επιπλέον βοήθεια ή πληροφορίες που πιθανώς χρειάζεστε.
request-language-form-email =
    .label = Η διεύθυνση email σας
request-language-form-info =
    .label = Πληροφορίες σχετικά με τη γλώσσα
request-language-form-info-explanation =
    Προσθέστε όσες περισσότερες πληροφορίες μπορείτε σχετικά με τη γλώσσα.
    Θα μπορούσατε να συμπεριλάβετε:
request-language-form-info-explanation-list-1 = Ονόματα της γλώσσας σας
request-language-form-info-explanation-list-2 = <isoCodeLink>Κωδικούς ISO</isoCodeLink> εάν τους γνωρίζετε
request-language-form-info-explanation-list-3 = Συνδέσμους για ιστοτόπους ώστε να κατανοήσουμε τη γλώσσα
request-language-google-recaptcha-required = Εάν θέλετε να συνεχίσετε, απαιτείται το reCAPTCHA
request-language-google-recaptcha-error = Κάτι πήγε στραβά με το reCAPTCHA. Παρακαλούμε δοκιμάστε ξανά.
# Success page
request-language-success-heading = Σας ευχαριστούμε! Έχετε στείλει αίτημα για νέα γλώσσα
request-language-success-list-1 =
    Θα λάβετε σύντομα ένα email όπου θα εξηγεί συνοπτικά
    τα βήματα για την προσθήκη της γλώσσας σας στο Common Voice
request-language-success-list-2 =
    Ο διαχειριστής της κοινότητάς μας θα επικοινωνήσει μαζί σας
    για επιπλέον υποστήριξη και ενημέρωση σχετικά με το εάν
    υπάρχει κάποια κοινότητα που να εργάζεται πάνω στη γλώσσα σας
request-language-success-list-3 =
    Εάν δεν λάβετε απάντηση από εμάς εντός λίγων ημερών,
    στείλτε email στο <emailLink>{ $email }</emailLink>
    και θα επικοινωνήσουμε μαζί σας!
request-language-error =
    Μπορεί να μην έχουμε λάβει αυτό το αίτημα. Παρακαλούμε στείλτε απευθείας email
    στο <emailLink>{ $email }</emailLink> και θα επικοινωνήσουμε μαζί σας!

## Languages Overview

language-section-in-progress = Σε εξέλιξη
language-section-in-progress-new-description = Αυτές οι γλώσσες αναπτύσσονται προς το παρόν από την κοινότητα. Οι γραμμές προόδου δείχνουν σε ποιο στάδιο έχει φτάσει κάθε γλώσσα, όσον αφορά τη <localizationGlossaryLink>μετάφραση της ιστοσελίδας</localizationGlossaryLink> και τη <sentenceCollectionGlossaryLink>συλλογή προτάσεων</sentenceCollectionGlossaryLink>.
language-section-launched = Σε λειτουργία
language-section-launched-description = Για αυτές τις εν λειτουργία γλώσσες, η ιστοσελίδα έχει <localizationGlossaryLink>μεταφραστεί</localizationGlossaryLink> επιτυχώς και έχει αρκετές <sentenceCollectionGlossaryLink>συλλεγμένες προτάσεις</sentenceCollectionGlossaryLink> για να είναι η δυνατή η συνεχής συνεισφορά <speakLink>ομιλίας</speakLink> και <listenLink>ακρόασης</listenLink>.
languages-show-more = Προβολή περισσότερων
languages-show-less = Προβολή λιγότερων
language-meter-in-progress = Πρόοδος
language-total-progress = Σύνολο
language-search-input =
    .placeholder = Αναζήτηση
language-speakers = Ομιλητές
localized = Μετάφραση
sentences = Προτάσεις
language-validation-hours = Ώρες
language-validation-progress = Πρόοδος επικύρωσης

## Contribution

action-click = Κάντε κλικ
action-tap = Πατήστε
contribute = Συνεισφορά
listen = Ακρόαση
skip = Παράλειψη
shortcuts = Συντομεύσεις
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> κλιπ
       *[other] <bold>{ $count }</bold> κλιπ
    }
goal-help-recording = Έχετε βοηθήσει το Common Voice να φτάσει το <goalPercentage></goalPercentage> του ημερήσιου { $goalValue } στόχου ηχογραφήσεών μας!
goal-help-validation = Έχετε βοηθήσει το Common Voice να φτάσει το <goalPercentage></goalPercentage> του ημερήσιου { $goalValue } στόχου επαληθεύσεών μας!
contribute-more =
    { $count ->
        [one] Έτοιμοι να κάνετε { $count } ακόμη;
       *[other] Έτοιμοι να κάνετε { $count } ακόμη;
    }
record-cta = Έναρξη καταγραφής
record-platform-not-supported = Δυστυχώς, η πλατφόρμα σας δεν υποστηρίζεται ακόμα.
record-platform-not-supported-desktop = Σε υπολογιστές, μπορείτε να συνεισφέρετε κάνοντας λήψη…
record-platform-not-supported-ios-non-safari = Στο iOS παρακαλούμε συνεχίστε με το Safari για ενεργοποίησης ηχογράφησης…
record-must-allow-microphone = Πρέπει να επιτρέψετε την πρόσβαση στο μικρόφωνό σας.
record-no-mic-found = Δεν βρέθηκε μικρόφωνο.
record-error-too-short = Η ηχογράφηση ήταν πολύ σύντομη.
record-error-too-long = Η ηχογράφηση ήταν πολύ μεγάλη.
record-error-too-quiet = Η ένταση της ηχογράφησης ήταν πολύ χαμηλή.
record-cancel = Ακύρωση επανεγγραφής
record-instruction = { $actionType } στο <recordIcon></recordIcon>και διαβάστε δυνατά την πρόταση
record-stop-instruction = { $actionType } στο <stopIcon></stopIcon> όταν τελειώσετε
record-three-more-instruction = Τρία ακόμη!
record-again-instruction = Υπέροχα! <recordIcon></recordIcon> Ηχογραφήστε το επόμενο κλιπ σας
record-again-instruction2 = Συνεχίστε, ηχογραφήστε ξανά <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Τελευταίο!
review-tooltip = Ελέγξτε και ηχογραφήστε ξανά τα ηχητικά κλιπ
share-clip = Κοινοποίηση του κλιπ σας
share-common-voice = Κοινοποίηση του Common Voice
review-instruction = Ελέγξτε και ηχογραφήστε ξανά τα ηχητικά κλιπ, εφόσον χρειάζεται
record-submit-tooltip = { $actionType } στο «Υποβολή» όταν τελειώσετε
clips-uploaded = Μεταφορτώθηκαν κλιπ
record-abort-title = Να ολοκληρωθεί πρώτα η ηχογράφηση;
record-abort-text = Αν αποχωρήσετε τώρα, θα χάσετε την πρόοδό σας
record-abort-submit = Υποβολή κλιπ
record-abort-continue = Λήξη ηχογράφησης
record-abort-delete = Έξοδος & διαγραφή κλιπ
listen-instruction = { $actionType } στο <playIcon></playIcon> Εκφώνησε σωστά την πρόταση:
listen-again-instruction = Εξαιρετική δουλειά! <playIcon></playIcon> Ακούστε ξανά όταν είστε έτοιμος
listen-3rd-time-instruction = Έφυγαν 2, συνεχίστε! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> Τελευταίο!
listen-empty-state = Δεν υπάρχουν κλιπ προς επαλήθευση σε αυτή τη γλώσσα...
listen-loading-error =
    Δεν μπορέσαμε να βρούμε κανένα απόσπασμα για να ακούσετε.
    Παρακαλούμε δοκιμάστε ξανά.
speak-empty-state = Δεν υπάρχουν προτάσεις προς ηχογράφηση σε αυτή τη γλώσσα...
speak-empty-state-cta = Συνεισφορά προτάσεων
speak-loading-error =
    Δεν μπορέσαμε να βρούμε καμία πρόταση για να εκφωνήσετε.
    Παρακαλούμε δοκιμάστε ξανά.
record-button-label = Ηχογράφηση φωνής
share-title-new = <bold>Βοηθήστε μας</bold> να βρούμε περισσότερες φωνές
keep-track-profile = Παρακολουθήστε την πρόοδό σας με ένα προφίλ
login-to-get-started = Συνδεθείτε ή εγγραφείτε για να ξεκινήσετε
target-segment-first-card = Συνεισφέρετε στο πρώτο τμήμα του στόχου μας
target-segment-generic-card = Συνεισφέρετε σε τμήμα στόχου
target-segment-first-banner = Βοηθήστε στη δημιουργία του πρώτου τμήματος του στόχου του Common Voice στα { $locale }
target-segment-add-voice = Προσθέστε τη φωνή σας
target-segment-learn-more = Μάθετε περισσότερα

## Reporting

report = Αναφορά
report-title = Υποβολή αναφοράς
report-ask = Τι ζητήματα αντιμετωπίζετε με αυτή την πρόταση;
report-offensive-language = Προσβλητική γλώσσα
report-offensive-language-detail = Η πρόταση περιέχει ασεβή ή προσβλητική γλώσσα.
report-grammar-or-spelling = Γραμματικό/ορθογραφικό σφάλμα
report-grammar-or-spelling-detail = Η πρόταση έχει γραμματικό ή ορθογραφικό λάθος.
report-different-language = Διαφορετική γλώσσα
report-different-language-detail = Είναι γραμμένο σε γλώσσα διαφορετική από αυτή που μιλώ.
report-difficult-pronounce = Δύσκολο στην προφορά
report-difficult-pronounce-detail = Περιέχει λέξεις ή φράσεις που διαβάζονται ή προφέρονται δύσκολα.
report-offensive-speech = Επιθετικός λόγος
report-offensive-speech-detail = Το απόσπασμα περιέχει ασεβή ή προσβλητική γλώσσα.
report-other-comment =
    .placeholder = Σχόλιο
success = Επιτυχία
continue = Συνέχεια
report-success = Η αναφορά υποβλήθηκε επιτυχώς

## Goals

streaks = Σειρά κατορθωμάτων
days =
    { $count ->
        [one] Ημέρα
       *[other] Ημέρες
    }
recordings =
    { $count ->
        [one] Ηχογράφηση
       *[other] Ηχογραφήσεις
    }
validations =
    { $count ->
        [one] Επικύρωση
       *[other] Επικυρώσεις
    }

## Dashboard

your-languages = Οι γλώσσες σας
toward-next-goal = Προς τον επόμενο στόχο
goal-reached = Ο στόχος επιτεύχθηκε
clips-you-recorded = Ηχογραφημένα αποσπάσματα
clips-you-validated = Επικυρωμένα αποσπάσματα
todays-recorded-progress = Σημερινή πρόοδος ηχογραφήσεων στο Common Voice
todays-validated-progress = Σημερινή πρόοδος επικυρώσεων στο Common Voice
stats = Στατιστικά
awards = Βραβεία
you = Εσείς
everyone = Όλοι
contribution-activity = Δραστηριότητα συνεισφορών
top-contributors = Κορυφαίοι εθελοντές
recorded-clips = Ηχογραφήσεις
validated-clips = Επικυρώσεις
total-approved = Σύνολο εγκεκριμένων
overall-accuracy = Συνολική ακρίβεια
set-visibility = Ορατότητα
visibility-explainer = Αυτή η ρύθμιση ελέγχει την ορατότητά σας στην κατάταξη. Αν επιλέξετε «Απόκρυψη», η πρόοδός σας θα είναι ιδιωτική. Αυτό σημαίνει ότι η εικόνα, το όνομα χρήστη και η πρόοδός σας σας δεν θα εμφανίζονται στην κατάταξη. Σημειώστε ότι η ανανέωση της κατάταξης διαρκεί ~{ $minutes } λεπτά.
visibility-overlay-note = Σημείωση: Αν έχετε επιλέξει «Εμφάνιση», μπορείτε να αλλάξετε αυτήν τη ρύθμιση στη <profileLink>σελίδα «Προφίλ»</profileLink>
show-ranking = Εμφάνιση κατάταξης

## Custom Goals

get-started-goals = Ξεκινήστε με στόχους
create-custom-goal = Δημιουργία στόχου
goal-type = Τι είδους στόχο θέλετε να δημιουργήσετε;
both-speak-and-listen = Και τα δυο
both-speak-and-listen-long = Και τα δύο (Ομιλία και ακρόαση)
daily-goal = Ημερήσιος στόχος
weekly-goal = Εβδομαδιαίος στόχος
easy-difficulty = Εύκολο
average-difficulty = Μέτριο
difficult-difficulty = Δύσκολο
pro-difficulty = Επαγγελματικό
lose-goal-progress-warning = Με την επεξεργασία του στόχου σας, ενδέχεται να χάσετε την υπάρχουσα πρόοδό σας.
want-to-continue = Θέλετε να συνεχίσετε;
finish-editing = Να ολοκληρωθεί πρώτα η επεξεργασία;
lose-changes-warning = Αν αποχωρήσετε τώρα, θα χάσετε τις αλλαγές σας
build-custom-goal = Δημιουργήστε έναν προσαρμοσμένο στόχο
help-reach-hours-pluralized =
    Βοηθήστε μας να φτάσουμε { NUMBER($hours) ->
        [one] { $hours } ώρα
       *[other] { $hours } ώρες
    } στα { $language } με ένα προσωπικό στόχο
help-reach-hours-general-pluralized =
    { NUMBER($hours) ->
        [one] Βοηθήστε το Common Voice να φτάσει τη { $hours } ώρα σε μια γλώσσα με έναν προσωπικό στόχο
       *[other] Βοηθήστε το Common Voice να φτάσει τις { $hours } ώρες σε μια γλώσσα με έναν προσωπικό στόχο
    }
set-a-goal = Ορισμός στόχου
cant-decide = Δεν μπορείτε να αποφασίσετε;
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } ώρα είναι επιτεύξιμη σε λίγο περισσότερο από
       *[other] { $totalHours } ώρες είναι επιτεύξιμες σε λίγο περισσότερο από
    } { NUMBER($periodMonths) ->
        [one] { $periodMonths } μήνα εάν
       *[other] { $periodMonths } μήνες εάν
    } { NUMBER($people) ->
        [one] { $people } άτομο καταγράφει
       *[other] { $people } άτομα καταγράφουν
    } { NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } απόσπασμα την ημέρα.
       *[other] { $clipsPerDay } αποσπάσματα την ημέρα.
    }
how-many-per-day = Τέλεια! Πόσα αποσπάσματα την ημέρα;
how-many-a-week = Τέλεια! Πόσα αποσπάσματα την εβδομάδα;
which-goal-type = Θέλετε να μιλήσετε, να ακούσετε ή και τα δύο;
receiving-emails-info = Σύμφωνα με τις ρυθμίσεις σας, θα λαμβάνετε email, όπως υπενθυμίσεις στόχων, ενημερώσεις προόδου και ενημερωτικά δελτία για το Common Voice.
not-receiving-emails-info = Σύμφωνα με τις ρυθμίσεις σας, <bold>ΔΕΝ</bold> θα λαμβάνετε email, όπως υπενθυμίσεις στόχων, ενημερώσεις προόδου και ενημερωτικά δελτία για το Common Voice.
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } απόσπασμα
       *[other] { $count } αποσπάσματα
    }
help-share-goal = Βοηθήστε μας να βρείτε περισσότερες φωνές, μοιραστείτε το στόχο σας
confirm-goal = Επιβεβαίωση
goal-interval-weekly = Εβδομαδιαία
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Μοιραστείτε τον ημερήσιο στόχο σας { $count } κλιπ για { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Μοιραστείτε τον εβδομαδιαίο στόχο σας { $count } κλιπ για { $type }
share-goal-type-speak = Ομιλία
share-goal-type-listen = Ακρόαση
share-goal-type-both = Ομιλία και ακρόαση
# LINK will be replaced with the current URL
goal-share-text = Δημιούργησα έναν προσωπικό στόχο δωρεάς φωνής στο #CommonVoice - έλα μαζί μου και βοήθησε να διδάξουμε τις μηχανές πώς μιλουν οι πραγματικοί άνθρωποι { $link }
weekly-goal-created = Ο εβδομαδιαίος στόχος σας έχει δημιουργηθεί
daily-goal-created = Ο ημερήσιος στόχος σας έχει δημιουργηθεί
track-progress = Παρακολουθήστε την πρόοδο εδώ και στη σελίδα στατιστικών στοιχείων.
return-to-edit-goal = Επιστρέψτε εδώ για να επεξεργαστείτε το στόχο σας οποιαδήποτε στιγμή.
share-goal = Κοινοποίηση στόχου

## Profile Delete

delete-q = Θέλετε να διαγραφούν οι ηχογραφήσεις σας ή προτιμάτε να παραμείνουν στο σύνολο δεδομένων του Common Voice;
keep = Διατήρηση
remove = Αφαίρεση
keep-info = Ο ανώνυμες ηχογραφήσεις σας θα παραμείνουν στο σύνολο δεδομένων του Common Voice. Μόλις διαγράψετε το προφίλ σας, δεν θα μπορείτε πλέον να αιτηθείτε τη διαγραφή τους από το σύνολο δεδομένων.
remove-info = Θα εξετάσουμε το αίτημά σας για αφαίρεση των ηχογραφήσεών σας από το σύνολο δεδομένων. Αν εγκριθεί το αίτημά σας, θα επικοινωνήσουμε με όσους έχουν κάνει λήψη του συνόλου δεδομένων και θα ζητήσουμε να αφαιρέσουν τις ηχογραφήσεις σας.
why-delete-recordings =
    Οι ηχογραφήσεις του Common Voice χρησιμοποιούνται από ακαδημαϊκούς, μικρές επιχειρήσεις και λάτρεις της αναγνώρισης φωνής για την εκπαίδευση και την ανάπτυξη δημόσιων πόρων, όπως φωνητικά μοντέλα.
    
    Μπορείτε να μας ενημερώσετε γιατί θέλετε να διαγραφούν οι ηχογραφήσεις σας;
profile-form-delete = Διαγραφή προφίλ

## Profile Download

download-q = Θέλετε να κάνετε λήψη των δεδομένων σας;
download-info = Πείτε μας τι θέλετε να λάβετε:
download-profile-title = Προφίλ
download-profile-info = Περιλαμβάνει email, όνομα χρήστη και δημογραφικά στοιχεία (άμεσα διαθέσιμο)
download-profile-size = Λίγα bytes
download-recordings-title = Ηχογραφήσεις
download-recordings-info = Περιλαμβάνει mp3 και σχετικές προτάσεις, η προετοιμασία θα πάρει λίγο χρόνο
download-recordings-size = Συνήθως megabytes
download-recordings-unavailable = Δεν μπορείτε να ζητήσετε τις ηχογραφήσεις σας ενώ υπάρχει άλλο αίτημα που βρίσκεται σε εξέλιξη.
download-recently-requested = Μπορείτε να ζητήσετε μια νέα λήψη των ηχογραφήσεών σας κάθε { $days } ημέρες.
download-size = Μέγεθος
download-selected = Επιλέχθηκαν
download-start = Λήψη δεδομένων προφίλ
download-request = Αίτημα για ηχογραφήσεις
download-requests = Παλαιά αιτήματα λήψης ηχογραφήσεων
download-requests-info = Όταν ζητάτε τις ηχογραφήσεις σας, τις συγκεντρώνουμε σε ένα ή πολλά αρχεία ZIP. Ακολουθούν τα προηγούμενα αιτήματά σας:
download-request-button = Λήψη
download-request-title = { $created }
download-request-description = { $clipCount } αποσπάσματα φωνής, συνολικό μέγεθος αρχείου: { $size }. Λήγει στις { $expires }.
download-request-archive-single = Ενιαίο αρχείο ZIP που περιέχει
download-request-archive-multiple = Διαχωρισμός σε { $archiveCount } αρχεία ZIP που περιέχουν
download-request-assembling-description = Τα αρχεία σας δημιουργούνται. Παρακαλούμε ελέγξτε ξανά αργότερα.
download-request-refresh-button = Ανανέωση
download-request-modal-title = Σύνδεσμοι λήψεων
download-request-modal-description = Ακολουθούν σύνδεσμοι για τη λήψη των αρχείων ZIP σας.
download-request-link-text = Zip #{ $offset } από { $total }
download-request-metadata-link = Κείμενο πρότασης
download-request-link-single = Μπορείτε επίσης να αντιγράψετε και να επικολλήσετε τα άμεσα URL στην αγαπημένη σας εφαρμογή διαχείρισης λήψεων. Θα λήξουν σε 12 ώρες, αλλά μπορείτε να επιστρέψετε σε αυτήν τη σελίδα για να δημιουργήσετε νέα ανά πάσα στιγμή.

## Landing

welcome-staff = Καλωσορίζουμε το προσωπικό της { $company }!
help-contribute = Μπορείτε να βοηθήσετε στη δημιουργία ενός ποικίλου συνόλου δεδομένων ανοιχτού κώδικα, δημιουργώντας ένα προφίλ και συνεισφέροντας τη φωνή σας στο Common Voice.
login-company = Σύνδεση/Εγγραφή με { $company } email
profile-not-required = Δεν απαιτείται να έχετε προφίλ για να συνεισφέρετε, αν και είναι χρήσιμο
read-more-about = Διαβάστε περισσότερα στη σελίδα «Σχετικά»

## DemoLayout

demo-get-started = Ας ξεκινήσουμε
demo-welcome = Καλώς ήρθατε στο Common Voice
demo-welcome-subheader = Θέλετε να μάθετε περισσότερα και να συνεισφέρετε στο έργο;

## Demo Datasets

demo-language-select-card-header = Το Common Voice παρέχει το μεγαλύτερο, δημοσίως διαθέσιμο, πολύγλωσσο φωνητικό σύνολο δεδομένων στον κόσμο.
demo-language-select-card-body = Χάρη στις συνεισφορές περισσότερων από 259 χιλιάδων ατόμων σε πάνω από 50 γλώσσες, αυτά τα δεδομένα χρησιμοποιούνται για την εκπαίδευση εφαρμογών με φωνητικές δυνατότητες, για καλύτερη ανταπόκριση στην ανθρώπινη φωνή.
card-button-next = Επόμενο
card-button-back = Πίσω
demo-language-select-label = Περιήγηση στις γλώσσες
demo-eofy-header = Κυκλοφορία στο τέλος του 2019
demo-eofy-sub_header = Αρχείο δεδομένων φωνής, έτοιμο για λήψη
demo-account = Λογαριασμός

## Demo Account

demo-account-card-header = Δεν απαιτείται λογαριασμός για να συνεισφέρετε, αν και θα ήταν χρήσιμο.
demo-account-card-body = Στα δεξιά περιγράφουμε τα οφέλη και διευκρινίζουμε ποιες πληροφορίες δημοσιοποιούμε. Με χρήση των παρακάτω συνδέσμων, ξεκινήστε με έναν λογαριασμό Common Voice στη συσκευή σας.
demo-account-enter-email =
    .label = Εισαγάγετε email για αποστολή συνδέσμου εγγραφής
demo-account-sign-up = Αποστολή συνδέσμου εγγραφής

## Demo Contribute

demo-contribute-card-header = Θέλετε να προσθέσετε τη φωνή σας ή να δανείσετε την ακοή σας;
demo-contribute-card-body-v2 = Τώρα που γνωρίζετε λίγο περισσότερα για το Common Voice, γιατί δεν το δοκιμάζετε; Κάντε κλικ στο εικονίδιο του μικροφώνου για να ξεκινήσετε να διαβάζετε προτάσεις δυνατά. <br/><br/>Εάν προτιμάτε να ασχοληθείτε με τον έλεγχο φωνητικών συνεισφορών άλλων ατόμων, κάντε κλικ στο εικονίδιο αναπαραγωγής. Θα μας βοηθήσετε να επιβεβαιώσουμε ότι οι ηχογραφήσεις αντιστοιχούν στις προτάσεις που εμφανίζονται στην οθόνη.
demo-listen-subtitle = Θέλετε να συνεισφέρετε;

## Demo Dashboard

demo-dashboard-card-header = Οι προσωπικοί πίνακες ελέγχου σάς ενημερώνουν σχετικά με την ατομική και συνολική πρόοδο της κοινότητας.
demo-dashboard-card-body = Για κάθε απόσπασμα που δωρίζετε και για κάθε απόσπασμα που επαληθεύετε, ο πίνακας ελέγχου του λογαριασμού σας ενημερώνεται ώστε να εμφανίζει την πρόοδό σας σε κάθε γλώσσα που συμμετέχετε. Ναι, μπορείτε να συνεισφέρετε σε περισσότερες από μία!<br/><br/>Από τους πίνακες ελέγχου σας, μπορείτε να παρακολουθείτε τα στατιστικά σας, να συγκριθείτε με άλλους εθελοντές και να ορίσετε ημερήσιους ή εβδομαδιαίους στόχους.

## Validation criteria

contribution-criteria-nav = Κριτήρια
contribution-criteria-link = Κατανοηση κριτηριων συνεισφορας
contribution-criteria-page-title = Κριτήρια συνεισφοράς
contribution-criteria-page-description = Κατανοήστε τι θα πρέπει να προσέξετε κατά την ακρόαση ενός αποσπάσματος, εμπλουτίζοντας παράλληλα και τις δικές σας ηχογραφήσεις!
contribution-for-example = για παράδειγμα
contribution-misreadings-title = Λάθη στην ανάγνωση
contribution-misreadings-description = Κατά την ακρόαση, ελέγξτε πολύ προσεκτικά ότι αυτό που έχει ηχογραφηθεί είναι ακριβώς αυτό που έχει γραφτεί· απορρίψτε εάν υπάρχουν ακόμη και μικρά σφάλματα.<br />Τα πιο συνηθισμένα λάθη περιλαμβάνουν:
contribution-misreadings-description-extended-list-1 = Απουσία <strong>αόριστων</strong> ή <strong>οριστικών</strong> άρθρων στην αρχή της ηχογράφησης.
contribution-misreadings-description-extended-list-2 = Απουσία της <strong>κατάληξης</strong> σε μια λέξη.
contribution-misreadings-description-extended-list-3 = Ανάγνωση εκθλίψεων που δεν υπάρχουν στο κείμενο, όπως «Μ' αρέσει» αντί για «Μου αρέσει» ή το αντίστροφο.
contribution-misreadings-description-extended-list-4 = Απουσία του τέλους της τελευταίας λέξης λόγω πρόωρης διακοπής της ηχογράφησης.
contribution-misreadings-description-extended-list-5 = Πολλές προσπάθειες για την ανάγνωση μιας λέξης.
contribution-misreadings-example-1-title = Οι γιγάντιοι δεινόσαυροι του Τριαδικού.
contribution-misreadings-example-2-title = Οι γιγάντιοι δεινόσαυρο του Τριαδικού.
contribution-misreadings-example-2-explanation = [Πρέπει να είναι «δεινόσαυροι»]
contribution-misreadings-example-3-title = Οι γιγάντιοι δεινόσαυροι του Τριαδι-.
contribution-misreadings-example-3-explanation = [Η ηχογράφηση διακόπηκε πριν από το τέλος της τελευταίας λέξης]
contribution-misreadings-example-4-title = Οι γιγάντιοι δεινόσαυροι του Τριαδικού. Ναι.
contribution-misreadings-example-4-explanation = [Ηχογραφήθηκαν περισσότερα από το απαιτούμενο κείμενο]
contribution-misreadings-example-5-title = Θα αλλάξω ρούχα.
contribution-misreadings-example-6-title = Θ’ αλλάξω ρούχα.
contribution-misreadings-example-6-explanation = [Πρέπει να είναι «Θα»]
contribution-misreadings-example-7-title = Θα αλλάξω τα ρούχα.
contribution-misreadings-example-7-explanation = [Δεν υπάρχει «τα» στο αρχικό κείμενο]
contribution-misreadings-example-8-title = Η μέλισσα πέταξε γρήγορα.
contribution-misreadings-example-8-explanation = [Εσφαλμένο περιεχόμενο]
contribution-varying-pronunciations-title = Ποικίλες προφορές
contribution-varying-pronunciations-description = Προσέξτε πολύ πριν απορρίψετε ένα δείγμα όπου, κατά τη γνώμη σας, ο αναγνώστης έχει προφέρει λάθος μια λέξη, δεν έχει τονίσει τη σωστή συλλαβή ή έχει αγνοήσει, φαινομενικά, ένα ερωτηματικό. Υπάρχει μια μεγάλη ποικιλία προφορών, μερικές από τις οποίες ενδέχεται να μην έχετε ακούσει στην περιοχή σας. Παρακαλούμε δείξτε κάποια επιείκεια ως ένδειξη εκτίμησης για τους ανθρώπους που μιλούν διαφορετικά από εσάς.
contribution-varying-pronunciations-description-extended = Από την άλλη, αν θεωρείτε ότι ο αναγνώστης δεν έχει συναντήσει ποτέ ξανά τη λέξη και απλά δεν μάντεψε σωστά την προφορά της, παρακαλούμε κάντε απόρριψη. Αν δεν γνωρίζετε σίγουρα, πατήστε το κουμπί «Παράλειψη».
contribution-varying-pronunciations-example-1-title = Θα πάει αύριο στην κλινική.
contribution-varying-pronunciations-example-1-explanation = [Σε ορισμένες περιοχές της Ελλάδας, η προφορά των «λι» και «νι» είναι ουρανική, αντί για φατνιακή]
contribution-varying-pronunciations-example-2-title = Έχει δύο όμορφα παιδάκια.
contribution-varying-pronunciations-example-2-explanation = [Η λέξη «παιδάκια» πρέπει να διαβαστεί ως «πε-δά-κια», όχι ως «πα-ι-δά-κια»]
contribution-background-noise-title = Θόρυβος παρασκηνίου
contribution-background-noise-description = Θέλουμε οι αλγόριθμοι μηχανικής εκμάθησης να μπορούν να χειρίζονται μια ποικιλία θορύβων περιβάλλοντος· ακόμα και οι σχετικά δυνατοί θόρυβοι είναι αποδεκτοί, υπό την προϋπόθεση ότι δεν σας εμποδίζουν από το να ακούσετε ολόκληρο το κείμενο. Η χαμηλή μουσική υπόκρουση είναι αποδεκτή, αλλά δεν ισχύει το ίδιο για τη μουσική που είναι αρκετά δυνατή, ώστε να σας εμποδίζει από το να ακούσετε όλες τις λέξεις.
contribution-background-noise-description-extended = Αν η ηχογράφηση διακόπτεται, ή υπάρχει κροτάλισμα, απορρίψτε την εκτός κι αν ακούγεται ολόκληρο το κείμενο.
contribution-background-noise-example-1-fixed-title = <strong>[Φτερνισμα]</strong> Οι γιγάντιοι δεινόσαυροι του <strong>[βηχας]</strong> Τριαδικού.
contribution-background-noise-example-2-fixed-title = Ο γιγάντιος δεινόσαυρος <strong>[βηχας]</strong> του Τριαδικού.
contribution-background-noise-example-2-explanation = [Μέρος του κειμένου δεν ακούγεται]
contribution-background-noise-example-3-fixed-title = <strong>[Κροταλισμα]</strong> γιγάντιοι δεινόσαυροι του <strong>[κροταλισμα]</strong> -ριαδικού.
contribution-background-voices-title = Φωνές παρασκηνίου
contribution-background-voices-description = Μια ήσυχη κουβέντα στο παρασκήνιο είναι αποδεκτή, αλλά δεν θέλουμε πρόσθετες φωνές που μπορεί να οδηγήσουν έναν αλγόριθμο να αναγνωρίσει λέξεις που δεν περιλαμβάνονται στο γραπτό κείμενο. Εάν μπορείτε να ακούσετε λέξεις εκτός από αυτές του κειμένου, το απόσπασμα θα πρέπει να απορριφθεί. Συνήθως, αυτό συμβαίνει όταν υπάρχει κοντά ανοικτή τηλεόραση ή όταν ακούγεται κάποια συζήτηση.
contribution-background-voices-description-extended = Αν η ηχογράφηση διακόπτεται, ή υπάρχει κροτάλισμα, απορρίψτε την εκτός κι αν ακούγεται ολόκληρο το κείμενο.
contribution-background-voices-example-1-title = Οι γιγάντιοι δεινόσαυροι του Τριαδικού. <strong>[αναγνωση απο μια φωνη]</strong>
contribution-background-voices-example-1-explanation = Έρχεσαι; <strong>[είπε κάποιος άλλος]</strong>
contribution-volume-title = Ένταση
contribution-volume-description = Θα υπάρχουν φυσικές διαφορές στην ένταση μεταξύ των αναγνωστών. Απορρίψτε μόνο εάν η ένταση είναι τόσο μεγάλη που η ηχογράφηση διακόπτεται ή (συνηθέστερα) εάν είναι τόσο χαμηλή που δεν μπορείτε να ακούσετε τι λέγεται χωρίς αναφορά στο γραπτό κείμενο.
contribution-reader-effects-title = Εφέ ανάγνωσης
contribution-reader-effects-description = Οι περισσότερες ηχογραφήσεις γίνονται από ανθρώπους που μιλούν με την κανονική τους φωνή. Μπορείτε να αποδεχτείτε κάποιες σπάνιες περιπτώσεις όπου ο αναγνώστης φωνάζει, ψιθυρίζει ή μιλάει με μια «δραματική» φωνή. Παρακαλούμε απορρίψτε τις τραγουδιστές ηχογραφήσεις, καθώς και αυτές που έγιναν με συνθετική φωνή υπολογιστή.
contribution-just-unsure-title = Δεν γνωρίζετε;
contribution-just-unsure-description = Αν συναντήσετε κάτι που δεν καλύπτουν αυτοί οι κανόνες, παρακαλούμε ψηφίστε σύμφωνα με τη δική σας κρίση. Αν δεν μπορείτε πραγματικά να αποφασίσετε, χρησιμοποιήστε το κουμπί «Παράλειψη» και μεταβείτε στην επόμενη ηχογράφηση.
see-more = <chevron></chevron>Προβολή περισσότερων
see-less = <chevron></chevron>Προβολή λιγότερων

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Αρχική
sc-header-how-to = Οδηγίες
sc-header-add = Προσθήκη
sc-header-review = Έλεγχος
sc-header-rejected = Απορριφθείσες προτάσεις
sc-header-my = Οι προτάσεις μου
sc-header-statistics = Στατιστικά
sc-header-profile = Προφίλ
sc-footer-discourse = Discourse
sc-footer-report-bugs = Αναφορά σφαλμάτων
sc-footer-translate = Μετάφραση σελίδας
sc-footer-report-copyright = Αναφορά ζητημάτων πνευματικών δικαιωμάτων
sc-footer-privacy = Απόρρητο
sc-footer-terms = Όροι
sc-footer-cookies = Cookies
sc-login-signup-button = Σύνδεση/Εγγραφή
sc-logout-button = Αποσύνδεση

## HOME

sc-home-title = Καλώς ορίσατε στο Sentence Collector του Common Voice
sc-home-intro = Το Sentence Collector αποτελεί μέρος του <commonVoiceLink>Common Voice</commonVoiceLink>. Επιτρέπει στους εθελοντές να συλλέγουν και να επικυρώνουν προτάσεις που δημιουργεί η κοινότητα. Μπορείτε να χρησιμοποιήσετε αυτό το εργαλείο και για την εισαγωγή και οργάνωση μικρών και μεσαίων κειμένων δημόσιου τομέα που έχετε βρει ή συλλέξει. Όλες οι προτάσεις πρέπει να είναι δημόσιου τομέα. Οι εγκεκριμένες προτάσεις εξάγονται κάθε εβδομάδα στο αποθετήριο του Common Voice και κυκλοφορούν στον ιστότοπο του Common Voice σε κάθε νέα έκδοση.
sc-home-collect-title = Συλλογή προτάσεων
sc-home-collect-text = Βοηθήστε μας συντάσσοντας ή συλλέγοντας προτάσεις δημόσιου τομέα.
sc-home-review-title = Έλεγχος προτάσεων
sc-home-review-text = Βοηθήστε μας ελέγχοντας την ορθότητα των προτάσεων, σύμφωνα με τις οδηγίες.

## GENERAL

sc-languages-fetch-error = Δεν καταφέραμε να ανακτήσουμε τις διαθέσιμες γλώσσες. Οι συνεισφορές δεν είναι προς το παρόν δυνατές. Παρακαλώ δοκιμάστε ξανά αργότερα.

## HOW-TO

sc-howto-title = Οδηγίες
sc-howto-addlang-title = Προσθήκη γλωσσών για εργασία
sc-howto-addlang-text = Μόλις συνδεθείτε, μπορείτε να επιλέξετε τις γλώσσες σας από την ενότητα «Προφίλ».
sc-howto-addsen-title = Προσθήκη νέων προτάσεων
sc-howto-addsen-item-1 = Όλες οι προτάσεις που υποβάλλετε πρέπει να διατίθενται με <wikipediaLink>άδεια δημόσιου τομέα (CC-0)</wikipediaLink>. Για να υποστηρίξουμε τη συμπερίληψη έργων που δεν υπόκεινται σε δημόσια άδεια, δημιουργήσαμε ένα <cc0WaiverLink>πρότυπο συμφωνίας συνεισφορών</cc0WaiverLink> για έργα, όπου ο κάτοχος των πνευματικών δικαιωμάτων επιθυμεί να συνεισφέρει το υλικό στο Common Voice.
sc-howto-addsen-item-2 = Αριθμοί. Δεν θα πρέπει να υπάρχουν ψηφία στο αρχικό κείμενο επειδή μπορούν να δημιουργήσουν προβλήματα κατά την ανάγνωση. Ο τρόπος που διαβάζεται ένας αριθμός εξαρτάται από τα συμφραζόμενα και μπορεί να προκαλέσει σύγχυση στο σύνολο δεδομένων. Για παράδειγμα, ο αριθμός «2409» μπορεί να διαβαστεί και ως «είκοσι τέσσερα, μηδέν, εννέα» και ως «διακόσια σαράντα, εννέα».
sc-howto-addsen-item-3 = Συντομογραφίες και ακρωνύμια. Οι συντομογραφίες και τα ακρωνύμια, όπως «ΗΠΑ» ή «SOS», θα πρέπει να αποφεύγονται στο αρχικό κείμενο, επειδή μπορεί να διαβαστούν με τρόπο που δεν συμπίπτει με την ορθογραφία τους. Επιπλέον, μπορεί να υπάρχουν πολλοί ακριβείς τρόποι ανάγνωσης για ένα ακρωνύμιο. Για παράδειγμα, το αρκτικόλεξο «SOS» μπορεί να διαβαστεί είτε ως «S-O-S» (ες-ο-ες) είτε ως ενιαία λέξη (σος).
sc-howto-addsen-item-4 = Σημεία στίξης. Τα ειδικά σύμβολα και τα σημεία στίξης θα πρέπει να περιλαμβάνονται μόνο όταν είναι απολύτως απαραίτητα. Για παράδειγμα, μια απόστροφος συναντάται σε ελληνικές φράσεις, όπως το «ασ' το» και το «σ' ένα» και θα πρέπει να συμπεριλαμβάνεται στο αρχικό κείμενο. Όμως, είναι απίθανο να χρειαστείτε ειδικά σύμβολα, όπως το «@» ή το «#».
sc-howto-addsen-item-5 = Ξένα γράμματα. Τα γράμματα πρέπει να είναι έγκυρα στη γλώσσα που ομιλείται. Για παράδειγμα, το «ж» είναι γράμμα της ρωσικής αλφαβήτου, αλλά δεν χρησιμοποιείται ποτέ στα ελληνικά και επομένως, δεν θα πρέπει να εμφανίζεται σε κανένα κείμενο ελληνικής πηγής.
sc-howto-addsen-item-6 = Οι γλώσσες μπορούν να έχουν τους <validationRulesLink>δικούς τους κανόνες επαλήθευσης</validationRulesLink> με επιπλέον απαιτήσεις. Αν δεν υπάρχει κάποιο συγκεκριμένο αρχείο επαλήθευσης για μια γλώσσα, χρησιμοποιούμε τους γενικούς αγγλικούς κανόνες.
sc-howto-addsen-post-1 = Προτιμούμε φυσικές προτάσεις που χρησιμοποιούνται σε συνομιλίες. Αν και η φωνητική ποικιλομορφία και η παρουσία διαφορετικών λέξεων στις προτάσεις είναι σημαντικές, προσπαθούμε να κάνουμε την ηχογράφηση τους όσο το δυνατόν πιο ευχάριστη. Επομένως, θα ήταν υπέροχο εάν μπορούσατε να διατηρήσετε τις προτάσεις σας όσο το δυνατόν πιο φυσικές και ελκυστικές.
sc-howto-cite-title = Τρόποι αναφοράς
sc-howto-cite-pre-1 = Είναι σημαντικό να αναφέρετε πού βρήκατε τη δημόσια άδεια για να αποφύγετε τη λογοκλοπή, καθώς και <copyrightIssuesLink>ζητήματα πνευματικών δικαιωμάτων</copyrightIssuesLink>. Ακολουθούν μερικοί τρόποι με τους οποίους μπορείτε να αναφέρετε το έργο.
sc-howto-cite-item-1 = Μπορείτε να συμπεριλάβετε τον ιστότοπο, π.χ. «Common Voice - https://commonvoice.mozilla.org/»
sc-howto-cite-item-2 = Μπορείτε να χρησιμοποιήσετε αναφορά ακαδημαϊκού τύπου, π.χ. στυλ του Harvard «Mozilla (2021) Common Voice. Διαθέσιμο στο https://commonvoice.mozilla.org/ (Ανακτήθηκε στις 15 Σεπτεμβρίου 2021)»
sc-howto-cite-item-3 = Για κείμενο δημόσιου τομέα που δεν είναι διαθέσιμο στο διαδίκτυο, μπορείτε να χρησιμοποιήσετε ακαδημαϊκό στυλ αναφοράς, π.χ. το στυλ Χάρβαρντ: «Jess (2021) Ποιήματα με δημόσια άδεια»
sc-howto-review-title = Έλεγχος προτάσεων
sc-howto-review-subtitle = Βεβαιωθείτε ότι η πρόταση πληροί τα ακόλουθα κριτήρια:
sc-howto-review-criteria-1 = Η πρόταση πρέπει να έχει σωστή ορθογραφία.
sc-howto-review-criteria-2 = Η πρόταση πρέπει να είναι γραμματικά ορθή.
sc-howto-review-criteria-3 = Η πρόταση πρέπει να είναι προφερτή.
sc-howto-review-criteria-4 = Εάν η πρόταση πληροί τα κριτήρια, κάντε κλικ στο κουμπί «Έγκριση».
sc-howto-review-criteria-5 = Αν η πρόταση δεν πληροί τα παραπάνω κριτήρια, κάντε κλικ στο κουμπί «Απόρριψη». Εάν δεν είστε σίγουροι για την πρόταση, μπορείτε επίσης να την παραλείψετε και να προχωρήσετε στην επόμενη.
sc-howto-review-criteria-6 = Εάν ξεμείνετε από προτάσεις για έλεγχο, παρακαλούμε βοηθήστε μας να συγκεντρώσουμε περισσότερες προτάσεις!
sc-howto-findpd-title = Εύρεση υπαρχουσών προτάσεων δημόσιου τομέα
sc-howto-findpd-subtitle = Αναζητήστε τες στο διαδίκτυο
sc-howto-findpd-text-2 = Θυμηθείτε ότι χρειαζόμαστε άδεια για να δημοσιεύσουμε αυτές τις προτάσεις, επομένως βεβαιωθείτε ότι το κείμενο ανήκει στον <wikipediaLink>δημόσιο τομέα</wikipediaLink>. Εάν δεν υπάρχει ρητή ένδειξη, απευθυνθείτε στον κάτοχο του κειμένου και ρωτήστε εάν θέλει να συνεισφέρει το κείμενό του στον δημόσιο τομέα. Εάν θέλει, βοηθήστε τον με τη διαδικασία <cc0WaiverLink>Συμφωνία συνεισφορών</cc0WaiverLink>. Εάν δεν θέλει να συνεισφέρει το κείμενο, τότε δεν επιτρέπεται να το χρησιμοποιήσετε.
sc-howto-findpd-tips = Ακολουθούν μερικές συμβουλές για να βρείτε προτάσεις:
sc-howto-findpd-tips-1 = Οι καλύτερες πηγές είναι τα podcast, οι απομαγνητοφωνήσεις, τα σενάρια ταινιών και οτιδήποτε μπορεί να περιέχει καθημερινές συνομιλίες.
sc-howto-findpd-tips-2 = Οι κυβερνητικές διαδικασίες, τα βιβλία και τα άρθρα είναι επίσης κατάλληλα, ωστόσο δεν έχουν τόση προτεραιότητα, καθώς το κείμενο τείνει να είναι λίγο πιο επίσημο.
sc-howto-findpd-tips-3 = Δυστυχώς, δεν μπορούμε να έχουμε ακόμα άρθρα από τη Βικιπαίδεια. Μην κάνετε λοιπόν αντιγραφή και επικόλληση από εκεί.
sc-howto-findpd-subtitle-2 = Συνεργαστείτε με τοπικούς οργανισμούς ή άτομα
sc-howto-findpd-partner-1 = Υπάρχουν πολλοί δημόσιοι οργανισμοί που μπορεί να θέλουν να συνεργαστούν και να έχουν ήδη πολλά κείμενα που μπορούν να δωρίσουν στον δημόσιο τομέα. Απευθυνθείτε σε τοπικά πανεπιστήμια, κυβερνήσεις και οργανισμούς ανοικτού κώδικα για να μιλήσετε για το έργο και να ζητήσετε τη βοήθειά τους.
sc-howto-findpd-partner-2 = Μπορούν επίσης να βοηθήσουν έμπειροι γλωσσολόγοι. Δοκιμάστε να απευθυνθείτε σε τοπικά πανεπιστήμια γλωσσολογίας (τόσο σε καθηγητές όσο και σε φοιτητές) και δείτε αν μπορούν να βοηθήσουν στη συγκέντρωση ενός συνόλου ηχητικά ποικιλόμορφων προτάσεων στη γλώσσα σας.

## MY SENTENCES

sc-my-title = Οι προτάσεις μου
sc-my-description = Αυτή η σελίδα παρέχει μια επισκόπηση όλων των υποβεβλημένων προτάσεων. Μπορείτε επίσης να διαγράψετε ήδη υποβεβλημένες προτάσεις εάν χρειάζεται, επιλέγοντας τα πλαίσια ελέγχου τους και κάνοντας κλικ στο «Διαγραφή επιλεγμένων προτάσεων» στο κάτω μέρος. Παρακαλώ προχωρήστε σε διαγραφή προτάσεων μόνο εάν είναι απολύτως απαραίτητο, για παράδειγμα εάν παρατηρήσατε ότι κάποια πρόταση προστατεύεται από πνευματικά δικαιώματα.
sc-my-loading = Φόρτωση των προτάσεών σας…
sc-my-err-fetching = Σφάλμα ανάκτησης των προτάσεών σας. Παρακαλώ δοκιμάστε ξανά.
sc-my-no-sentences = Δεν βρέθηκαν προτάσεις!
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = Υποβολή: { $batchId }
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = Πηγή: { $source }
sc-my-delete = Διαγραφή επιλεγμένων προτάσεων
sc-my-deleting = Διαγραφή επιλεγμένων προτάσεων…
sc-my-err-failed-delete = Αποτυχία διαγραφής επιλεγμένων προτάσεων… Παρακαλούμε δοκιμάστε ξανά!

## REJECTED

sc-rejected-title = Απορριφθείσες προτάσεις
sc-rejected-loading = Φόρτωση απορριφθεισών προτάσεων…
sc-rejected-err-fetching = Σφάλμα ανάκτησης απορριφθεισών προτάσεων. Παρακαλώ δοκιμάστε ξανά.
sc-rejected-none-found = Δεν βρέθηκαν απορριφθείσες προτάσεις!

## STATS

sc-stats-title = Στατιστικά
sc-stats-updating = Ενημέρωση…
sc-stats-error = Δεν μπορέσαμε να λάβουμε τα στατιστικά. Παρακαλώ δοκιμάστε ξανά αργότερα.
# Variables:
#   $sentenceCount (Number) - Total number of sentences uploaded through Sentence Collector
#   $languageCount (Number) - Total number of languages these sentences represent
sc-stats-summary = Το Sentence Collector του Common Voice έχει συγκεντρώσει { $sentenceCount } προτάσεις σε { $languageCount } γλώσσες!

## ADD

sc-submit-err-select-lang = Παρακαλούμε επιλέξτε μια γλώσσα.
sc-submit-err-add-sentences = Παρακαλούμε προσθέστε προτάσεις.
sc-submit-err-add-source = Παρακαλούμε προσθέστε μια πηγή.
sc-submit-err-confirm-pd = Παρακαλούμε επιβεβαιώστε ότι αυτές οι προτάσεις ανήκουν στον δημόσιο τομέα.
sc-submit-prompt =
    .message = Οι προτάσεις δεν υποβλήθηκαν, θέλετε σίγουρα να αποχωρήσετε;
sc-submit-title = Προσθήκη προτάσεων
sc-submit-select-language =
    .labelText = Επιλογή γλώσσας
sc-submit-add-sentences = Προσθήκη προτάσεων <wikipediaLink>δημόσιου τομέα</wikipediaLink>
sc-submit-ph-one-per-line =
    .placeholder = Μία πρόταση ανά γραμμή
sc-submit-from-where = Από πού προέρχονται αυτές οι προτάσεις <wikipediaLink>δημόσιου τομέα</wikipediaLink>;
sc-submit-ph-read-how-to =
    .placeholder = Διαβάστε τον οδηγό μας εάν δεν ξέρετε πώς να αναφέρετε την πηγή
sc-submit-confirm = Επιβεβαιώνω ότι οι προτάσεις ανήκουν στον <wikipediaLink>δημόσιο τομέα</wikipediaLink> και έχω την άδεια να τις μεταφορτώσω.
sc-submit-button =
    .submitText = Υποβολή
sc-submit-filtered = Φιλτραρίστηκαν προτάσεις επειδή δεν πληρούν τις απαιτήσεις (παρακαλώ υποβάλετε τις διορθωμένες εκδόσεις ως νέες προτάσεις):
sc-submit-guidelines = Παρακαλούμε ελέγξτε τις <howToLink>οδηγίες</howToLink>.

## ADD LANGUAGE

sc-add-lang-could-not-add = Αδυναμία προσθήκης γλώσσας
sc-add-lang-sec-label = Προσθέστε μια γλώσσα στην οποία θέλετε να συνεισφέρετε
sc-add-lang-sec-button = Προσθήκη γλώσσας
sc-add-err-unexpected = Απρόσμενη απάντηση από τον διακομιστή
# Variables:
#   $duplicates (Number) - Number of sentences which got rejected because they are duplicates
sc-add-result =
    { $duplicates ->
        [0] Υποβλήθησαν προτάσεις. Απορρίφθηκαν { $duplicates } προτάσεις ως διπλότυπες.
        [one] Υποβλήθησαν προτάσεις. Απορρίφθηκε { $duplicates } πρόταση ως διπλότυπη.
       *[other] Υποβλήθησαν προτάσεις. Απορρίφθηκαν { $duplicates } προτάσεις ως διπλότυπες.
    }
# Variables:
#   $sentences (Number) - Number of sentences which failed to be saved to the database - could be several different reasons
sc-add-err-failed =
    { $sentences ->
        [0] Δεν απέτυχε καμία πρόταση
        [one] Απέτυχε 1 πρόταση
       *[other] Απέτυχαν { $sentences } προτάσεις
    }
sc-add-err-submission = Σφάλμα υποβολής
sc-add-lang-process-notice = Αν η γλώσσα σας δεν βρίσκεται εδώ, μπορείτε να αιτηθείτε την προσθήκη της μέσω <languageProcessLink>αυτής της διαδικασίας</languageProcessLink>.

## ADD SENTENCES CONFIRMATION

sc-confirm-are-you-sure =
    .message = Οι προτάσεις δεν υποβλήθηκαν, θέλετε σίγουρα να αποχωρήσετε;
sc-confirm-sentences-title = Επιβεβαίωση νέων προτάσεων
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] Δεν βρέθηκαν προτάσεις.
        [one] Βρέθηκε 1 πρόταση.
       *[other] Βρέθηκαν { $countOfSentences } προτάσεις.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = { $countOfInvalidated } απορρίψεις από εσάς
sc-confirm-already-reviewed =
    { $countOfReviewed ->
        [0] Καμία πρόταση δεν έχει ήδη ελεγχθεί.
        [one] 1 πρόταση έχει ήδη ελεγχθεί. Εξαιρετικά!
       *[other] { $countOfReviewed } προτάσεις έχουν ήδη ελεγχθεί. Εξαιρετικά!
    }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] Καμία πρόταση έτοιμη για υποβολή!
        [one] 1 πρόταση έτοιμη για υποβολή!
       *[other] { $readyCount } προτάσεις έτοιμες για υποβολή!
    }
# Variables:
#   $countOfUnreviewed (Number) - Number of sentences unreviewed before the upload
sc-confirm-unreviewed = Δεν έχουν ελεγχθεί { $countOfUnreviewed } προτάσεις. Αν θέλετε, μπορείτε επίσης να ελέγξετε τώρα τις προτάσεις σας πριν από την υποβολή τους.
sc-confirm-button-text = Επιβεβαίωση
sc-confirm-uploading = Οι προτάσεις μεταφορτώνονται. Αυτό μπορεί να διαρκέσει αρκετά λεπτά ανάλογα με τον αριθμό των προτάσεων. Παρακαλώ μην κλείσετε αυτόν τον ιστότοπο.

## LANGUAGE INFO

sc-lang-info-title-total = Σύνολο
sc-lang-info-title-personal = Προσωπικό
# Variables:
#   $totalSentences (Number) - Number of sentences uploaded in total for this language
sc-lang-info-total =
    { $totalSentences ->
        [0] Καμία πρόταση.
        [one] 1 συνολική πρόταση.
       *[other] { $totalSentences } συνολικές προτάσεις.
    }
# Variables:
#   $totalInReview (Number) - Number of sentences currently in the review state for this language
sc-lang-info-in-review =
    { $totalInReview ->
        [0] Καμία πρόταση προς εξέταση.
        [one] 1 πρόταση υπό εξέταση.
       *[other] { $totalInReview } προτάσεις υπό εξέταση.
    }
# Variables:
#   $unreviewedSentencesByYou (Number) - Number of sentences the user can still review
sc-lang-info-left-for-you =
    { $unreviewedSentencesByYou ->
        [0] Δεν απομένει καμία πρόταση προς έλεγχο.
        [one] Απομένει 1 πρόταση προς έλεγχο.
       *[other] Απομένουν { $unreviewedSentencesByYou } προτάσεις προς έλεγχο.
    }
sc-lang-info-review-now = <reviewLink>Έλεγχος τώρα!</reviewLink>
sc-lang-info-add-more = <addLink>Προσθέστε περισσότερες προτάσεις τώρα!</addLink>
# Variables:
#   $validatedSentences (Number) - Number of sentences which have been approved for this language
sc-lang-info-validated =
    { $validatedSentences ->
        [0] Καμία επαληθευμένη πρόταση.
        [one] 1 επαληθευμένη πρόταση.
       *[other] { $validatedSentences } επαληθευμένες προτάσεις.
    }
# Variables:
#   $rejectedSentences (Number) - Number of sentences which have been rejected for this language
sc-lang-info-rejected =
    { $rejectedSentences ->
        [0] Καμία απορριφθείσα πρόταση.
        [one] 1 απορριφθείσα πρόταση.
       *[other] { $rejectedSentences } απορριφθείσες προτάσεις.
    }

## LOGIN

sc-login-err-failed = Αποτυχία σύνδεσης
sc-login-err-try-again = Παρακαλούμε δοκιμάστε ξανά.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = Προφίλ: { $username }
sc-personal-err-lang-not-found = Δεν ήταν δυνατή η αφαίρεση της γλώσσας: η γλώσσα δεν βρέθηκε
sc-personal-err-remove = Δεν ήταν δυνατή η αφαίρεση της γλώσσας
sc-personal-your-languages = Οι γλώσσες σας:
sc-personal-remove-button = αφαίρεση
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = Προστέθηκαν { $sentences } από εσάς
sc-personal-not-added = Δεν έχετε προσθέσει καμία γλώσσα ακόμα.

## REVIEW CRITERIA

sc-criteria-modal = ⓘ Κριτήρια ελέγχου
sc-criteria-title = Κριτήρια ελέγχου
sc-criteria-make-sure = Βεβαιωθείτε ότι η πρόταση πληροί τα ακόλουθα κριτήρια:
sc-criteria-item-1 = Η πρόταση πρέπει να έχει σωστή ορθογραφία.
sc-criteria-item-2 = Η πρόταση πρέπει να είναι γραμματικά ορθή.
sc-criteria-item-3 = Η πρόταση πρέπει να μπορεί να λεχθεί.
sc-criteria-item-4 = Αν η πρόταση πληροί τα κριτήρια, κάντε κλικ στο κουμπί «Έγκριση» στα δεξιά.
sc-criteria-item-5-2 = Αν η πρόταση δεν πληροί τα παραπάνω κριτήρια, κάντε κλικ στο κουμπί «Απόρριψη» στα αριστερά. Εάν δεν είστε σίγουροι για την πρόταση, μπορείτε επίσης να την παραλείψετε και να προχωρήσετε στην επόμενη.
sc-criteria-item-6 = Εάν ξεμείνετε από προτάσεις για έλεγχο, παρακαλούμε βοηθήστε μας να συγκεντρώσουμε περισσότερες προτάσεις!

## REVIEW

sc-review-lang-not-selected = Δεν έχετε επιλέξει καμία γλώσσα. Παρακαλούμε μεταβείτε στο <profileLink>Προφίλ</profileLink> σας για να επιλέξετε γλώσσες.
sc-review-title = Έλεγχος προτάσεων
sc-review-loading = Φόρτωση προτάσεων…
sc-review-select-language = Παρακαλώ επιλέξτε μια γλώσσα για έλεγχο προτάσεων.
sc-review-no-sentences = Καμία πρόταση προς έλεγχο. <addLink>Προσθέστε περισσότερες προτάσεις τώρα!</addLink>
sc-review-form-prompt =
    .message = Οι ελεγμένες προτάσεις δεν υποβλήθηκαν, είστε σίγουροι;
sc-review-form-usage = Σύρετε προς τα δεξιά για να εγκρίνετε την πρόταση. Σύρετε προς τα αριστερά για να την απορρίψετε. Σύρετε προς τα επάνω για να την παραλείψετε. <strong>Μην ξεχάσετε να υποβάλετε την αξιολόγησή σας!</strong>
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = Πηγή: { $sentenceSource }
sc-review-form-button-reject = Απόρριψη
sc-review-form-button-skip = Παράλειψη
sc-review-form-button-approve = Έγκριση
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Ν
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = Χ
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = Π
sc-review-form-keyboard-usage-custom = Μπορείτε επίσης να χρησιμοποιείτε συντομεύσεις πληκτρολογίου: { sc-review-form-button-approve-shortcut } για έγκριση, { sc-review-form-button-reject-shortcut } για απόρριψη, { sc-review-form-button-skip-shortcut } για παράλειψη
sc-review-form-button-submit =
    .submitText = Ολοκλήρωση ελέγχου
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] Δεν ελέγχθηκε καμία πρόταση.
        [one] Ελέγχθηκε 1 πρόταση. Ευχαριστούμε!
       *[other] Ελέγχθηκαν { $sentences } προτάσεις. Ευχαριστούμε!
    }
sc-review-form-review-failure = Δεν ήταν δυνατή η αποθήκευση του ελέγχου. Παρακαλώ δοκιμάστε ξανά αργότερα.
sc-review-link = Έλεγχος

## SETTINGS

sc-settings-title = Ρυθμίσεις
sc-settings-ui-language = Γλώσσα περιβάλλοντος
sc-settings-reset-skipped = Επαναφορά παραλειφθεισών προτάσεων
sc-settings-skipped-decription = Προηγουμένως παραλείψατε προτάσεις κατά τον έλεγχο. Η επαναφορά των παραλειφθεισών προτάσεων θα εμφανίσει ξανά όλες αυτές τις προτάσεις. Αυτό είναι ανεξάρτητο από τη γλώσσα.
sc-settings-show-all-button = Εμφάνιση όλων των παραλειφθεισών προτάσεων ξανά
sc-settings-failed = Δεν ήταν δυνατή η αλλαγή των ρυθμίσεων. Παρακαλούμε δοκιμάστε ξανά.
# VALIDATION
sc-validation-number-of-words = Η πρόταση πρέπει να περιέχει από 1 έως και 14 λέξεις.
sc-validation-no-numbers = Η πρόταση δεν πρέπει να περιέχει αριθμούς
sc-validation-no-symbols = Η πρόταση δεν πρέπει να περιέχει σύμβολα
sc-validation-no-abbreviations = Η πρόταση δεν πρέπει να περιέχει συντομογραφίες

# [/SentenceCollector]

localization-select =
    .label = Επιλογή γλώσσας/μετάφρασης
