## General

yes-receive-emails = Ναι, επιθυμώ να λαμβάνω emails και να ενημερώνομαι για το έργο Common Voice.
stayintouch = Στη Mozilla, χτίζουμε μια κοινότητα γύρω από τη φωνητική τεχνολογία. Θα θέλαμε να επικοινωνούμε μαζί σας για ενημερώσεις, νέες πηγές δεδομένων και για να μαθαίνουμε πώς χρησιμοποιείτε αυτά τα δεδομένα.
privacy-info = Υποσχόμαστε να χειριστούμε τις πληροφορίες σας με προσοχή. Διαβάστε περισσότερα στη <privacyLink>σημείωση απορρήτου</privacyLink>.
return-to-cv = Επιστροφή στο Common Voice
email-input =
    .label = Email
submit-form-action = Υποβολή
loading = Φόρτωση...
email-opt-in-info = Θα ήθελα να λαμβάνω emails, όπως υπενθυμίσεις στόχων, ενημερώσεις προόδου και ενημερωτικά δελτία για το Common Voice.
email-opt-in-info-title = Εγγραφείτε στη λίστα αλληλογραφίας του Common Voice
email-opt-in-info-sub-with-challenge = Λάβετε emails, όπως υπενθυμίσεις στόχων και προκλήσεων, ενημερώσεις προόδου και ενημερωτικά δελτία για το Common Voice.
email-opt-in-privacy = Επιλέγοντας να λαμβάνετε emails, δηλώνετε ότι συμφωνείτε με το χειρισμό αυτών των πληροφοριών από τη Mozilla, όπως εξηγείται στην <privacyLink>πολιτική απορρήτου<privacyLink> της Mozilla.
indicates-required = * Υποχρεωτικό πεδίο
not-available-abbreviation = Μ/Δ

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Αμπχαζικά
ace = Ατσενικά
ady = Αντίγκε
af = Αφρικάανς
am = Αμχαρικά
an = Αραγωνικά
ar = Αραβικά
arn = Mapudungun
as = Ασαμικά
ast = Αστουριανικά
az = Αζερικά
ba = Μπασκίρ
be = Λευκορωσικά
bg = Βουλγαρικά
bn = Μπενγκάλι
br = Βρετονικά
bxr = Μπουργιάτ
ca = Καταλανικά
cak = Κακτσικέλ
cnh = Hakha Chin
cs = Τσέχικα
cv = Chuvash
cy = Ουαλικά
da = Δανικά
de = Γερμανικά
dsb = Κάτω Σορβικά
dv = Ντιβέχι
el = Ελληνικά
en = Αγγλικά
eo = Εσπεράντο
es = Ισπανικά
et = Εσθονικά
eu = Βασκικά
fa = Περσικά
ff = Φουλά
fi = Φιλανδικά
fo = Φεροϊκά
fr = Γαλλικά
fy-NL = Φριζιακά
ga-IE = Ιρλανδικά
gl = Γαλικικά
ha = Χάουσα
he = Εβραϊκά
hi = Χίντι
hr = Κροατικά
hsb = Άνω Σορβικά
hu = Ουγγρικά
hy-AM = Αρμενικά
hyw = Αρμενικά Δυτικά
ia = Ιντερλίνγκουα
id = Ινδονησιακά
is = Ισλανδικά
it = Ιταλικά
izh = Ιζοριανά
ja = Ιαπωνικά
ka = Γεωργιανά
kaa = Κάρα-Καλπάκ
kab = Καβυλικά
kbd = Kabardian
kk = Καζακικά
ko = Κορεατικά
kpv = Komi-Zyrian
ku = Κουρδικά
kw = Κορνουαλικά
ky = Κιργιζικά
lg = Λουγκάντα
lij = Λιγουριανά
lt = Λιθουανικά
lv = Λετονικά
mdf = Μόκσα
mg = Μαλαγασικά
mhr = Ανατολική Μάρι
mk = Σλαβομακεδονικά
ml = Μαλαγιάλαμ
mn = Μογγολικά
mrj = Δυτική Μάρι
mt = Μαλτεζικά
my = Βιρμανικά
myv = Erzya
nb-NO = Νορβηγικά (Bokmål)
ne-NP = Νεπαλικά
nl = Ολλανδικά
nn-NO = Νορβηγικά Nynorsk
oc = Οξιτανικά
or = Odia
pa-IN = Παντζάμπι
pl = Πολωνικά
pt = Πορτογαλικά
rm-sursilv = Ρομανσικά (Sursilvan)
rm-vallader = Ρομανσικά (Vallader)
ro = Ρουμανικά
ru = Ρώσικα
rw = Κινιαρουάντα
sah = Σαχά
sc = Σαρδηνιακά
scn = Σικελικά
si = Σινχαλέζικα
sk = Σλοβακικά
sl = Σλοβενικά
sq = Αλβανικά
sr = Σερβικά
sv-SE = Σουηδικά
sw = Σουαχίλι
syr = Συριακά
ta = Ταμίλ
te = Τελούγκου
tg = Τατζίκ
th = Ταϊλανδικά
tl = Τάγκαλογκ
tr = Τουρκικά
tt = Ταταρικά
uby = Ουμπίχ
udm = Ούντμουρτ
uk = Ουκρανικά
ur = Ούρντου
uz = Ουζμπεκικά
vec = Βενετικά
vi = Βιετναμέζικα
vot = Βοτικά
zh-CN = Κινέζικα (Κίνα)
zh-HK = Κινέζικα (Χονγκ Κονγκ)
zh-TW = Κινέζικα (Ταϊβάν)

# [/]


## Layout

speak = Ομιλία
speak-now = Μιλήστε τώρα
datasets = Σύνολα δεδομένων
languages = Γλώσσες
about = Σχετικά
profile = Προφίλ
help = Βοήθεια
contact = Επικοινωνία
privacy = Απόρρητο
terms = Όροι
cookies = Cookies
faq = Συχνές ερωτήσεις
content-license-text = Το περιεχόμενο διατίθεται υπό την <licenseLink>άδεια Creative Commons</licenseLink>
share-title = Βοηθήστε μας να βρούμε και άλλους που θα συνεισφέρουν τη φωνή τους!
share-text = Βοηθήστε τις μηχανές να κατανοήσουν πώς μιλάνε οι πραγματικοί άνθρωποι, δωρίζοντας τη φωνή σας στο { $link }
link-copied = Ο σύνδεσμος αντιγράφηκε
back-top = Επιστροφή στην κορυφή
logout = Αποσύνδεση

## Home Page

home-title = Το έργο Common Voice είναι μια πρωτοβουλία της Mozilla για να διδάξει στις μηχανές πώς μιλάνε οι πραγματικοί άνθρωποι.
home-cta = Μιλήστε, συνεισφέρετε εδώ!
wall-of-text-start = Η φωνή είναι φυσική, η φωνή είναι ανθρώπινη. Γι' αυτό θέλουμε να δημιουργήσουμε ποιοτική φωνητική τεχνολογία για τις μηχανές μας. Αλλά η δημιουργία φωνητικών συστημάτων απαιτεί τεράστιες ποσότητες φωνητικών δεδομένων.
wall-of-text-more-mobile = Τα περισσότερα δεδομένα μεγάλων εταιρειών δεν είναι διαθέσιμα στο ευρύ κοινό. Πιστεύουμε ότι αυτό περιορίζει την καινοτομία. Ξεκινήσαμε, λοιπόν, το Common Voice, προκειμένου να καταστήσουμε την αναγνώριση φωνής προσβάσιμη σε όλους.
wall-of-text-more-desktop =
    Τώρα μπορείτε να δωρίσετε τη φωνή σας για να μας βοηθήσετε να δημιουργήσουμε μια ανοιχτή βάση φωνητικών δεδομένων, προσβάσιμη σε όλους όσους φτιάχνουν καινοτόμες εφαρμογές για συσκευές και για το διαδίκτυο. <lineBreak></lineBreak>
    Διαβάστε μία πρόταση για να βοηθήσετε τις μηχανές να κατανοήσουν πώς μιλάνε οι πραγματικοί άνθρωποι. Ελέγξτε τις συνεισφορές άλλων για να βελτιώσετε την ποιότητα. Είναι τόσο απλό!
wall-of-text-first = Η φωνή είναι φυσική, η φωνή είναι ανθρώπινη. Γι' αυτό έχουμε ενθουσιαστεί με τη δημιουργία χρήσιμης φωνητικής τεχνολογίας για τις μηχανές μας. Αλλά για τη δημιουργία φωνητικών συστημάτων, οι προγραμματιστές χρειάζονται τεράστιες ποσότητες φωνητικών δεδομένων.
wall-of-text-second = Τα περισσότερα δεδομένα μεγάλων εταιρειών δεν είναι διαθέσιμα στο ευρύ κοινό. Πιστεύουμε ότι αυτό περιορίζει την καινοτομία. Ξεκινήσαμε, λοιπόν, το έργο Common Voice, προκειμένου να καταστήσουμε την αναγνώριση φωνής ανοικτή και προσβάσιμη για όλους.
show-wall-of-text = Διαβάστε περισσότερα
help-us-title = Βοηθήστε μας να επικυρώσουμε τις προτάσεις!
help-us-explain = Πατήστε το κουμπί αναπαραγωγής, ακούστε και πείτε μας: η ακόλουθη πρόταση διαβάστηκε σωστά;
no-clips-to-validate = Φαίνεται ότι δεν υπάρχει κανέναν κλιπ για ακρόαση σε αυτή τη γλώσσα. Βοηθήστε μας να συμπληρώσουμε τη σειρά ηχογραφώντας μερικά τώρα.
vote-yes = Ναι
vote-no = Όχι
toggle-play-tooltip = Πατήστε το πλήκτρο { shortcut-play-toggle } για εναλλαγή της κατάστασης αναπαραγωγής
speak-subtitle = Δωρίστε τη φωνή σας
speak-paragraph = Η ηχογράφηση αποσπασμάτων φωνής είναι αναπόσπαστο μέρος της ανάπτυξης του ανοικτού συνόλου δεδομένων· πολλοί λένε ότι είναι το πιο διασκεδαστικό κομμάτι.
speak-goal-text = Ηχογραφημένα κλιπς
listen-subtitle = Βοηθήστε μας να επικυρώσουμε φωνές
listen-paragraph = Η επαλήθευση δωρισμένων αποσπασμάτων είναι εξίσου σημαντική για την αποστολή του Common Voice. Ακούστε και βοηθήστε μας να δημιουργήσουμε ποιοτικά δεδομένα φωνής ανοικτού κώδικα.
listen-goal-text = Επικυρωμένα κλιπ
hours-recorded = Ώρες ηχογράφησης
hours-validated = Ώρες επαλήθευσης
voices-online = Φωνές σε σύνδεση
todays-progress = Σημερινή πρόοδος
help-reach-goal = Βοηθήστε μας να φτάσουμε στα { $goal }
read-terms-q = Έχετε διαβάσει τους όρους;
ready-to-record = Έτοιμοι να δωρίσετε τη φωνή σας;
all-locales = Όλα
today = Σήμερα
x-weeks-short =
    { $count ->
        [one] Εβδομάδα
       *[other] { $count } εβδ.
    }
x-months-short =
    { $count ->
        [one] { $count } μήνας
       *[other] { $count } μήνες
    }
x-years-short =
    { $count ->
        [one] { $count } έτος
       *[other] { $count } έτη
    }
help-make-dataset = Βοηθήστε μας να συλλέξουμε υψηλής ποιότητας, δημόσια δεδομένα
sign-up-account = Δημιουργία λογαριασμού
email-subscription-title = Εγγραφή για ενημερώσεις μέσω email
email-subscription-title-new = Εγγραφείτε σε ενημερωτικά δελτία για το Common Voice, για υπενθυμίσεις στόχων και ενημερώσεις προόδου

## Account Benefits

benefits = Οφέλη
rich-data = Εμπλουτίστε όσο το δυνατό περισσότερο τα υποβληθέντα δεδομένα σας, παρέχοντας κάποια ανώνυμα δημογραφικά δεδομένα. "Ανωνυμοποιούμε" όλα τα δημογραφικά δεδομένα προτού τα δημοσιοποιήσουμε.
improve-audio = Οι πληροφορίες προφίλ βελτιώνουν τα δεδομένα ήχου που χρησιμοποιούνται στην εκπαίδευση της ακρίβειας της αναγνώρισης ομιλίας.
keep-track = Παρακολουθήστε την πρόοδο και τους δείκτες σας για πολλαπλές γλώσσες.
compare-progress = Δείτε πώς συγκρίνεται η πρόοδός σας με άλλους εθελοντές απ' όλο τον κόσμο.
view-goals = Δείτε την πρόοδό σας σε σχέση με προσωπικούς στόχους και στόχους έργου.
join-newsletter = Προαιρετικά, γίνετε μέλος της λίστας email μας για ενημερώσεις και νέες πληροφορίες σχετικά με το έργο.

## What's public

whats-public = Τι δημοσιοποιείται;
email-not-public = Δεν θα δημοσιοποιήσουμε το email σας.
recordings-and-locale-public = Ο αριθμός των ηχογραφήσεων και οι γλώσσες που συνεισφέρετε θα είναι δημόσια.
username-optin-public = Μπορείτε να κάνετε το όνομα χρήστη σας δημόσιο ή ανώνυμο.
demographic-deidentified-clarity = Προαιρετικά υποβληθέντα δημογραφικά δεδομένα (π.χ. ηλικία, φύλο, γλώσσα και προφορά) δεν θα δημοσιοποιούνται ποτέ στο προφίλ σας και δεν θα συνδεθούν με το λογαριασμό σας στο σύνολο δεδομένων. Τα μεμονωμένα ηχητικά κλιπ θα συσχετιστούν με δημογραφικά δεδομένα με σκοπό την ακριβέστερη ανάλυση - για παράδειγμα, ένας ερευνητής μπορεί να θέλει να στοχεύσει ένα εκπαιδευτικό μοντέλο σε ένα συγκεκριμένο δημογραφικό τμήμα.
username-email-not-demographic = Το όνομα χρήστη και το email σας δεν θα συσχετιστούν τα δημοσιευμένα δεδομένα.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = α

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = π
shortcut-play-toggle-label = Αναπαραγωγή/Διακοπή
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = ι
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = χ

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = γ
shortcut-record-toggle-label = Εγγραφή/Διακοπή
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Νέα εγγραφή κλιπ
request-language-text = Δεν βλέπετε τη γλώσσα σας στο Common Voice;
request-language-button = Αίτημα για γλώσσα

## ProjectStatus

status-title = Συνολική κατάσταση του έργου: δείτε την πρόοδό μας!
status-contribute = Συνεισφέρετε τη φωνή σας
status-hours =
    { $hours ->
        [one] Έχει ήδη επαληθευτεί μία ώρα!
       *[other] Έχουν ήδη επαληθευτεί { $hours } ώρες!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Επόμενος στόχος: { $goal }
english = Αγγλικά

## ProfileForm

profile-form-username =
    .label = Όνομα χρήστη
profile-form-native-language =
    .label = Μητρική γλώσσα
profile-form-additional-language =
    .label = Επιπρόσθετη γλώσσα
profile-form-accent =
    .label = Προφορά
profile-form-age =
    .label = Ηλικία
profile-form-gender =
    .label = Φύλο
leaderboard-visibility =
    .label = Ορατότητα πίνακα αρχηγών
hidden = Κρυφός
visible = Ορατός
native-language =
    .label = Μητρική γλώσσα
profile-form-submit-save = Αποθήκευση
profile-form-submit-saved = Αποθήκευση
male = Άνδρας
female = Γυναίκα
# Gender
other = Άλλο
why-profile-title = Γιατί να δημιουργήσετε προφίλ;
why-profile-text = Παρέχοντας πληροφορίες για τον εαυτό σας, αυξάνετε τη χρησιμότητα των ηχητικών δεδομένων που υποβάλλετε στο Common Voice. Οι μηχανές αναγνώρισης ομιλίας χρησιμοποιούν αυτά τα δεδομένα για να αυξήσουν την ακρίβειά τους.
dashboard = Πίνακας
build-profile = Ανάπτυξη προφίλ
avatar = Εικόνα χρήστη
goals = Στόχοι
settings = Ρυθμίσεις
edit-profile = Επεξεργασία προφίλ
profile-create-success = Το προφίλ δημιουργήθηκε επιτυχώς!
profile-close = Κλείσιμο
profile-explanation = Παρακολουθήστε την πρόοδό σας με ένα προφίλ και βοηθήστε τα δεδομένα φωνής μας να γίνουν πιο ακριβή.
thanks-for-account = Ευχαριστούμε που επιβεβαιώσατε το λογαριασμό σας, ας δημιουργήσουμε τώρα το προφίλ σας.
why-demographic = Γιατί έχει σημασία αυτό;
why-demographic-explanation = Ανώνυμα δεδομένα χρήστη, όπως η ηλικία, το φύλο και η προφορά, βελτιώνουν τα δεδομένα ήχου που χρησιμοποιούνται για την εκπαίδευση της ακρίβειας των μηχανισμών αναγνώρισης ομιλίας. Το όνομα χρήστη και το email σας δεν θα συσχετιστούν ποτέ με τα υποβληθέντα δεδομένα και μπορείτε να επιλέξετε αν θα κάνετε το όνομα χρήστη σας δημόσιο ή ανώνυμο.
accept-privacy = Αποδέχομαι τη διαχείριση αυτών των πληροφοριών, όπως εξηγείται στην <privacyLink>πολιτική απορρήτου</ privacyLink> της Mozilla
accept-privacy-title = Πολιτική Απορρήτου
login-identity = Ταυτότητα σύνδεσης
login-signup = Σύνδεση/Εγγραφή
edit = Επεξεργασία
email-subscriptions = Συνδρομές email
download-profile = Λήψη των δεδομένων μου
contribution-experience = Εμπειρία συνεισφορών
skip-submission-feedback = Παράκαμψη σχολίων υποβολής
skip-submission-description = Κατά την υποβολή της συνεισφοράς, θα γίνει παράλειψη των σχολίων αφού κάνετε κλικ στο "Υποβολή". Η συνεισφορά θα συνεχίσει απευθείας με το επόμενο σετ 5 ηχογραφήσεων ή επαληθεύσεων.
skip-submission-note = Σημείωση: Θα πρέπει ακόμα να επιλέξετε ανάμεσα σε Ομιλία ή Ακρόαση για να αλλάξετε τον τύπο συνεισφοράς.
off = Ανενεργό
on = Ενεργό
avatar-clip-title = Δώστε στο avatar σας φωνή
change-your-avatar-clip = Θέλετε να αλλάξετε το φωνητικό σας κλιπ;
recording-in-progress = Η εγγραφή φωνής βρίσκεται σε εξέλιξη
avatar-clip-recorded = Το avatar σας τώρα περιλαμβάνει ένα φωνητικό κλιπ!
record-voice-wave = ΕΓΓΡΑΦΗ ΦΩΝΗΣ
retry-voice-wave-recording = ΕΠΑΝΑΛΗΨΗ
re-record = ΕΠΑΝΕΓΓΡΑΦΗ
delete-voice = ΔΙΑΓΡΑΦΗ
recording-voice-wave = Ηχογράφηση
delete-voice-clip = ή Διαγραφή φωνητικού κλιπ
ready-to-upload = Μεταφόρτωση
avatar-clip-fact = Είναι ένα επιβεβαιωμένο γεγονός ότι ένας αναγνώστης θα αποσπάται από το κείμενο μιας σελίδας όταν εξετάζει τη διάταξη της.
recreate-voice = Αναδημιουργία του Voicewave
cancel-avatar-clip-recording = Ακύρωση
about-avatar-clip-recording = Δημιουργήστε ένα κλιπ ομιλίας ως μέρος του avatar σας. Οι χρήστες θα μπορούν να ακούν το κλιπ σας περνώντας το ποντίκι από πάνω.
browse-file-title = Μεταφόρτωση αρχείου εικόνας
browse-file = Σύρετε και εναποθέστε ή <browseWrap>περιήγηση</browseWrap>
connect-gravatar = Σύνδεση με Gravatar
gravatar_not_found = Δεν βρέθηκε gravatar για το email σας
file_too_large = Το επιλεγμένο αρχείο είναι πολύ μεγάλο
manage-subscriptions = Διαχείριση συνδρομών
manage-email-subscriptions = Διαχείριση συνδρομών email
email-already-used = Το email χρησιμοποιείται ήδη για διαφορετικό λογαριασμό
add-language = Προσθήκη γλώσσας
change-email-setings = Αλλάξτε το email σας μέσω των ρυθμίσεων, στην Ταυτότητα σύνδεσης

## FAQ

faq-title = Συχνές ερωτήσεις
faq-what-cv-q = Τι είναι το Common Voice;
faq-what-cv-a =
    Η τεχνολογία αναγνώρισης φωνής αλλάζει ριζικά τον τρόπο με τον οποίο αλληλεπιδρούμε με τις μηχανές, αλλά οι υπάρχουσες λύσεις είναι ακριβές και ιδιωτικές. Το Common Voice αποτελεί μέρος της πρωτοβουλίας της Mozilla να καταστήσει τις τεχνολογίες αναγνώρισης φωνής καλύτερες και πιο προσιτές για όλους. Το Common Voice είναι μια τεράστια παγκόσμια βάση δεδομένων, που αποτελείται από δωρισμένες φωνές και επιτρέπει στον καθένα να εκπαιδεύσει εύκολα και γρήγορα εφαρμογές με φωνητικές λειτουργίες, σε οποιαδήποτε ίσως γλώσσα.
    
    Δεν συλλέγουμε μόνο δείγματα φωνής σε ευρέως ομιλούμενες γλώσσες, αλλά και σε γλώσσες με μικρότερο αριθμό ομιλητών. Η δημοσίευση ενός ποικίλου συνόλου δεδομένων φωνών θα δώσει τη δυνατότητα σε προγραμματιστές, επιχειρηματίες και κοινότητες να αντιμετωπίσουν αυτό το χάσμα. Εκτός από το σύνολο δεδομένων του Common Voice, αναπτύσσουμε επίσης μια μηχανή αναγνώρισης ομιλίας ανοιχτού κώδικα που ονομάζεται Deep Speech.
faq-why-important-q = Γιατί είναι σημαντικό;
faq-why-important-a =
    Η ομιλία είναι συχνά ο πιο φυσικός τρόπος επικοινωνίας μεταξύ μας και οι τεχνολογίες φωνής φέρνουν αυτή την ευκολία στους υπολογιστές και τις κινητές συσκευές μας. Θέλουμε να υποστηρίξουμε τους προγραμματιστές ώστε να δημιουργήσουν εκπληκτικές εφαρμογές αναγνώρισης φωνής, όπως εφαρμογές μετάφρασης σε πραγματικό χρόνο και ψηφιακούς βοηθούς με λειτουργίες φωνής. Αλλά αυτή τη στιγμή, τα περισσότερα φωνητικά δεδομένα που απαιτούνται για την κατασκευή τέτοιων εφαρμογών είναι ακριβά και ιδιωτικά. Ελπίζουμε ότι το σύνολο δεδομένων του Common Voice θα δώσει στους προγραμματιστές ό,τι χρειάζονται για να καινοτομήσουν και να κάνουν την τεχνολογία ομιλίας διαθέσιμη στη δική τους γλώσσα.
    
    Για να καταστήσουμε την αναγνώριση φωνής ακόμη πιο παγκόσμια, συλλέγουμε δείγματα φωνής από ευρέως ομιλούμενες γλώσσες, καθώς και από εκείνες με μικρότερο πληθυσμό ομιλητών, οι οποίες δεν εξυπηρετούνται συχνά από τις εμπορικές υπηρεσίες αναγνώρισης ομιλίας. Η δημοσίευση ενός ποικίλου συνόλου δεδομένων φωνών θα δώσει τη δυνατότητα σε προγραμματιστές, επιχειρηματίες και ολόκληρες κοινότητες να γεφυρώσουν αυτό το χάσμα.
faq-how-get-q = Πώς μπορώ να αποκτήσω τα δεδομένα του Common Voice;
faq-how-get-a = Το σύνολο δεδομένων του Common Voice είναι διαθέσιμο προς λήψη, υπό την άδεια <licenseLink>CC0</ licenseLink>, στη <datasetLink>σελίδα συνόλων δεδομένων μας</ datasetLink>. Μπορείτε επίσης να κάνετε λήψη ορισμένων άλλων συνόλων δεδομένων, που διατίθενται δημοσίως, από την ίδια σελίδα.
faq-when-release2-q = Πότε θα κυκλοφορήσετε δεδομένα του Common Voice σε άλλες γλώσσες;
faq-when-release2-a = Η πολυγλωσσική έκδοση του συνόλου δεδομένων του Common Voice υποβάλλεται αυτή τη στιγμή σε ομαδοποίηση και καθαρισμό, με την υποστήριξη της κοινότητας. Εάν θέλετε να μας βοηθήσετε να φέρουμε το Common Voice σε νέες γλώσσες, μεταβείτε στο <sentenceCollectorLink>Εργαλείο Συλλογής Προτάσεων</sentenceCollectorLink> για να προσθέσετε νέες προτάσεις στο σύνολο δεδομένων και το Mozilla <pontoonLink>Pontoon</pontoonLink> για τη μετάφραση αυτού του ιστότοπου. Η συνεισφορά φωνής για νέες γλώσσες προστίθεται στο Common Voice όταν έχουν συλλεχθεί 5000 εγκεκριμένες προτάσεις.
faq-why-mission-q = Γιατί το Common Voice είναι μέρος της αποστολής της Mozilla;
faq-why-mission-a = Η Mozilla αγωνίζεται για ένα ανοικτό διαδίκτυο, που είναι προσβάσιμο σε όλους. Για επιτευχθεί αυτός ο στόχος, πρέπει να υποστηρίξουμε τους δημιουργούς περιεχομένου στο διαδίκτυο μέσα από έργα, όπως το Common Voice. Καθώς οι τεχνολογίες φωνής επεκτείνονται πέρα από εξειδικευμένες εφαρμογές, πιστεύουμε ότι πρέπει να εξυπηρετούν όλους τους χρήστες ισότιμα. Αυτό σημαίνει επένδυση σε περισσότερες γλώσσες και σε διαφορετικές προφορές και δημογραφικά, κατά την ανάπτυξη και τη δοκιμή τεχνολογιών φωνής. Το Common Voice είναι ένας δημόσιος πόρος, διαθέσιμος για όλους, ενώ οι ομάδες και οι προγραμματιστές της Mozilla σε όλο τον κόσμο το χρησιμοποιούν ήδη για τα δικά τους έργα.
faq-what-cv-and-deepspeech-q = Ποια είναι η διαφορά των Common Voice και Deep Speech;
faq-what-cv-and-deepspeech-a = Το σύνολο δεδομένων Common Voice συμπληρώνει τη μηχανή αναγνώρισης φωνής ανοιχτού κώδικα του Mozilla Deep Speech. Η πρώτη έκδοση του Deep Speech κυκλοφόρησε τον Νοέμβριο του 2017 και συνεχίζει να εξελίσσεται από τότε. Μαζί με το σύνολο δεδομένων Common Voice, πιστεύουμε ότι αυτή η τεχνολογία αναγνώρισης φωνής ανοιχτού κώδικα θα πρέπει να είναι διαθέσιμη σε όλους. Ελπίζουμε ότι αυτές οι τεχνολογίες θα επιτρέψουν στους προγραμματιστές να δημιουργήσουν νέα καινοτόμα προϊόντα και υπηρεσίες.
faq-is-goal-assistant-q = Είναι στόχος του Common Voice η ανάπτυξη μιας φωνητικής βοηθού;
faq-is-goal-assistant-a = Ο στόχος του συνόλου δεδομένων Common Voice είναι να επιτρέψει σε οποιονδήποτε στον κόσμο να δημιουργήσει μια μηχανή αναγνώρισης ομιλίας, ομιλητών ή οποιονδήποτε άλλο τύπο εφαρμογής που απαιτεί φωνητικά δεδομένα. Ένας βοηθός φωνής είναι μόνο ένας από τους πολλούς τύπους εφαρμογών που που θα μπορούσαν να χρησιμοποιήσουν ένα τέτοιο σύνολο δεδομένων.
faq-do-want-native-q = Δεν πρόκειται για τη μητρική μου γλώσσα και μιλάω με προφορά. Θέλετε ακόμη τη φωνή μου;
faq-do-want-native-a = Ναι, θέλουμε τη φωνή σας! Μέρος του στόχου του έργου Common Voice είναι να συγκεντρώσει όσο το δυνατόν περισσότερες προφορές, ώστε οι υπηρεσίες αναγνώρισης φωνής να λειτουργούν εξίσου καλά για όλους. Αυτό σημαίνει ότι οι συνεισφορές από μη-γηγενείς ομιλητές είναι ιδιαίτερα σημαντικές.
faq-why-different-speakers-q = Γιατί χρειάζεστε πολλούς και διαφορετικούς ομιλητές ανά γλώσσα;
faq-why-different-speakers-a =
    Κατά την εκπαίδευση των περισσότερων βάσεων δεδομένων ομιλίας υπερεκπροσωπούνται ορισμένα δημογραφικά στοιχεία, με αποτέλεσμα να ευνοούνται οι <articleLink>άρρενες και η μεσαία τάξη</articleLink>. Οι προφορές και οι διάλεκτοι που τείνουν να υποεκπροσωπούνται στα σύνολα δεδομένων εκπαίδευσης τυπικά συνδέονται με ομάδες ατόμων που έχουν ήδη περιθωριοποιηθεί. Πολλές μηχανές δυσκολεύονται επίσης να κατανοήσουν τις γυναίκες φωνές.
    Γι' αυτό στη βάση φωνητικών δεδομένων μας θέλουμε ποικιλία!
faq-why-my-lang-q = Γιατί δεν περιλαμβάνεται ακόμη η γλώσσα μου;
faq-why-my-lang-new-a = Το Mozilla δεν επιλέγει ούτε ευνοεί καμία γλώσσα. Αντίθετα, το Common Voice είναι μια πρωτοβουλία που βασίζεται αποκλειστικά στην κοινότητα, αλλά απαιτεί <multilangLink>πολλά βήματα για να προστεθεί μια νέα γλώσσα</multilangLink> και να αρχίσει η συλλογή φωνητικών δεδομένων. Πρώτον, ο ιστότοπος Common Voice πρέπει να μεταφραστεί, ώστε τα μέλη της κοινότητας να μπορούν να συνεισφέρουν στη δική τους γλώσσα. Έπειτα, χρειαζόμαστε μια μεγάλη συλλογή από προτάσεις χωρίς δικαιώματα πνευματικής ιδιοκτησίας που οι χρήστες θα μπορούν να διαβάζουν. Μόλις ικανοποιηθούν και οι δύο αυτές απαιτήσεις, μια γλώσσα "ξεκινά" στο Common Voice και οι χρήστες μπορούν να ηχογραφούν τη φωνή τους και να επικυρώνουν άλλες συνεισφορές. Αν θέλετε να ξεκινήσετε μια νέα γλώσσα, προχωρήστε στο <sentenceCollectorLink> εργαλείο συλλογής προτάσεων </ sentenceCollectorLink> για να ξεκινήσετε.
faq-what-quality-q = Ποιο είναι το απαιτούμενο επίπεδο ποιότητας φωνής για ένα κλιπ φωνής που θα χρησιμοποιηθεί στο σύνολο δεδομένων;
faq-what-quality-a = Θέλουμε το σύνολο δεδομένων Common Voice να αντικατοπτρίζει την ποιότητα ήχου που μια μηχανή μετατροπής ομιλίας σε κείμενο θα συναντήσει στην πραγματική ζωή, οπότε αναζητούμε ποικιλία. Εκτός από μια πολύμορφη κοινότητα ομιλητών, ένα σύνολο δεδομένων με διαφορετικές ποιότητες ήχου θα διδάξει τη μηχανή μετατροπής ομιλίας σε κείμενο να χειρίζεται διάφορες καταστάσεις, από άτομα που μιλάν στο παρασκήνιο έως το θόρυβο του αυτοκινήτου. Εάν το φωνητικό σας κλιπ είναι κατανοητό, τότε κάνει για το σύνολο δεδομένων.
faq-why-10k-hours-q = Γιατί είναι οι 10.000 ώρες επαλήθευσης ο στόχος κάθε γλώσσας για την καταγραφή ήχου;
faq-why-10k-hours-a = Αυτός είναι περίπου ο αριθμός των ωρών που απαιτείται για την εκπαίδευση ενός συστήματος ομιλίας-σε-κείμενο.
faq-how-calc-hours-q = Πώς υπολογίζει το Common Voice τις ώρες;
faq-how-calc-hours-a = Υπολογίζουμε τις ώρες εκτιμώντας το μέσο μήκος κάθε ηχογράφησης και πολλαπλασιάζοντας τον αριθμό αυτό με το συνολικό αριθμό ηχογραφήσεων σε όλες τις γλώσσες.
faq-where-src-from-2-q = Από πού προέρχεται το πηγαίο κείμενο;
faq-where-src-from-2-a =
    Το πηγαίο κείμενο αποτελείται από πρωτότυπες δωρεές εθελοντών, καθώς και διαλόγους από σενάρια ταινιών του δημόσιου τομέα, όπως το <italic>Μια Υπέροχη Ζωή</italic>.
    
    Μπορείτε να δείτε τις προτάσεις του πηγαίου κειμένου σε αυτό το <githubLink>φάκελο του GitHub</githubLink>.
faq-why-not-ask-read-q = Γιατί δεν ζητάτε από τους εθελοντές να διαβάζουν βιβλία ή άρθρα της Wikipedia σε διαφορετικές γλώσσες;
faq-why-not-ask-read-a = Για να καταστήσουμε το σύνολο δεδομένων Common Voice όσο το δυνατόν πιο χρήσιμο, αποφασίσαμε να επιτρέψουμε μόνο τη χρήση κειμένου που είναι διαθέσιμο με άδεια Creative Commons (CC0). Η χρήση του προτύπου CC0 σημαίνει ότι είναι πιο δύσκολο να βρείτε και να συλλέξετε κείμενα, αλλά επιτρέπει σε οποιονδήποτε να χρησιμοποιήσει τα προκύπτοντα φωνητικά δεδομένα χωρίς περιορισμούς χρήσης ή εξουσιοδότηση από το Mozilla. Εν τέλει, θέλουμε να καταστήσουμε το πολύγλωσσο σύνολο δεδομένων μας όσο το δυνατόν πιο χρήσιμο σε όλους, συμπεριλαμβανομένων των ερευνητών, των πανεπιστημίων, των νεοσύστατων επιχειρήσεων, των κυβερνήσεων, των οργανώσεων κοινωνικού σκοπού και των χομπίστων.
faq-why-account-q = Γιατί να δημιουργήσω λογαριασμό;
faq-is-account-public-q = Είναι δημόσιες οι πληροφορίες του λογαριασμού μου;
faq-how-privacy-q = Πώς εξασφαλίζετε την ανωνυμία και το απόρρητο των ατόμων που δώρισαν τις φωνές τους;
faq-how-privacy-a = Οι προσωπικές πληροφορίες όλων των φωνητικών κλιπ αφαιρούνται από το σύνολο δεδομένων. Όταν ένας χρήστης παρέχει δημογραφικά δεδομένα μέσω του προφίλ του, τα προσωπικά αναγνωριστικά στοιχεία αφαιρούνται από τα φωνητικά κλιπ, προτού αυτά ενσωματωθούν στο σύνολο δεδομένων που είναι διαθέσιμο για λήψη, και δεν δημοσιεύονται ποτέ στη σελίδα του προφίλ του.
faq-what-determine-identity-q = Τι σημαίνει ότι δεν μπορώ να “προσδιορίσω την ταυτότητα” των ομιλητών στο σύνολο δεδομένων του Common Voice;
faq-what-determine-identity-a =
    Το σύνολο δεδομένων Common Voice είναι ένας ανοιχτός και διαθέσιμος στο κοινό πόρος που μπορεί να χρησιμοποιηθεί για την εκπαίδευση μιας ευρείας ποικιλίας εφαρμογών με δυνατότητα ομιλίας. Προκειμένου να προστατεύσουμε την ασφάλεια των συνεργατών μας, ζητάμε από όλους όσους κατεβάσουν το σύνολο δεδομένων κοινής φωνής να σέβονται το απόρρητο των συνεισφερόντων.
    
    Οι προσωπικές πληροφορές ταυτοποίησης αφαιρούνται από όλα τα φωνητικά κλιπ του συνόλου δεδομένων. Όταν κάνετε λήψη του συνόλου δεδομένων, συμφωνείτε να μην επιχειρήσετε να προσδιορίσετε την ταυτότητα οποιουδήποτε συνεισφέροντος. Αυτό σημαίνει ότι δεν μπορείτε να προσπαθήσετε να συνδέσετε τις πληροφορίες στο σύνολο δεδομένων με τις προσωπικές πληροφορίες ενός συνεισφέροντος. Ωστόσο, μπορείτε να χρησιμοποιήσετε το σύνολο δεδομένων για την εκπαίδευση μηχανών αναγνώρισης ομιλίας, αναγνώρισης ομιλητών ή για άλλες εφαρμογές συνδέοντας, για παράδειγμα, πληροφορίες του συνόλου δεδομένων με άλλες πληροφορίες που υπάρχουν ήδη στο σύνολο δεδομένων.
faq-what-is-cv = Τι είναι το Common Voice;
faq-using-cv = Χρήση του Common Voice
faq-description = Το έργο Common Voice είναι μέρος της πρωτοβουλίας της Mozilla για να διδάξει στις μηχανές πώς μιλάνε οι πραγματικοί άνθρωποι.
faq-search-for-answers =
    .label = Αναζήτηση απαντήσεων

## ABOUT US

about-title = Γιατί το Common Voice;
about-subtitle = Το Common Voice είναι μέρος της πρωτοβουλίας της Mozilla για να διδάξει τις μηχανές πώς μιλάνε οι πραγματικοί άνθρωποι. Εκτός από το σύνολο δεδομένων Common Voice, χτίζουμε επίσης μια μηχανή αναγνώρισης ομιλίας ανοιχτού κώδικα που ονομάζεται Deep Speech.
about-header-description =
    Και τα δύο αυτά έργα αποτελούν μέρος των προσπαθειών μας να γεφυρωθούν τα κενά του ψηφιακού λόγου. Οι τεχνολογίες αναγνώρισης φωνής φέρνουν μια ανθρώπινη διάσταση στις συσκευές μας, αλλά οι προγραμματιστές χρειάζονται ένα τεράστιο όγκο δεδομένων φωνής για να τα κατασκευάσουν. Επί του παρόντος, τα περισσότερα από αυτά τα δεδομένα είναι ακριβά και ιδιοταγή.
    Θέλουμε να επιτρέψουμε την ελεύθερη και δημόσια διάθεση των φωνητικών δεδομένων και να διασφαλίσουμε ότι τα δεδομένα αντιπροσωπεύουν την ποικιλομορφία της ανθρωπότητας. Μαζί μπορούμε να κάνουμε την φωνητική αναγνώριση καλύτερη για όλους.
how-does-it-work-title = Πώς λειτουργεί;
how-does-it-work-text = Δημιουργούμε με crowdsourcing ένα σύνολο φωνητικών δεδομένων ανοικτού κώδικα. Συνεισφέρετε τη φωνή σας, επικυρώστε την ακρίβεια των κλιπ άλλων χρηστών, κάντε το σύνολο δεδομένων καλύτερο για όλους.
about-speak = Ομιλία
about-speak-text = Οι συνεισφέροντες καταγράφουν φωνητικά κλιπ διαβάζοντας προτάσεις από ένα σύνολο που έχει δωρήσει η κοινότητα.
about-listen-queue = Ουρά-Ακρόασης
about-listen-queue-text = Τα φωνητικά κλιπ εισάγονται σε μια ουρά υποβολής που τα προετοιμάζει για ακρόαση.
about-listen = Ακρόαση
about-listen-text = Οι χρήστες επικυρώνουν την ακρίβεια των κλιπ, ελέγχοντας ότι ο εκφωνητής διάβασε σωστά την πρόταση.
about-is-it-valid = Είναι έγκυρο το κλιπ;
about-is-it-valid-text = Ένα φωνητικό κλιπ σημειώνεται ως "έγκυρο" όταν ένας χρήστης το εγκρίνει με ένα Ναι.
about-yes-votes = ≥ 2 θετικές ψήφοι
about-yes-votes-text = Για να μπορέσει να μπει στο σύνολο των δεδομένων του Common Voice, ένα κλιπ ομιλίας πρέπει να επικυρωθεί από δύο ξεχωριστούς χρήστες.
about-no-votes = ≥ 2 αρνητικές ψήφοι
about-no-votes-text = Όταν ένας χρήστης απορρίπτει ένα κλιπ ομιλίας, αυτό επιστρέφει στην ουρά. Αν απορριφθεί για δεύτερη φορά, το κλιπ ομιλίας μετακινείται στο Νεκροταφείο των Κλιπ.
about-dataset-new = Σύνολο δεδομένων Common Voice
about-dataset-new-text = Το σύνολο δεδομένων της Common Voice περιέχει εκατοντάδες χιλιάδες δείγματα φωνής που βοηθούν τους προγραμματιστές να δημιουργήσουν εργαλεία αναγνώρισης φωνής.
about-clip-graveyard = Κοιμητήριο κλιπ
about-clip-graveyard-text = Το νεκροταφείο των κλιπ αποτελείται από φωνητικά κλιπ που δεν κατάφεραν να μπουν στο σύνολο δεδομένων του Common Voice. Ακριβώς όπως το σύνολο των δεδομένων, το νεκροταφείο των κλιπ είναι διαθέσιμο για λήψη.
about-partners = Συνεργάτες
about-become-a-partner = Γίνετε συνεργάτης
about-partnership =
    Το Common Voice είναι ένα έργο συνεργασίας και εξαρτάται από την κοινότητα των συνεργατών μας και από τους συνεργάτες μας για τη δημιουργία του μεγαλύτερου φωνητικού συνόλου δεδομένων ανοιχτού κώδικα που έχει γίνει ποτέ.
    
    Θα θέλαμε να ευχαριστήσουμε τους ακόλουθους ανθρώπους και οργανισμούς για τη βοήθειά τους στο έργο:
about-get-involved = Συμμετοχή
about-get-involved-text-2 =
    Θέλετε να βοηθήσετε το Common Voice να γίνει ακόμη καλύτερο;
    Τέλεια! Επικοινωνήστε μέσω email ή στο <discourseLink>Discourse</discourseLink> φόρουμ,
    αναφέρετε ζητήματα της ιστοσελίδας μέσω του <githubLink>GitHub</githubLink>,
    ή βρείτε μας στην κοινότητα μας στο <matrixLink>Matrix</matrixLink>.
about-nav-why-common-voice = Γιατί;
about-nav-how-it-works = Πώς;
about-nav-partners = Συνεργάτες
about-nav-get-involved = Συμμετοχή
mycroft-title = Mycroft Ai
mycroft-subtitle = Τεχνητή νοημοσύνη
mycroft-description = Ο Mycroft είναι ο πρώτος βοηθός ανοιχτού κώδικα στον κόσμο. Ο Mycroft λειτουργεί οπουδήποτε - σε επιτραπέζιο υπολογιστή, σε ένα αυτοκίνητο ή στο Raspberry Pi.
mycroft-secondary-description = Πρόκειται για λογισμικό ανοιχτού κώδικα, το οποίο μπορεί να αναδιανεμηθεί ελεύθερα, να επεκταθεί και να βελτιωθεί. Το Mycroft μπορεί να χρησιμοποιηθεί σε οτιδήποτε από ένα έργο επιστήμης μέχρι μια εφαρμογή λογισμικού για επιχειρήσεις.

## Glossary

glossary = Γλωσσάριο
localization = Μετάφραση
localization-explanation = Αυτή είναι η διαδικασία μας για τη μετάφραση και την προσαρμογή του περιεχομένου μας σε πολλές γλώσσες.
sentence-collection = Συλλογή προτάσεων
sentence-collection-explanation = Η συλλογή προτάσεων από το δημόσιο τομέα, ή η εγγραφή νέων από το δημόσιο τομέα.
hours-recorded-explanation = Οι ώρες ηχογραφήσεων φωνής που έχουμε συλλέξει μέχρι στιγμής.
hours-validated-explanation = Ο αριθμός των ωρών ηχογράφησης που έχουν επικυρωθεί από 2 στους 3 χρήστες με θετική ψήφο. Έτσι, σημειώνεται η πρόοδος του έργου συγκριτικά με το συνολικό στόχο 10 χιλιάδων ωρών.
sst = Ομιλία-σε-κείμενο (STT)
sst-explanation = Οι τεχνολογίες ομιλία-σε-κείμενο (STT) μετατρέπουν τα δεδομένα φωνής σε κείμενο.
de-identified = Ανωνυμοποίηση
de-identified-explanation = Η διαδικασία κατά την οποία οι πληροφορίες του προφίλ ενός εθελοντή αποκρύπτονται από τα δωρισμένα κλιπ φωνής του, όταν πακετάρονται για λήψη ως μέρος του συνόλου δεδομένων.

## NotFound

notfound-title = Δεν βρέθηκε
notfound-content = Δυστυχώς δεν ξέρω τι ψάχνετε.

## Data

data-download-button = Λήψη των δεδομένων Common Voice
data-download-yes = Ναι
data-download-deny = Όχι
data-download-license = Άδεια χρήσης: <licenseLink>CC-0</licenseLink>
data-download-modal = Θα ξεκινήσετε λήψη <size>{ $size }GB</size>, θέλετε να συνεχίσετε;
data-subtitle = Δημιουργούμε ένα ανοιχτό και δημόσια διαθέσιμο σύνολο φωνητικών δεδομένων για όλους όσους εκπαιδεύουν εφαρμογές με χρήση φωνητικής τεχνολογίας.
data-explanatory-text = Πιστεύουμε ότι οι μεγάλες και δημόσιες βάσεις φωνητικών δεδομένων προάγουν την καινοτομία και τον υγιή εμπορικό ανταγωνισμό στην φωνητική τεχνολογία που βασίζεται σε μηχανική μάθηση. Πρόκειται για μια παγκόσμια προσπάθεια και προσκαλούμε τον καθένα να συμμετάσχει. Στόχος μας είναι να αρθούν οι περιορισμοί της φωνητικής τεχνολογίας, αντανακλώντας την ποικιλία των φωνών από όλο τον κόσμο.
data-get-started = <speechBlogLink>Ξεκινήστε με την αναγνώριση ομιλίας</speechBlogLink>
data-other-title = Άλλα ανοιχτά σύνολα δεδομένων...
data-other-goto = Μετάβαση στο { $name }
data-other-download = Λήψη δεδομένων
data-bundle-button = Λήψη ολόκληρου του συνόλου δεδομένων
data-bundle-description = Τα δεδομένα του Common Voice, καθώς και όλα τα άλλα σύνολα φωνητικών δεδομένων που περιγράφονται πιο πάνω.
license = Άδεια χρήσης: <licenseLink>{ $license }</licenseLink>
license-mixed = Μεικτό
review-terms = Εάν χρησιμοποιείτε το Common Voice, συμφωνείτε με τους <termsLink>Όρους</termsLink> και τη <privacyLink>Σημείωση απορρήτου</privacyLink>
terms-agree = Συμφωνώ
terms-disagree = Δεν συμφωνώ
review-aborted = Η υποβολή ακυρώθηκε. Θέλετε να διαγράψετε τις ηχογραφήσεις σας;
review-submit-title = Έλεγχος και υποβολή
review-submit-msg = Ευχαριστούμε για την ηχογράφηση!<lineBreak></lineBreak>Τώρα ελέγξτε και υποβάλετε τις ηχογραφήσεις σας.
review-recording = Αξιολόγηση
review-rerecord = Επανάληψη εγγραφής
review-cancel = Ακύρωση υποβολής
review-keep-recordings = Διατήρηση ηχογραφήσεων
review-delete-recordings = Διαγραφή ηχογραφήσεων

## Datasets Page

datasets-headline = Αναπτύσσουμε ένα σύνολο δεδομένων φωνής ανοικτού κώδικα, σε πολλαπλές γλώσσες, που μπορεί να χρησιμοποιήσει οποιοσδήποτε για να εκπαιδεύσει εφαρμογές με δυνατότητες ομιλίας.
datasets-positioning =
    Πιστεύουμε ότι μεγάλα, ανοικτά στο κοινό σύνολα δεδομένων φωνής θα προωθήσουν την καινοτομία και τον υγιή εμπορικό ανταγωνισμό στην τεχνολογία ομιλίας που βασίζεται στη μηχανική μάθηση.
    
    Το πολύγλωσσο σύνολο δεδομένων του Common Voice είναι ήδη το μεγαλύτερο ακοικτό σύνολο φωνητικών δεδομένων του είδους αυτού, αλλά δεν είναι το μοναδικό.
    
    Σε αυτήν τη σελίδα θα βρείτε αναφορές σε άλλα σύνολα φωνητικών δεδομένων ανοιχτού κώδικα και, καθώς το Common Voice συνεχίζει να αυξάνεται, θα βρείτε επίσης ανανεωμένες εκδόσεις του Common Voice.
language = Γλώσσα
# File size in gigabytes
size = Μέγεθος
validated-hr-total = Ώρες επαλήθευσης
overall-hr-total = Συνολικές ώρες
cv-license = Άδεια
audio-format = Μορφή ήχου
number-of-voices = Αριθμός φωνών
splits = Μερίδια
email-to-download = Εισάγετε email για λήψη
why-email = <b>Γιατί χρειάζεστε το email μου;</b> Ενδέχεται να χρειαστεί να επικοινωνήσουμε μαζί σας στο μέλλον σχετικά με αλλαγές στο σύνολο δεδομένων και μια διεύθυνση email μάς βοηθά να το κάνουμε.
confirm-size = Πρόκειται να αρχίσετε μια λήψη <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>Αποδέχεστε</b> να μην αποπειραθείτε να προσδιορίσετε την ταυτότητα των ομιλητών στο σύνολο δεδομένων του Common Voice
download-language = Λήψη στα { $language }
validated-hours = Ώρες επαλήθευσης
recorded-hours = Ώρες ηχογράφησης
whats-inside = Τι περιέχεται στο σύνολο δεδομένων του Common Voice;
dataset-description-hours =
    Κάθε καταχώρηση στο σύνολο δεδομένων αποτελείται από ένα μοναδικό αρχείο MP3 και το αντίστοιχο αρχείο κειμένου. Πολλές από τις <b>{ $total }</b> ώρες ηχογράφησης στο σύνολο δεδομένων περιλαμβάνουν επίσης δημογραφικά μεταδεδομένα, όπως ηλικία, φύλο και προφορά, τα οποία μπορούν να βοηθήσουν στην εκπαίδευση των μηχανών αναγνώρισης ομιλίας ως προς την ακρίβεια.
    
    Αυτή τη στιγμή, αυτό το σύνολο δεδομένων αποτελείται από <b>{ $valid }</b> επικυρωμένες ώρες σε <b>{ $languages }</b> γλώσσες, αλλά προσθέτουμε συνεχώς περισσότερες φωνές και γλώσσες. Δείτε τη <languagesLink>σελίδα γλωσσών</languagesLink> μας για να ζητήσετε μια νέα γλώσσα ή για να ξεκινήσετε τη συνεισφορά σας.
want-dataset-update = Θέλετε να ενημερώνεστε όταν εκδίδουμε μια νέα έκδοση του συνόλου δεδομένων του Common Voice; Εγγραφείτε στο newsletter μας.
subscribe = Εγγραφή
get-started-speech = Ξεκινήστε με την αναγνώριση ομιλίας
other-datasets = Άλλα σύνολα δεδομένων φωνής
feedback-q = Έχετε σχόλια;
deepspeech-info = Το σύνολο δεδομένων του Common Voice συμπληρώνει το Deep Speech, την ανοικτού κώδικα μηχανή αναγνώρισης φωνής της Mozilla, το οποίο μπορείτε να χρησιμοποιήσετε για να αναπτύξετε εφαρμογές αναγνώρισης ομιλίας. Διαβάστε την <githubLink>επισκόπηση στο Github</githubLink> ή γίνετε μέλος του <discourseLink>DeepSpeech Discourse</discourseLink> για να μάθετε πώς να ξεκινήσετε.
common-voice-info-new = Έχετε απορίες σχετικά με το Common Voice; Ιδέες για βελτιώσεις ή σχόλια για μια συγκεκριμένη γλώσσα; Ελάτε στο <discourseLink>φόρουμ μας στο Discourse</discourseLink> και πείτε μας.
data-other-librispeech-description = Το LibriSpeech είναι ένα σύνολο στοιχείων με περίπου 1000 ώρες από 16Khz αναγνωσμένων ομιλιών στα Αγγλικά, που προέρχονται από τα ηχητικά βιβλία του έργου LibriVox.
data-other-ted-name = Corpus TED-LIUM
data-other-ted-description = Το σύνολο στοιχείων TED-LIUM δημιουργήθηκε από ηχητικές ομιλίες και απομαγνητοφωνήσεις αυτών, που είναι διαθέσιμες στην ιστοσελίδα του TED.
data-other-voxforge-description = Το VoxForge δημιουργήθηκε για τη συλλογή απομαγνητοφωνημένης ομιλίας για χρήση με μηχανές αναγνώρισης ομιλίας ελεύθερου και ανοικτού κώδικα.
data-other-tatoeba-description = Το Tatoeba είναι μια μεγάλη βάση δεδομένων προτάσεων, μεταφράσεων και ήχου ομιλίας για χρήση στην εκμάθηση γλωσσών. Αυτή η λήψη περιέχει ομιλία στα αγγλικά, που ηχογραφήθηκε από την κοινότητά του.
your-feedback = Έχετε ιδέες για το πώς να κάνουμε το σύνολο δεδομένων του Common Voice καλύτερο; Ενημερώστε μας στο Discourse
go-discourse = Μετάβαση στο Discourse
missing-language = Δεν βλέπετε τη γλώσσα σας στο σύνολο δεδομένων; Για να ζητήσετε μια γλώσσα, μεταβείτε στη σελίδα "Γλώσσες" μας.
go-languages-page = Μετάβαση στη σελίδα γλωσσών
ready-to-validate = Είστε έτοιμοι να βοηθήσετε στην επαλήθευση προτάσεων;
more = Περισσότερα
close = Κλείσιμο
download = Λήψη
dataset-version = Έκδοση

## Download Modal

download-title = Η λήψη σας ξεκίνησε.
download-helpus = Βοηθήστε μας να δημιουργήσουμε μία κοινότητα γύρω από τη φωνητική τεχνολογία, θα διατηρήσουμε επαφή μέσω ηλεκτρονικού ταχυδρομίου.
download-form-email =
    .label = Εισάγετε το email σας
    .value = Ευχαριστούμε, θα σας ενημερώνουμε
download-back = Επιστροφή στα σύνολα δεδομένων Common Voice
download-no = Όχι, ευχαριστώ

## Contact Modal

contact-title = Φόρμα επικοινωνίας
contact-form-name =
    .label = Όνομα
contact-form-message =
    .label = Μήνυμα
contact-required = *απαιτείται

## Request Language Modal

request-language-title = Αίτημα για γλώσσα
request-language-form-language =
    .label = Γλώσσα
request-language-success-title = Η υποβολή αιτήματος γλώσσας ήταν επιτυχής, ευχαριστούμε.
request-language-success-content = Θα σας ενημερώσουμε πώς να προσθέσετε τη γλώσσα σας στο Common Voice πολύ σύντομα.
select-language = Επιλέξτε γλώσσα...
other-language = Άλλη γλώσσα

## Languages Overview

language-section-in-progress = Σε εξέλιξη
language-section-in-progress-new-description = Αυτές οι γλώσσες αναπτύσσονται προς το παρόν από την κοινότητα. Οι γραμμές προόδου δείχνουν σε ποιο στάδιο έχει φτάσει κάθε γλώσσα, όσον αφορά τη <localizationGlossaryLink>μετάφραση της ιστοσελίδας</localizationGlossaryLink> και τη <sentenceCollectionGlossaryLink>συλλογή προτάσεων</sentenceCollectionGlossaryLink>.
language-section-launched = Σε λειτουργία
language-section-launched-description = Για αυτές τις εν λειτουργία γλώσσες, η ιστοσελίδα έχει <localizationGlossaryLink>μεταφραστεί</localizationGlossaryLink> επιτυχώς και έχει αρκετές <sentenceCollectionGlossaryLink>συλλεγμένες προτάσεις</sentenceCollectionGlossaryLink> για να είναι η δυνατή η συνεχής συνεισφορά <speakLink>ομιλίας</speakLink> και <listenLink>ακρόασης</listenLink>.
languages-show-more = Δείτε περισσότερα
languages-show-less = Λιγότερα
language-meter-in-progress = Πρόοδος
language-total-progress = Σύνολο
language-search-input =
    .placeholder = Αναζήτηση
language-speakers = Ομιλητές
localized = Μετάφραση
sentences = Προτάσεις
total-hours = Ώρες επαλήθευσης

## Contribution

action-click = Κάντε κλικ
action-tap = Πατήστε
contribute = Συνεισφορά
listen = Ακρόαση
skip = Παράλειψη
shortcuts = Συντομεύσεις
clips-with-count = <bold>{ $count }</bold> κλιπ
goal-help-recording = Έχετε βοηθήσει το Common Voice να φτάσει το <goalPercentage></goalPercentage> του ημερήσιου { $goalValue } στόχου ηχογραφήσεών μας!
goal-help-validation = Έχετε βοηθήσει το Common Voice να φτάσει το <goalPercentage></goalPercentage> του ημερήσιου { $goalValue } στόχου επαληθεύσεών μας!
contribute-more =
    { $count ->
        [one] Έτοιμοι να κάνετε { $count } ακόμη;
       *[other] Έτοιμοι να κάνετε { $count } ακόμη;
    }
record-cta = Έναρξη ηχογράφησης
record-platform-not-supported = Λυπούμαστε, αλλά η πλατφόρμα σας δεν υποστηρίζεται ακόμη.
record-platform-not-supported-desktop = Σε επιτραπέζιους υπολογιστές, μπορείτε να κατεβάσετε τα πιο πρόσφατα:
record-platform-not-supported-ios-non-safari = Στο iOS παρακαλούμε συνεχίστε με το Safari για ενεργοποίησης ηχογράφησης…
record-must-allow-microphone = Χρειάζεται να επιτρέψετε πρόσβαση στο μικρόφωνο σας.
record-no-mic-found = Δεν βρέθηκε μικρόφωνο.
record-error-too-short = Η ηχογράφηση ήταν πολύ σύντομη.
record-error-too-long = Η ηχογράφηση ήταν πολύ μεγάλη.
record-error-too-quiet = Η ένταση της ηχογράφησης ήταν πολύ χαμηλή.
record-cancel = Ακύρωση επανεγγραφής
record-instruction = { $actionType } στο <recordIcon></recordIcon>και διαβάστε δυνατά την πρόταση
record-stop-instruction = { $actionType } στο <stopIcon></stopIcon> όταν τελειώσετε
record-three-more-instruction = Τρία ακόμη!
record-again-instruction = Υπέροχα! <recordIcon></recordIcon> Ηχογραφήστε το επόμενο κλιπ σας
record-again-instruction2 = Συνεχίστε, ηχογραφήστε ξανά <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Τελευταίο!
review-tooltip = Ελέγξτε και ηχογραφήστε ξανά τα ηχητικά κλιπ
share-clip = Κοινοποίηση του κλιπ σας
share-common-voice = Κοινοποίηση του Common Voice
review-instruction = Ελέγξτε και ηχογραφήστε ξανά τα ηχητικά κλιπ, εφόσον χρειάζεται
record-submit-tooltip = Υποβολή όταν είστε έτοιμοι
clips-uploaded = Μεταφορτώθηκαν κλιπς
record-abort-title = Να ολοκληρωθεί πρώτα η ηχογράφηση;
record-abort-text = Αν αποχωρήσετε τώρα, θα χάσετε την πρόοδό σας
record-abort-submit = Υποβολή κλιπ
record-abort-continue = Λήξη ηχογράφησης
record-abort-delete = Έξοδος & διαγραφή κλιπ
listen-instruction = Εκφώνησαν σωστά την πρόταση;
listen-again-instruction = Εξαιρετική δουλειά! <playIcon></playIcon> Ακούστε ξανά όταν είστε έτοιμος
listen-3rd-time-instruction = Έφυγαν 2, συνεχίστε! <playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon> Τελευταίο!
listen-empty-state = Δεν υπάρχουν κλιπ προς επαλήθευση σε αυτή τη γλώσσα...
speak-empty-state = Δεν υπάρχουν προτάσεις προς ηχογράφηση σε αυτή τη γλώσσα...
speak-empty-state-cta = Συνεισφορά προτάσεων
record-button-label = Ηχογράφηση φωνής
share-title-new = <bold>Βοηθήστε μας</bold> να βρούμε περισσότερες φωνές
keep-track-profile = Παρακολουθήστε την πρόοδό σας με ένα προφίλ
login-to-get-started = Συνδεθείτε ή εγγραφείτε για να ξεκινήσετε
target-segment-first-card = Συνεισφέρετε στο πρώτο τμήμα του στόχου μας
target-segment-first-banner = Βοηθήστε στη δημιουργία του πρώτου τμήματος του στόχου του Common Voice στα { $locale }
target-segment-add-voice = Προσθέστε τη φωνή σας
target-segment-learn-more = Μάθετε περισσότερα

## Reporting

report = Αναφορά
report-title = Υποβολή αναφοράς
report-ask = Τι ζητήματα αντιμετωπίζετε με αυτή την πρόταση;
report-offensive-language = Προσβλητική γλώσσα
report-offensive-language-detail = Η πρόταση περιέχει ασεβή ή προσβλητική γλώσσα.
report-grammar-or-spelling = Γραμματικό/ορθογραφικό σφάλμα
report-grammar-or-spelling-detail = Η πρόταση έχει γραμματικό ή ορθογραφικό λάθος.
report-different-language = Διαφορετική γλώσσα
report-different-language-detail = Είναι γραμμένο σε γλώσσα διαφορετική από αυτή που μιλώ.
report-difficult-pronounce = Δύσκολο στην προφορά
report-difficult-pronounce-detail = Περίεχει λέξεις ή φράσεις που διαβάζονται ή προφέρονται δύσκολα.
report-offensive-speech = Επιθετικός λόγος
report-offensive-speech-detail = Το κλιπ περιέχει ασεβή ή προσβλητική γλώσσα.
report-other-comment =
    .placeholder = Σχόλιο
success = Επιτυχία
continue = Συνέχεια
report-success = Η αναφορά υποβλήθηκε επιτυχώς

## Goals

streaks = Σειρά κατορθωμάτων
days =
    { $count ->
        [one] Ημέρα
       *[other] Ημέρες
    }
recordings =
    { $count ->
        [one] Ηχογράφηση
       *[other] Ηχογραφήσεις
    }
validations =
    { $count ->
        [one] Επικύρωση
       *[other] Επικυρώσεις
    }

## Dashboard

your-languages = Οι γλώσσες σας
toward-next-goal = Προς τον επόμενο στόχο
clips-you-recorded = Ηχογραφημένα κλιπ
clips-you-validated = Επικυρωμένα κλιπ
todays-recorded-progress = Σημερινή πρόοδος του Common Voice (ηχογραφημένα κλιπ)
todays-validated-progress = Σημερινή πρόοδος του Common Voice (επικυρωμένα κλιπ)
stats = Στατιστικά
awards = Βραβεία
you = Εσείς
everyone = Όλοι
contribution-activity = Δραστηριότητα συνεισφορών
top-contributors = Κορυφαίοι εθελοντές
recorded-clips = Ηχογραφημένα κλιπ
validated-clips = Επικυρωμένα κλιπ
total-approved = Σύνολο εγκεκριμένων
overall-accuracy = Συνολική ακρίβεια
set-visibility = Ορισμός ορατότητας
visibility-explainer = Αυτή η ρύθμιση ελέγχει την ορατότητα του leaderboard σας. Εάν είναι κρυμμένη, η πρόοδός σας θα είναι ιδιωτική. Αυτό σημαίνει ότι η εικόνα, το όνομα χρήστη και η πρόοδός σας δεν θα εμφανίζονται στον πίνακα. Σημειώστε ότι η ανανέωση του leaderboard διαρκεί ~ { $minutes } λεπτά.
visibility-overlay-note = Σημείωση: Όταν έχει οριστεί σε 'Ορατό', αυτή η ρύθμιση μπορεί να αλλάξει από τη <profileLink>Σελίδα προφίλ</profileLink>
show-ranking = Εμφάνιση κατάταξης

## Custom Goals

get-started-goals = Ξεκινήστε με στόχους
create-custom-goal = Δημιουργία προσαρμοσμένου στόχου
both-speak-and-listen = Και τα δυο
both-speak-and-listen-long = Και τα δύο (Μιλήστε και Ακούστε)
daily-goal = Ημερήσιος στόχος
weekly-goal = Εβδομαδιαίος στόχος
easy-difficulty = Εύκολο
average-difficulty = Μέτριο
difficult-difficulty = Δύσκολο
pro-difficulty = Επαγγ.
lose-goal-progress-warning = Με την επεξεργασία του στόχου σας, ενδέχεται να χάσετε την υπάρχουσα πρόοδό σας.
want-to-continue = Θέλετε να συνεχίσετε;
finish-editing = Να ολοκληρωθεί πρώτα η επεξεργασία;
lose-changes-warning = Αν αποχωρήσετε τώρα, θα χάσετε τις αλλαγές σας
build-custom-goal = Δημιουργήστε έναν προσαρμοσμένο στόχο
help-reach-hours = Βοηθήστε να φτάσουμε τις { NUMBER($hours) }ώρες στα { $language } με έναν προσωπικό στόχο
help-reach-hours-general = Βοηθήστε το Common Voice να φτάσει τις { NUMBER($hours) }ώρες σε μία γλώσσα με έναν προσωπικό στόχο
set-a-goal = Ορισμός στόχου
cant-decide = Δεν μπορείτε να αποφασίσετε;
activity-needed-calculation = Οι { NUMBER($totalHours) } ώρες είναι εφικτές σε λίγο περισσότερο από { NUMBER($periodMonths) }μήνες εάν { NUMBER($people) }άτομα ηχογραφούν { NUMBER($clipsPerDay) }κλιπ την ημέρα.
how-many-per-day = Εξαιρετικά! Πόσα κλιπ την ημέρα;
how-many-a-week = Εξαιρετικά! Πόσα κλιπ την εβδομάδα;
which-goal-type = Θέλετε να μιλήσετε, να ακούσετε ή και τα δύο;
receiving-emails-info = Σύμφωνα με τις ρυθμίσεις σας, θα λαμβάνετε emails, όπως υπενθυμίσεις στόχων, ενημερώσεις προόδου και ενημερωτικά δελτία για το Common Voice.
not-receiving-emails-info = Σύμφωνα με τις ρυθμίσεις σας, <bold>ΔΕΝ</bold> θα λαμβάνετε emails, όπως υπενθυμίσεις στόχων, ενημερώσεις προόδου και ενημερωτικά δελτία για το Common Voice.
n-clips = { NUMBER($count) } κλιπ
help-share-goal = Βοηθήστε μας να βρείτε περισσότερες φωνές, μοιραστείτε το στόχο σας
confirm-goal = Επιβεβαίωση στόχου
goal-interval-weekly = Εβδομαδιαία
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Μοιραστείτε τον ημερήσιο στόχο σας { $count } κλιπ για { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Μοιραστείτε τον εβδομαδιαίο στόχο σας { $count } κλιπ για { $type }
share-goal-type-speak = Ομιλία
share-goal-type-listen = Ακρόαση
share-goal-type-both = Ομιλία και ακρόαση
# LINK will be replaced with the current URL
goal-share-text = Δημιούργησα έναν προσωπικό στόχο δωρεάς φωνής στο #CommonVoice - έλα μαζί μου και βοήθησε να διδάξουμε τις μηχανές πώς μιλουν οι πραγματικοί άνθρωποι { $link }
weekly-goal-created = Ο εβδομαδιαίος στόχος σας έχει δημιουργηθεί
daily-goal-created = Ο ημερήσιος στόχος σας έχει δημιουργηθεί
track-progress = Παρακολουθήστε την πρόοδο εδώ και στη σελίδα στατιστικών στοιχείων.
return-to-edit-goal = Επιστρέψτε εδώ για να επεξεργαστείτε το στόχο σας οποιαδήποτε στιγμή.
share-goal = Κοινή χρήση του στόχου μου

## Profile Delete

delete-q = Θα θέλατε να ζητήσετε τη διαγραφή των ηχογραφήσεων φωνής σας, ή προτιμάτε να τις αφήσετε στο σύνολο δεδομένων του Common Voice;
keep = Διατήρηση
remove = Αφαίρεση
keep-info = Ο ανώνυμες ηχογραφήσεις φωνής θα παραμείνουν στο σύνολο δεδομένων του Common Voice. Μόλις διαγράψετε το προφίλ σας, δεν θα μπορείτε πλέον να υποβάλετε ένα αίτημα για να αφαιρέσουμε τις ηχογραφήσεις σας από το σύνολο δεδομένων
remove-info = Θα αξιολογήσουμε το αίτημά σας για αφαίρεση των ηχογραφήσεων φωνής από το σύνολο δεδομένων. Αν το αίτημά σας εγκριθεί, θα επικοινωνήσουμε και με όσους έχουν κάνει λήψη του συνόλου δεδομένων και θα απαιτήσουμε να αφαιρέσουν τις ηχογραφήσεις φωνής σας.
why-delete-recordings =
    Οι ηχογραφήσεις του Common Voice χρησιμοποιούνται από ακαδημαϊκούς, μικρές επιχειρήσεις και λάτρεις της αναγνώρισης φωνής για την εκπαίδευση και την ανάπτυξη δημόσιων πόρων, όπως φωνητικά μοντέλα.
    
    Μπορείτε να μάς ενημερώσετε γιατί θέλετε να διαγραφούν οι ηχογραφήσεις σας;
profile-form-delete = Διαγραφή προφίλ

## Landing

welcome-staff = Καλωσορίζουμε το προσωπικό της { $company }!
help-contribute = Μπορείτε να βοηθήσετε στη δημιουργία ενός ποικίλου συνόλου δεδομένων ανοιχτού κώδικα, δημιουργώντας ένα προφίλ και συνεισφέροντας τη φωνή σας στο Common Voice.
login-company = Σύνδεση/Εγγραφή με { $company } email
profile-not-required = Δεν απαιτείται να έχετε προφίλ για να συνεισφέρετε, αν και είναι χρήσιμο
read-more-about = Διαβάστε περισσότερα στη σελίδα «Σχετικά»
