## Profile Delete

delete-q = የድምጽ ቅጂዎችዎ እንዲሰረዙ መጠየቅ ይፈልጋሉ ወይንስ በጋራ ልሳን የውሂብ ስብስብ ውስጥ ማስቀመጥ ይመርጣሉ?
keep = አቆይ
remove = አስወግድ
keep-info = ያልታወቁ የድምጽ ቅጂዎችህ በጋራ ልሳን የውሂብ ስብስብ ውስጥ ይቀራሉ። አንዴ መገለጫዎን ከሰረዙ በኋላ ቅጂዎችዎን ከውሂብ ስብስብ ለማስወገድ ጥያቄ ማቅረብ አይችሉም።
remove-info = የድምጽ ቅጂዎችዎን ከውሂብ ስብስብ ለማስወገድ ያቀረቡትን ጥያቄ እንገመግመዋለን። ጥያቄዎ ተቀባይነት ካገኘ የመረጃ ቋቱን ያወረዱትን እናገኛቸዋለን እና የድምጽ ቅጂዎችዎንም እንዲያስወግዱ እንጠይቃለን።
why-delete-recordings =
    የጋራ ልሳን የድምፅ ቅጂዎች በአካዳሚክ፣ አነስተኛ ንግዶች እና የድምጽ ማወቂያ አድናቂዎች እንደ የድምጽ ሞዴሎች ያሉ በይፋ የሚገኙ ሀብቶችን ለማሰልጠን እና ለማሳደግ ያገለግላሉ።
    
    ቅጂዎችዎ እንዲሰረዙ ለምን እንደሚፈልጉ ሊነግሩን ይችላሉ?
profile-form-delete = መገለጫን ሰርዝ

