## Profile Delete

delete-q = Фӕнды дӕ, цӕмӕй дӕ хъӕлӕсон ныффыстытӕ хӕлд ӕрцӕуой, ӕви дӕ фӕнды уыдон ныууадзын Common Voice-ы рардты ӕмбырды?
keep = Ныууадз
remove = Сыхал
keep-info = Дæ анонимон хъæлæсон фыстытæ баззайдзысты Common Voice-ы рардты хæрхы. Куы сыхалай дæ профил, уæд дæ бон нал уыдзæн арвитын бафарст дæ фыстытæ датасетæй сыхалыны тыххæй.
remove-info = Мах æркæсдзыстæм дæ бафарстмæ дæ хъæлæсон фыстытæ рардты æмбырдæй сыхалыны тыххæй. Дæ бафарст сфидар куы уа, уæд мах нæхи сбæтдзыстæм, рардты æмбырд чи равгæдта, уыдонимæ æмæ домдзыстæм, цæмæй уыдон сыхалой дæр дæ хъæлæсон фыстытæ.
why-delete-recordings =
    Common Voice-ы фыстытæ пайдагонд цæуынц академиктæ, чысыл бизнес æмæ ныхас раиртасæны энтузиасттæй баххуыс кæнынмæ сахуыр кæнын æмæ анхъæвзын кæнын æхсæнадæн æнцонвадат ресурстæ, зæгъæм, хъæлæсон модельтæ. 
    
    Нæ нын бамбарын кæндзынæ, цæй тыххæй дæу фæнды сыхалын дæ фыстытæ, уый?
profile-form-delete = Профиль сыхал
