## Profile Delete

delete-q = Шәара ишәҭахума шәыбжьытә ҭаҩымҭақәа аныхзарц, мамзаргьы Common Voice адыррақәа реизгаҿы иааншәыжьырц шәҭаху?
keep = Ааныжьра
remove = Аныхра
keep-info = Имаӡоу шәыбжьы аҭаҩрақәа Common Voice адыррақәа реизгаҿы иаанхоит. Шәыпрофиль анықәыжәгалак ашьҭахь адыррақәа реизгаҟынтәи шәҭаҩымҭақәа раныхразы уаҳа аҳәара шәзыҟаҵаӡом
remove-info = Шәыбжьытә ҭаҩымҭақәа адыррақәа реизгаҟынтәи раныхразы иҟашәҵаз аҳәара ҳахәаԥшуеит. Иҟашәҵаз аҳәара иақәшаҳаҭхар, ҳара ари адыррақәа реизга ҭызгаз ҳаҽрымаданы, шәыбжьытә ҭаҩымҭақәа анырхырц ҳрыҳәап.
why-delete-recordings =
    Common Voice аҭаҩымҭақәа рхы иадырхәоит аҵарауаа, абизнес маҷ аҿы, иара убас абжьы аилкаара агәацԥыҳәаҩцәа абжьытә модельқәа реиԥш иҟоу иаарту алшарақәа рырҵареи рырҿиареи азы. 
    Еилаҳкаар ҟалома шәҭаҩымҭақәа анышәхырц зышәҭаху?
profile-form-delete = Аҷыдахәра аныхтәуп
