## Profile Delete

delete-q = Шәара ишәҭахума шәыбжьытә ҭаҩымҭақәа аныхзарц, мамзаргьы Common Voice адыррақәа реизгаҿы иааншәыжьырц шәҭаху?
keep = Ааныжьра
remove = Аныхра
keep-info = Имаӡоу шәыбжьы аҭаҩрақәа Common Voice адыррақәа реизгаҿы иаанхоит. Шәыпрофиль анықәыжәгалак ашьҭахь адыррақәа реизгаҟынтәи шәҭаҩымҭақәа раныхразы уаҳа аҳәара шәзыҟаҵаӡом
remove-info = Адыррақәа реизга иагәылоу уара убжьытә нҵамҭақәа раныхразы иҟауҵо аҳәамҭа ҳара ҳахәаԥшуеит. Аҳәара иҟауҵаз иақәшаҳаҭхар, ҳара урҭ адыррақәа реизгақәа ҭазгалаз аҳәара раҳҭоит убжьытә нҵамҭақәа анырхырц.
why-delete-recordings = Common Voice анҵамҭақәа рхы иадырхәоит аҵарауаа, абизнес маҷ аҟны, иара убас абжьы еилкаагақәа зхәыцуа рзы абжьытә модельқәа рышьақәыргылараан зегьы еицырзеиԥшу аресурсқәа рырҿиареи абызшәа арҵара аус аҟны. Еилаҳкаар ҟалома уара уанҵамҭақәа рықәгара зыуҭахыу?
profile-form-delete = Аҷыдахәра аныхтәуп
