## Profile Delete

delete-q = انت نم تینا توار نا ریکارڈنگاتے ہم مٹائفنگ نا خواست کیرے، یا انت نم اوفتے کامن وائس ڈیٹاسیٹ ٹی تخنگ ئے دوست کیرے؟
keep = تخبو
remove = مٹائفبو
keep-info = نما بے پِن انگا ریکارڈنگاتے کامن وائس ڈیٹاسیٹ ٹی سلیرہ۔ اسہ وار ہرا وخت کہ نم تینا پروفائل ئے مفائفیرے گڑا نم ڈیٹا سیٹ آن تینا ریکارڈنگاتے مٹائفنگ نا خواست کننگ کپیرے۔
remove-info = نن ڈیٹا سیٹ آن نما توار نا ریکارڈنگاتے مٹائفنگ نا نما خواست نا جاچ الینہ۔ اگہ نما خواست مننگا، گڑا نن ہمو بندغاتتیتون رابطہ کینہ ہراکے ڈیٹا سیٹ ڈاؤن لوڈ کرینو و اوفتیان خواست کینہ کہ او نما توار نا ریکارڈنگاتے ہم مٹائفیر۔
why-delete-recordings =
    عام انگا توار نا ریکارڈنگ ئے کارمرز ماہر تعلیم، چنکا واپار، و توار نا پجار کروکا شوقی بندغاتا وسیلہ اٹ توار نا ماڈلاک دنکہ السی وڑ اٹ اریر ہموتے وسائل آتا تربیت تننگ و ودیفنگ ٹی کمک کننگ کیرے۔
    
    انت نم ننے پاننگیرے کہ نما تینا ریکارڈنگ ئے انتئے مٹائفنگورے؟
profile-form-delete = پروفائل ئے مٹائفبو
