## Profile Delete

delete-q = انت نم تینا توار نا ریکارڈنگاتے ہم مٹائفنگ نا خواست کیرے، یا انت نم اوفتے کامن وائس ڈیٹاسیٹ ٹی تخنگ ئے دوست کیرے؟
keep = تخبو
remove = مٹائفبو
keep-info = نما بے پِن انگا ریکارڈنگاتے کامن وائس ڈیٹاسیٹ ٹی سلیرہ۔ اسہ وار ہرا وخت کہ نم تینا پروفائل ئے مفائفیرے گڑا نم ڈیٹا سیٹ آن تینا ریکارڈنگاتے مٹائفنگ نا خواست کننگ کپیرے۔
remove-info = نن ڈیٹا سیٹ آن نما توار نا ریکارڈنگاتے مٹائفنگ نا نما خواست نا جاچ الینہ۔ اگہ نما خواست مننگا، گڑا نن ہمو بندغاتتیتون رابطہ کینہ ہراکے ڈیٹا سیٹ ڈاؤن لوڈ کرینو و اوفتیان خواست کینہ کہ او نما توار نا ریکارڈنگاتے ہم مٹائفیر۔
