## Languages

contribute = حصہ پاؤ
get-involved-button = نال رلت کرو
get-involved-title = { $lang } وچ حصہ پاؤ
get-involved-text = { $lang } وچ حصہ پاوݨ  کیتے  دلچسپی گھنݨ تے تہاݙا شکریہ۔ اساں ساری زباناں دی تیاری تے لان٘چ کیتے ݙاڈھا پورہیا کریندے پئے ہیں۔ تے  ٹیماں کوں ایمیل نال  اپ ڈیٹاں ݙیسوں۔ جے تساں آپݨاں حصہ پاوݨ چاہندے تاں ہیٹھیاں آپݨاں ای میل لکھو۔
get-involved-form-title = { $lang } اپ ڈیٹاں کیتے سائن اپ تھیوو:
get-involved-email =
    .label = ای میل
get-involved-opt-in = جیا، میکوں ای میل پٹھو۔ میں کامن وائس تے ایں زبان دی ترقی بارے باخبر رہݨ چاہساں۔
get-involved-submit = جمع کرواؤ
get-involved-stayintouch = موزلّا وچ اساں صوتی ٹیکنالوجی دے گرد ہک برادری اسریندے پئے ہیں۔ اساں اپ ڈیٹاں، نویں ڈیٹا ماخذ نال رابطے وچ راہوݨ پسند کریسوں تے ٻیا ڄاݨݨ پسند کریسوں جو تساں ایں ڈیٹا کوں کین٘ویں ورتیندے پئے ہو۔
get-involved-privacy-info = اساں وعدہ کریندے ہیں جو تہاݙی ڄاݨکاری دی بھال کریسوں ۔ ساݙے </privacyLink>رازداری نوٹس </privacyLink> وچ ٻیا پڑھو۔
get-involved-success-title = تساں کامیابی نال { $language } وچ ونگاراں کیتے سائن اپ کر گھدے۔ تھورائت ہاں۔
get-involved-success-text = جین٘ویں ہی ٻئی ڄاݨکاری تھئی، اساں تہاݙے نال رابطہ کریسوں۔
get-involved-return-to-languages = زباناں تے واپس ون٘ڄو
