import React, { useState } from 'react'

const faqList = [
  {
    question: 'ما هي  «الجدارية الصوتية»؟',
    answer:
      'مبادرة تتيح المشاركة في تسجيل المقاطع الصوتية باللغة العربية وتقييمها بأسلوب تفاعلي مميّز، مشكِّلةً بذلك قاعدة بيانات مفتوحة المصدر من المقاطع الصوتية المسجّلة باللغة العربية.',
  },
  {
    question: 'ما أهمية الجدارية الصوتية؟',
    answer:
      'تظهر أهمية الجدارية الصوتية في أنها تشكّل قاعدة بيانات مفتوحة المصدر للبيانات الصوتية العربية؛ مما يساعد على بناء تطبيقات فعّالة في التعرّف على الكلام وتوليده باللغة العربية، منها تطبيقات الترجمة الآلية والمساعِدات الصوتية.',
  },
  {
    question: 'كيف أحصل على نسخة من بيانات «الجدارية الصوتية»؟',
    answer: 'يمكن مراسلة المجمع للحصول عليها على البريد: nlp@ksaa.gov.sa',
  }, 
  {
    question: 'هل الهدف من «الجدارية الصوتية» هو تطوير مساعد صوتي؟',
    answer:
      'المساعد الصوتي أحد التطبيقات التي نهدف إلى تطويرها لكنه ليس هدفنا الوحيد.',
  },
  {
    question: 'اللغة العربية ليست لغتي الأم، هل تحتاجون صوتي؟',
    answer:
      ' نعم! نحتاج صوتك، هدف الجدارية الصوتية هو جمع ما أمكن من البيانات الصوتية باللغة العربية، حتى لو كان المتحدث غير ناطق أصلي بها؛ فإن هذا يفيد في تطوير تطبيقات خاصة بغير الناطقين الأصليين.',
  },
  {
    question:
      'ما المستوى المطلوب لجودة الصوت ليُستخدم المقطع الصوتي في قاعدة البيانات؟',
    answer:
      'جودة الصوت مهمة، لكننا نُدرك أهمية اختلاف جودة المقاطع؛ لأن ذلك سيعلّم الآلة الحالات المختلفة التي يكون عليها الصوت في الحياة اليومية.',
  },

  {
    question: 'لمَ علي تسجيل حساب؟',
    answer:
      '1- تحسين البيانات المستعملة في تدريب خوارزميات التعرّف على الكلام. 2- معرفة سير عملك ومقارنته ببقية المشاركين.',
  },
  {
    question: 'كيف تحمُون خصوصية من أسهموا بأصواتهم وتضمنون عدم تعرّف الآخرين عليهم؟',
    answer:
      'تُنظّف كل المقاطع الصوتية في مجموعة البيانات من أية معلومات تميّز مَن أرسلها. فعندما يُقدّم المشارك البيانات الديموغرافية الخاصة به، تُزال تلك المعلومات من مقاطع الصوت التي أرسلها قبل نشرها.',
  },
]

export default function FAQList() {

  return (
    <>
      <div className="bg-[#F5F7FA] px-8 md:px-20 py-20" id='faq-list'>
        <h1 className="text-right text-[40px] font-bold mb-8">
          الأسئلة الشائعة
        </h1>

        {/* FAQ Container with scroll and overflow handling */}
        <div className="space-y-4 overflow-y-auto" >
          {faqList.map((item, index) => (
            <div
              key={index}
              className="collapse collapse-plus bg-white"
              style={{ border: '0.5px solid #AEAEAECC', borderRadius: '15px' }}>
              <input type="radio" name="faq-accordion" id={`faq-${index}`} />
              <div className="collapse-title text-right text-md text-md pr-4 h-[30px]">
                {item.question}
              </div>
              <div className="collapse-content text-right text-md text-[#00758A] p-4 leading-8">
                <p>{item.answer}</p>
              </div>
            </div>
          ))}
        </div>

      </div>
    </>
  )
}
