import React, { useState } from 'react'

const faqList = [
  {
    question: 'ما هي  «الجدارية الصوتية»؟',
    answer:
      'مبادرة تتيح للجمهور المشاركة في مشاريع المجمع المعتمدة على البيانات الصوتية، وذلك بالتفاعل مع ما يُعرض عليها من نصوص وأسئلة.',
  },
  {
    question: 'ما أهمية ذلك؟',
    answer:
      'غالبا ما تكون حاسة التحدث إحدى أكثر الطرق الفطرية التي نتواصل بها مع بعضنا البعض، وإن التقنيات الصوتية تقدّم تلك الراحة إلى حواسيبنا وأجهزة المحمول. نريد تقديم ما يتيح للمطوّرين بناء تطبيقات رائعة تتعرف على الصوت، مثل تطبيقات الترجمة الفورية والمساعدة الصوتية بالتعرف الصوتي. ولكن للأسف، حالي أغلب تلك البيانات الصوتية لبناء هكذا نوع من التطبيقات غالية ومملوكة. نأمل بأن تقدّم قاعدة بيانات «الصوت للعموم» للمطورين ما يحتاجون لاستحداث الجديد وإتاحة تقنية الكلام بلغة كل واحد فيهم. لنجعل التعرف الصوتي أكثر شمولية مما هو عليه، فنحن نجمع العينات الصوتية في اللغات المختلفة وتلك التي يتكلم بها القليل من الناس فقط والذين غالبًا ما لا تخدمهم خدمات التعرف الصوتي كما يجب. إنّ نشر مجموعة بيانات شديدة التنوع سيُقدّم للمطورين ورجال الأعمال والمجتمعات فرصة لمعالجة هذا القصور بنفسهم.',
  },
  {
    question: 'كيف أحصل على نسخة من بيانات «الجدارية الصوتية»؟',
    answer: 'يمكن مراسلة المجمع للحصول عليها على البريد: nlp@ksaa.gov.sa',
  },
  {
    question: 'متى ستُطلقون بيانات «الجدارية الصوتية» بباقي اللغات؟',
    answer: '',
  },
 
  {
    question: 'هل الهدف من «الجدارية الصوتية» هو تطوير مساعد صوتي؟',
    answer:
      'المساعد الصوتي هو أحد التطبيقات وليس الهدف الوحيد. كما يمكن للجمهور أيضا العمل على هذه البيانات وتطويرها.',
  },
  {
    question: 'اللغة ”كذا“ ليست لغتي الأم وأتحدّث بلكنة، أما زلتم تريدون صوتي؟',
    answer:
      'نعم، نحتاج إلى صوتك أنت على وجه الخصوص! إحدى أهداف «الجدارية الصوتية» هي جمع ما أمكن من لكنات مختلفة لتقدر خدمات التعرف الصوتي على العمل لجميع الناس بالتساوي.',
  },
  {
    question: 'لماذا تحتاجون هذا القدر الكبير من مختلف المتحدثين لكل لغة؟',
    answer:
      'يتم تدريب معظم قواعد بيانات الكلام على التمثيل الزائد لبعض الخصائص الديموغرافية مما يؤدي إلى تحيز تجاه الذكور والطبقة الوسطى  عادةً ما ترتبط اللهجات واللهجات التي تميل إلى أن تكون ممثلة تمثيلاً ناقصًا في مجموعات بيانات التدريب بمجموعات من الأشخاص المهمشين بالفعل. تكافح العديد من الآلات أيضًا لفهم أصوات النساء. هذا هو السبب في أننا نريد التنوع في قاعدة بياناتنا الصوتية!',
  },
  {
    question: 'لغتي ليست مشمولة بعد، لمَ؟',
    answer:
      'لا تختار موزيلا ولا تفضّل أي لغة على أخرى، بل أن «الجدارية الصوتية» هي بادرة مجتمعية خالصة.',
  },
  {
    question:
      'ما المستوى المطلوب لجودة الصوت ليُستخدم المقطع الصوتي في قاعدة البيانات؟',
    answer:
      'جودة الصوت مهمة، لكننا ندرك أهمية الاختلاف في جودة المقاطع لأن ذلك سيعلم الآلة مختلف الحالات التي يكون عليها الصوت في الحياة اليومية.',
  },
  {
    question: 'لماذا حدّدتم عشرة آلاف ساعة لكل لغة هدفًا لتسجيل الصوت؟',
    answer: 'هذا هو عدد الساعات المطلوب تقريبًا لتدريب نظام التعرف على الكلام.',
  },
  {
    question: 'كيف يحسب موقع «الجدارية الصوتية» الساعات؟',
    answer:
      'نحسب عدد الساعات بتقدير الطول المتوسّط لكل مقطع مسجّل، وبعدها ضربه بإجمالي عدد المقاطع في كل اللغات.',
  },
  {
    question: 'من أين تأتي النصوص المصدر؟',
    answer:
      'النصوص المصدر عبارة عن تغريدات منشورة في وسم اليوم العالمي للعربية على مدى السنوات الماضية، فضلا عن أشهر المقولات والقصائد التي قيلت في العربية.',
  },
  {
    question:
      'لمَ لا تطلبون من الناس أن تقرأ الكتب أو مقالات ويكيبيديا بمختلف اللغات؟',
    answer:
      'لتتحقق أقصى استفادة من  مجموعة بيانات «الجدارية الصوتية»، قرّرنا بألا نسمح بأية نصوص مصدرية غير متاحة برخصة المشاع الإبداعي (CC0).',
  },
  {
    question: 'لمَ علي تسجيل حساب؟',
    answer:
      '1- تحسين البيانات المستعملة في تدريب خوارزميات التعرّف على الكلام. 2- معرفة سير عملك ومقارنته ببقية المشاركين.',
  },
  {
    question: 'أستكون معلومات حسابي منشورة للعموم؟',
    answer: '',
  },
  {
    question: 'كيف تضمنون خصوصية مَن ساهموا بأصواتهم وعدم تعرّف الآخرين عليهم؟',
    answer:
      'تُنظّف كل المقاطع الصوتية في مجموعة البيانات من أية معلومات تميّز مَن أرسلها. فعندما يُقدّم المشارك البيانات الديموغرافية الخاصة به، تُزال تلك المعلومات من مقاطع الصوت التي أرسلها قبل نشرها.',
  },
  {
    question:
      'ما معنى أنني لا أستطيع تحديد هويّة المتحدثين في قاعدة بيانات «الجدارية الصوتية»؟',
    answer:
      'مجموعة بيانات «الجدارية الصوتية» مورد مفتوح ومتاح للجمهور، ويمكن استعماله في تدريب عدد من التطبيقات المختلفة التي تعمل بالتعرف الصوتي.',
  },
]

export default function FAQList() {
  const [visibleCount, setVisibleCount] = useState(5)
  const [isLoading, setIsLoading] = useState(false)

  const handleShowMore = () => {
    setIsLoading(true)
    setTimeout(() => {
      setVisibleCount(prevCount => prevCount + 5)
      setIsLoading(false)
    }, 500)
  }
  return (
    <>
      <div className="bg-[#F5F7FA] px-20 py-20">
        <h1 className="text-right text-[40px] font-bold mb-8">
          الأسئلة الشائعة
        </h1>

        {/* FAQ Container with scroll and overflow handling */}
        <div className="space-y-4 max-h-[500px] overflow-y-auto">
          {faqList.slice(0, visibleCount).map((item, index) => (
            <div
              key={index}
              className="collapse collapse-plus bg-white"
              style={{ border: '0.5px solid #AEAEAECC', borderRadius: '15px' }}>
              <input type="radio" name="faq-accordion" id={`faq-${index}`} />
              <div className="collapse-title text-right text-md text-md pr-4 h-[30px]">
                {item.question}
              </div>
              <div className="collapse-content text-right text-md text-[#00758A] p-4 leading-8">
                <p>{item.answer}</p>
              </div>
            </div>
          ))}
        </div>

        {/* Show More Button */}
        {visibleCount < faqList.length && (
          <div className="text-center mt-8">
            <button
              onClick={handleShowMore}
              disabled={isLoading}
              className={`px-6 py-2 text-white rounded-lg  ${!isLoading ? 'hover:bg-[#005a6e]' : null } 
                ${isLoading ? 'bg-gray-400' : 'bg-[#00758A]'}`}
             >
              {isLoading ? 'تحميل...' : 'المزيد'}
            </button>
          </div>
        )}
      </div>
    </>
  )
}
