## Datasets Page

datasets-headline = Біз сөйлейтін бағдарламаларды үйрету үшін кез келген адам пайдалана алатын ашық бастапқы коды, көп тілдегі дауыстар жиынтығын жасаймыз.
datasets-positioning =
    Үлкен, жалпыға қол жетімді дауыстық деректер жиынтығы машина-оқытуға негізделген сөйлеу технологиясындағы инновациялық және сау коммерциялық бәсекелестікті дамытуға ықпал ететініне сенімдіміз.
    
    Common Voice көп тілді деректер жиынтығы өзінде ең үлкен жалпыға қол жетімді дауыстық деректер жиынтығы болып табылады, бірақ ол жалғыз емес.
    
    Бұл бетті басқа ашық бастапқы дыбыстық деректер жиынтығы үшін анықтамалық хаб ретінде қарауға болады және Common Voice өсімі жалғасуда, біздің шығарылым жаңартуларымыздың үйі.
language = Тіл
# File size in gigabytes
size = Өлшемі
validated-hr-total = Барлық тексерілген сағаттар
overall-hr-total = Барлық сағаттар
cv-license = Лицензия
audio-format = Аудио пішімі
number-of-voices = Дауыстар саны
splits = Бөлшектер
email-to-download = Жүктеу үшін электрондық поштаны енгізіңіз
why-email = <b> Электрондық пошта не үшін қажет? </ b> Деректер жиынының өзгерісі туралы сізге болашақта хабарласуымыз қажет болуы мүмкін, электрондық пошта бізге байланысу нүктесін ұсынады.
confirm-size = <b> { $size } </ b> жүктеуді бастауға дайынсыз
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = Common Voice деректер жиынтығындағы cөйлеушілердің идентификациясын анықтауға әрекет етпеске <b> уаде бересіз</b>
download-language = { $language } тілін жүктеу
validated-hours = Тексерілген сағаттар
recorded-hours = Жазылған сағаттар
whats-inside = Common Voice деректер жиынтығының ішінде не бар?
dataset-description-hours =
    Деректер жиынтығындағы әрбір жазба бірегей MP3 мен сәйкес мәтіндік файлдан тұрады. Деректер жиынтығында тіркелген <b> { $total } </ b> санының көпшілігі сонымен қатар сөйлеуді тану жүйелерінің дәлдігін үйретуге көмектесетін жас, жыныс және екпін сияқты демографиялық метадеректерді қамтиды.
    
    Деректер жиынтығы қазіргі уақытта <b> { $languages } </ b> тілдерінде жарамды сағат <b> { $valid } </ b> тұрады, бірақ біз әрдайым қосымша дауыс пен тілдерді қосамыз. Тілге сұрау салуды бастау үшін <тілдер тілдері> тілдер бетіне </languagesLink> қараңыз.
want-dataset-update = Common Voice мағлұмат топталмасының жаңа құрылымы шығуға-ақ хабар келуін тілейсіз бе? Біздің "газетқа" жазылыңыз.
subscribe = Жазылу
get-started-speech = Сөйлеу тану жүйесін жасай бастау
other-datasets = Басқа дауыстық жиынтықтар
feedback-q = Кері байланыс
data-other-librispeech-description = LibriSpeech - LibriVox жобасындағы аудиокітаптарды дауыстап оқу арқылы алынған ағылшын тіліндегі шамамен 1000 сағатқа созылған 16 кГц аудио жазбалары.
data-other-ted-name = TED-LIUM корпусы
data-other-ted-description = TED-LIUM корпусы TED вебсайтындағы аудио жазбалар және олардың транскрипцияларынан құралған.
data-other-voxforge-description = VoxForge тегін және кодтары ашық сөйлеуді тану қозғалтқыштарымен пайдалану мақсатында транскриптті сөздерді жинауға арналған.
data-other-tatoeba-description = Tatoeba - бұл сөйлемдер, аудармалар және ауызша дыбысталудың үлкен дерекқоры. Бұл жүктеме  Tatoeba қауымдастығымен жазылған ағылшын тілін қамтиды.
your-feedback = Сізде Common Voice деректер жиынтығын қалай жақсартуға болатындығы туралы идеяларыңыз бар ма? Discourse-та бізге сөйлеңіз
go-discourse = Дискурсқа өту
missing-language = Мағлұмат жиынтығында сізге керекті тілді көрмейсіз бе? Жаңа бір тіл үстелуін сұрау үшін, «Тілдер» бетіне өтіңіз.
go-languages-page = Тілдер бетіне өту
ready-to-validate = Сөйлемдерді растауға көмектесуге дайынсыз ба?
more = Көбірек
close = Жабу
download = Жүктеп алу
dataset-version = Нұсқа

data-download-singleword-title = Бір сөзден тұратын мақсатты сегментті жүктеңіз
data-download-singleword-callout-v2 = Бұл сөйлеу цифрларын тану және иә / жоқ анықтауды күшейтуге арналған деректерді қамтитын қолдануға арналған сегмент.
release-version = Нұсқасы
dataset-date = Күні
license = Лицензиясы: <licenseLink>{ $license }</licenseLink>
license-mixed = Аралас
