## DemoLayout

demo-get-started = Бастайық
demo-welcome = Common Voice жобасына қош келдіңіз
demo-welcome-subheader = Толығырақ білуге және жобаға үлес қосуға қызығушылық танытасыз ба?

## Demo Datasets

demo-language-select-card-header = Common Voice — әлемдегі ең көпшілікке қол жетімді, көп тілді дауыстық деректер қоры.
demo-language-select-card-body = 259 мыңнан астам адамның 50-ден астам тілде қосқан үлесінің арқасында бұл деректер адамның дауысына жақсы жауап беру үшін сөйлеу мүмкіндігі бар қосымшаларды оқыту үшін қолданылады.
card-button-next = Келесі
card-button-back = Артқа
demo-language-select-label = Тілдерді шолу
demo-eofy-header = 2019 жылдың соңындағы шығарылым
demo-eofy-sub_header = Деректер жиынтығы, жүктеуге дайын
demo-account = Тіркелгі

## Demo Account

demo-account-card-header = Профайл болуы үлес қосу үшін қажетті емес, бірақ пайдалы болуы мүмкін
demo-account-card-body = Оң жақта біз артықшылықтарды көрсетіп, қандай ақпаратты көпшілікке жария ететінімізді анықтаймыз. Өз құрылғыңызда жалпы дауыстық есептік жазбаны бастау үшін төмендегі сілтемелерді пайдаланыңыз.
demo-account-enter-email =
    .label = Тіркелу сілтемесін жіберу үшін электрондық поштаны енгізіңіз
demo-account-sign-up = Маған тіркелу үшін сілтеме жіберіңіз

## Demo Contribute

demo-contribute-card-header = Дауысты қосуға немесе құлағыңа қарыз беруге дайынсыз ба?
demo-listen-subtitle = Үлес қосуға дайынсыз ба?

## Demo Dashboard

demo-dashboard-card-header = Жеке бақылау тақталары сізді жеке және қоғамдағы жетістіктер туралы хабардар етеді.
demo-dashboard-card-body = Сыйға алынған кез-келген дауыстық клип және тексерілген аудиоклип үшін сіздің есептік жазбаңыздың бақылау тақталары сіз қосқан әр тілдегі соңғы жетістіктеріңізді көрсету үшін жаңартылады. Ия, сіз бірнеше тілге үлес қоса аласыз! <br/> <br/> Статистиканы бақылау үшін, қоғамдағы басқалармен қатар сіздің жағдайыңызды көру үшін және күнделікті немесе апта сайынғы салымдар мақсаттарын қою үшін бақылау тақталарын пайдаланыңыз.

