## Home Page

home-title = Common Voice жобасы - Mozilla компаниясының машиналарға шынайы адамдарша сөйлеуді үйрететін бастамасы.
home-cta = Сөйлеңіз, осында үлес қосыңыз!
wall-of-text-start = Дауыс - табиғи, дауыс - адамдарға тән қасиет. Сол себепті, бізді машиналар үшін жарамды дыбыс технологиясын жасау қызықтырады. Алайда дауыс жүйелерін құру үшін дауыстық деректердің өте үлкен көлемі қажет.
wall-of-text-more-mobile = Ірі компаниялар пайдаланған деректерінің басым бөлігі адамдардың көпшілігіне қолжетімді емес. Біздің ойымызша, бұл инновацияны бәсеңдетеді. Сондықтан, біз Common Voice жобасын іске қостық, бұл - дауыс тануды барлық адамдарға қолжетімді етуге көмектесетін жоба.
wall-of-text-more-desktop = Енді кез келген адам мобильді құрылғылар және веб-технологияларға арналған инновациялық бағдарламаларды жасау үшін қолданылатын бастапқы кодтары ашық дауыстар дерекқорын құруға көмектесу үшін өз дауысын бере алады. <lineBreak></lineBreak> Машиналарды шынайы адамдарша сөйлетуге көмектесу үшін сөйлемді дауыстап оқыңыз. Сапасын жақсарту үшін басқа үлес қосушылардың жұмысын тексеріңіз. Бұл сондай қарапайым емес пе!
wall-of-text-first = Дауыс - табиғи, дауыс - адамдарға тән қасиет. Сол себепті, бізді машиналар үшін жарамды дыбыс технологиясын жасау қызықтырады. Алайда дауыс жүйелерін құру үшін бағдарламашыларға дауыстық деректердің өте үлкен көлемі қажет.
wall-of-text-second = Ірі компаниялар пайдаланған деректерінің басым бөлігі адамдардың көпшілігіне қолжетімді емес. Біздің ойымызша, бұл инновацияны бәсеңдетеді. Сондықтан, біз Common Voice жобасын іске қостық. Оның мақсаты — дауыс тануды барлық адамдарға қолжетімді етуге көмектесу.
show-wall-of-text = Көбірек оқыныз
help-us-title = Дауысты растауға көмектесіңіз!
help-us-explain = Ойнау батырмасын басқан соң, тыңдап, бізге айтыңыз: олар төмендегі сөйлемді дәл айтқан ба?
no-clips-to-validate = Бұл тілде тыңдау үшін клиптер жоқ сияқты. Дауысты жазу арқылы кезекті толтыруға көмектесіңіз.
vote-yes = Иә
vote-no = Жоқ
toggle-play-tooltip = Ойнату режимін ауыстыру үшін { shortcut-play-toggle } түймесін басыңыз
speak-subtitle = Дауысыңызды сыйға тартыңыз
speak-paragraph = Дауыстық клиптерді жаздыру біздің ашық деректер жиынтығын болдырудың ажырамас бөлігі; Кейбіреулер бұл көңілді бөлік деп те айтады.
speak-goal-text = Жазылған клиптер
listen-subtitle = Дауыстарды растауға көмектесу
listen-paragraph = Қамтылған клиптерді тексеру Common Voice миссиясы үшін солай-ақ маңызды. Тыңдаңыз және сапалы ашық бастапқы дыбыс деректерін жасауға көмектесеңіз.
listen-goal-text = Тексірілген клиптер
hours-recorded = Жазылған сағаттар
hours-validated = Тексірілген сағаттар
voices-online = Қазіргі уақытта онлайн болған дауыстар
todays-progress = Бүгінгі прогресс
help-reach-goal = { $goal } мақсатына жетуге көмектесіңіз
read-terms-q = Сіз біздің Шарттарды оқыдыңыз ба?
ready-to-record = Дауысыңызды сыйға тартуға дайынсыз ба?
all-locales = Барлығы
today = Бүгін
x-weeks-short =
    { $count ->
        [one] Апта
       *[other] { $count } апта
    }
x-months-short =
    { $count ->
       *[other] { $count } ай
    }
x-years-short =
    { $count ->
       *[other] { $count } ел
    }
help-make-dataset = Жоғары сапалы, жалпы ашық деректер жиынтығын құруға көмектесіңіз
sign-up-account = Тіркелгіні баптау
email-subscription-title = электрондық пошта жаңартуларына тіркеліңіз
email-subscription-title-new = Common Voice бюллетеньдеріне, мақсат туралы ескертулерге және прогреске қатысты жаңартуларға жазылыңыз

## Account Benefits

benefits = Артықшылықтары
rich-data = Кейбір анонимді демографиялық деректерді беру арқылы ұсынылған деректерді барынша байыптаңыз. Біз демографиялық мәліметтерді жалпыға қолжетімді етер алдыннан жеке мәліметтерді өшіреміз.
improve-audio = Профайлдағы мағлұмат арқылы сөйлем тану жүйесін үйретуде қолданылған аудио деректерінің сипаты жетілдіріледі.
keep-track = Бірнеше тілде сіздің прогрессіңізді және көрсеткіштеріңізді бақылаңыз.
compare-progress = Сіздің прогрессіңіз бүкіл дүние жүзіндегі басқа еріктілер қалай салыстырылғанын қараңыз.
view-goals = Жеке және жобаның мақсаттарына қарсы сіздің прогрессіңізді қараңыз.
join-newsletter = Жаңартулар мен жоба туралы жаңа ақпарат үшін электрондық пошта тізіміне қосылыңыз.

## What's public

whats-public = Қоғамдық деген не?
email-not-public = Электрондық поштаңызды жария етпейміз.
recordings-and-locale-public = Жазбалардың саны және қандай тілдерге үлес қосатыныңыз көпшілікке мәлім болады.
username-optin-public = Пайдаланушы атын жалпыға ортақ немесе жасырын етуге болады.
demographic-deidentified-clarity-2 = Таңдау бойынша ұсынылған демографиялық деректер (мысалы, жас, жыныс, тіл және акцент) сіздің профиліңізде ешқашан жария болмайды және деректер жиынтығында сіздің есептік жазбаңызбен байланыстырылмайды. Жеке аудио клиптер дәлірек талдау жүргізу мақсатында демографиялық мәліметтермен байланысты болады - мысалы, зерттеуші оқыту моделін белгілі бір демографиялық сегментке бағыттағысы келуі мүмкін.
username-email-not-demographic = Пайдаланушы аты мен электрондық пошта жарияланған деректермен байланысты болмайды.

## Profile Download


## Landing

welcome-staff = { $company } қызметкерлеріне қош келдіңіз!
help-contribute = Сіз Common Voice профилін құру және өз даусыңызды беру арқылы алуан түрлі, бастапқы коды ашық деректер жиынтығын құруға көмектесе аласыз.
login-company = { $company } электрондық поштасымен кіріңіз / тіркеліңіз
profile-not-required = Профайл болуы қажетті емес, бірақ пайдалы болуы мүмкін
read-more-about = Толығырақ туралы Біздің парағымыздан оқыңыз

