## Home Page

home-title = Common Voice เป็นเครื่องมือที่ Mozilla สร้างขึ้นเพื่อช่วยสอนให้เครื่องจักรเข้าใจคำพูดของมนุษย์
default-tagline = Mozilla Common Voice เป็นความมุ่งมั่นที่จะช่วยสอนเครื่องจักรให้เข้าใจว่ามนุษย์พูดอย่างไร
home-cta = พูดคุย, ร่วมให้ข้อมูลที่นี่!
wall-of-text-start =
    เสียงคือธรรมชาติ เสียงคือมนุษย์ นั่นคือเหตุผลที่เราหลงใหลในการสร้าง
    เทคโนโลยีเสียงที่ใช้ได้สำหรับเครื่องของเรา แต่เพื่อให้สร้างระบบเสียงได้ ก็จำเป็นต้องมีข้อมูล
    เสียงในปริมาณมาก
wall-of-text-more-mobile =
    ข้อมูลส่วนใหญ่ที่ใช้โดยบริษัทขนาดใหญ่นั้นไม่สามารถใช้งานได้กับคนส่วนใหญ่ เราคิดว่า
    นั่นเป็นการยับยั้งนวัตกรรม ดังนั้นเราจึงได้เปิดตัวโครงการ Common Voice ซึ่งเป็นโครงการที่เปิดให้ทุกคนใช้
    การรับรู้เสียงได้
wall-of-text-more-desktop =
    ตอนนี้คุณสามารถบริจาคเสียงของคุณเพื่อช่วยเราสร้างฐานข้อมูลเสียงแบบเปิดต้นฉบับที่ทุกคนสามารถใช้ได้
    เพื่อสร้างแอปที่เป็นนวัตกรรมใหม่สำหรับอุปกรณ์และเว็บ อ่านประโยคหนึ่งเพื่อช่วยให้เครื่องเรียนรู้ว่าผู้คนจริง ๆ พูดอย่างไร ตรวจสอบงานของ
    ผู้มีส่วนร่วมคนอื่นเพื่อปรับปรุงคุณภาพ มันง่ายมาก!
wall-of-text-first =
    เสียงคือธรรมชาติ เสียงคือมนุษย์ นั่นคือเหตุผลที่เราตื่นเต้นเกี่ยวกับการสร้าง
    เทคโนโลยีเสียงที่ใช้ได้สำหรับเครื่องของเรา แต่เพื่อให้สร้างระบบเสียงได้ ก็จำเป็นต้องมีข้อมูล
    เสียงในปริมาณมาก
wall-of-text-second =
    ข้อมูลส่วนใหญ่ที่ใช้โดยบริษัทขนาดใหญ่นั้นไม่สามารถใช้งานได้กับคนส่วนใหญ่ เราคิดว่า
    นั่นเป็นการยับยั้งนวัตกรรม ดังนั้นเราจึงได้เปิดตัวโครงการ Common Voice ซึ่งเป็นโครงการที่เปิดให้ทุกคนเข้าถึง
    การรับรู้เสียงได้
show-wall-of-text = อ่านเพิ่มเติม
help-us-title = ช่วยเราตรวจสอบประโยค!
help-us-explain = กดปุ่ม เล่น ฟัง และบอกเรา: พวกเขาพูดประโยคด้านล่างนี้ถูกต้องหรือไม่?
no-clips-to-validate = ดูเหมือนว่าไม่มีคลิปให้ฟังในภาษานี้ ช่วยเราเพิ่มด้วยการบันทึกเลย
toggle-play-tooltip = กด { shortcut-play-toggle } เพื่อสลับโหมดการเล่น
speak-paragraph = การบันทึกคลิปเสียงเป็นส่วนหนึ่งของการสร้างชุดข้อมูลแบบเปิดกว้างของเรา บางคนอาจจะบอกว่ามันเป็นส่วนที่สนุกเช่นเดียวกัน
speak-goal-text = คลิปที่ถูกบันทึก
listen-paragraph = การตรวจสอบคลิปที่ถูกบริจาคเป็นส่วนที่สำคัญพอๆ กันสำหรับภารกิจ Common Voice ช่วยเราฟัง และช่วยเราสร้างชุดข้อมูลเสียงที่มีคุณภาพ
listen-goal-text = คลิปที่ได้รับการตรวจสอบ
hours-recorded = ชั่วโมงที่บันทึก
hours-validated = ชั่วโมงที่ได้รับการตรวจสอบ
voices-online = เสียงที่ออนไลน์ในขณะนี้
todays-progress = ความคืบหน้าของวันนี้
help-reach-goal = ช่วยเราให้ไปถึง { $goal }
read-terms-q = คุณได้อ่านเงื่อนไขของเราหรือยัง?
ready-to-record = พร้อมที่จะบริจาคเสียงของคุณหรือยัง?
all-locales = ทั้งหมด
today = วันนี้
x-weeks-short =
    { $count ->
       *[other] { $count } สัปดาห์
    }
x-months-short =
    { $count ->
       *[other] { $count } เดือน
    }
x-years-short =
    { $count ->
       *[other] { $count } ปี
    }
help-make-dataset = ช่วยเราสร้างชุดข้อมูลที่เปิดกว้างและเปิดเผยต่อสาธารณะ
sign-up-account = ลงทะเบียนบัญชี

## Account Benefits

benefits = ประโยชน์
rich-data = ทำข้อมูลที่คุณส่งให้สมบูรณ์ที่สุดเท่าที่จะเป็นไปได้โดยระบุข้อมูลพื้นฐานของบุคคลโดยไม่ระบุตัวตน เราจะนำข้อมูลพื้นฐานของบุคคลทั้งหมดออกก่อนจะเปิดเผยต่อสาธารณะ
improve-audio = ข้อมูลโปรไฟล์ช่วยปรับปรุงให้ข้อมูลเสียงที่นำไปใช้ในการฝึกการรู้จำเสียงพูดแม่นยำขึ้น
keep-track = ติดตามความคืบหน้าและข้อมูลสถิติของคุณในหลายภาษา
compare-progress = ดูว่าความคืบหน้าของคุณเปรียบเทียบกับผู้มีส่วนร่วมคนอื่นๆ ทุกคนทั่วโลกแล้วเป็นอย่างไร
view-goals = ดูความคืบหน้าของคุณโดยเทียบกับเป้าหมายส่วนบุคคลและเป้าหมายโครงการ
join-newsletter = เลือกที่จะเข้าร่วมในอีเมลรายชื่อของเราเพื่อรับข่าวสารและข้อมูลใหม่เกี่ยวกับโครงการ

## What's public

whats-public = มีข้อมูลใดบ้างที่จะเป็นสาธารณะ?
email-not-public = เราจะไม่แสดงอีเมลของคุณต่อสาธารณะ
recordings-and-locale-public = จำนวนเสียงที่บันทึกและภาษาที่คุณมีส่วนร่วมจะถูกแสดงต่อสาธารณะ
username-optin-public = คุณสามารถเลือกแสดงชื่อผู้ใช้ของคุณต่อสาธารณะหรือไม่ระบุชื่อก็ได้
demographic-deidentified-clarity-2 = ข้อมูลเชิงประชากรที่อาจเลือกส่งหรือไม่ก็ได้ (เช่น อายุ, เพศภาวะ, ภาษา, และสำเนียง) จะไม่ถูกเผยแพร่สู่สาธารณะบนโปรไฟล์ของคุณ และจะไม่ถูกเชื่อมโยงกับบัญชีของคุณในชุดข้อมูล คลิปเสียงแต่ละชิ้นจะถูกเชื่อมโยงกับข้อมูลเชิงประชากร เพื่อการวิเคราะห์ที่แม่นยำยิ่งขึ้น - ตัวอย่างเช่น นักวิจัยอาจต้องการกำหนดเป้าหมายการฝึกอบรมไปยังกลุ่มประชากรเฉพาะ
username-email-not-demographic = ชื่อผู้ใช้และอีเมลของคุณจะไม่เชื่อมโยงกับข้อมูลที่เผยแพร่

## Landing

welcome-staff = ยินดีต้อนรับพนักงาน { $company }!
help-contribute = คุณสามารถร่วมสร้างชุดข้อมูลเปิดที่มีความหลากหลายโดยการสร้างโปรไฟล์ Common Voice และร่วมบริจาคเสียงของคุณ
login-company = เข้าสู่ระบบ / ลงทะเบียนด้วยอีเมล { $company }
profile-not-required = การมีโปรไฟล์ไม่จำเป็นสำหรับการมีส่วนร่วมถึงแม้ว่าจะเป็นประโยชน์ก็ตาม
read-more-about = อ่านเพิ่มเติมในหน้าเกี่ยวกับของเรา

## NAV ITEMS

answer-questions = ตอบคำถาม
review-transcriptions = ตรวจทานการถอดเสียง
add-questions = เพิ่มคำถาม <small>(เร็วๆ นี้)</small>
transcribe-audio = ถอดเสียง
press-and-stories = ข่าวแจกและเรื่องราว
community-and-languages = ชุมชนและภาษา
coming-soon = เร็วๆ นี้

## MENU ITEMS TOOLTIPS

about-menu-tooltip = พันธมิตร ข่าวแจกและเรื่องราว ชุมชนและภาษา
partnerships-menu-item-tooltip = เป็นพันธมิตรกับเรา
press-and-stories-menu-item-tooltip = เยี่ยมชมบล็อกของเราหรือเขียนเกี่ยวกับเรา
community-and-languages-menu-item-tooltip = ค้นพบภาษาและชุมชนต่างๆ และ Common Voice

## MENU ITEM ARIA LABELS

partnerships-menu-item-aria-label = เรียนรู้เพิ่มเติมเกี่ยวกับการเป็นพันธมิตรกับ Common Voice
press-and-stories-menu-item-aria-label = เข้าถึงข่าวแจกประชาสัมพันธ์และเรื่องราวที่เกี่ยวข้องกับ Common Voice
community-and-languages-menu-item-aria-label = สำรวจชุมชนและภาษาที่รองรับโดย Common Voice

## Hero section

hero-title = เทคโนโลยีที่พูดภาษาของคุณ
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>ทำไม AI ถึงทำงานได้แค่ภาษาบนโลกไม่กี่ภาษาเองนะ?</bold>
hero-subtitle-2 = ภาษาของเราคือเรื่องราวของเรา ชุมชนของเรา และวัฒนธรรมของเรา มาร่วมสร้างชุดข้อมูลที่เราอยากเห็นในโลกใบนี้ไปด้วยกัน
# icon is an arrow that points downwards
get-started = เริ่มต้น <icon><icon>

## Action items section

action-items-section-title = Common Voice เป็นแพลตฟอร์มฟรีและโอเพนซอร์สสำหรับการสร้างข้อมูลซึ่งนำโดยชุมชน
action-items-section-subtitle = ทุกคนไม่ว่าใครๆ ก็สามารถรักษา ฟื้นฟู และยกระดับภาษาของตนเองได้ด้วยการแบ่งปัน สร้าง และดูแลชุดข้อมูลข้อความและคำพูด
scripted-card-header = เสียงพูดตามบท
scripted-card-content = อ่านออกเสียงประโยคต่างๆ ในภาษาของคุณ และมีส่วนร่วมในชุดข้อมูลเสียงพูดที่ได้จากการมีส่วนร่วมโดยสาธารณะซึ่งมีความหลากหลายมากที่สุดในโลก
spontaneous-card-header = เสียงพูดธรรมชาติ
spontaneous-card-content = ตอบกลับข้อความคำสั่งเพื่อสร้างชุดข้อมูลสำหรับบริบทในภาษาพูดซึ่งเป็นธรรมชาติ เหมาะสำหรับภาษาที่เน้นพูดเป็นหลัก
language-text-card-header = ข้อความภาษา
language-text-card-content = สร้างหรือแบ่งปันข้อความคำสั่ง ประโยค และข้อความที่เป็นสาธารณสมบัติสำหรับงานแปลภาษา โมเดลภาษาขนาดเล็ก และอื่นๆ
coming-soon = เร็วๆ นี้
add-text = เพิ่มข้อความ

## Community section

join-discord-community = เข้าร่วมชุมชน Discord
# label for button
join-discord-community-action = เข้าร่วมกับเราบน Discord
join-discord-community-content = มีส่วนร่วมในการอภิปรายของชุมชนภาษา ถามคำถาม และเรียนรู้เกี่ยวกับงานกิจกรรมและการพูดคุยที่กำลังจะเกิดขึ้น
find-us-on-matrix = พบกับเราได้ทาง Matrix
ask-mozilla-share = ให้ Mozilla ช่วยบอกต่องานกิจกรรมของคุณ
ask-mozilla-share-content = มีงานกิจกรรมที่ผ่านไปแล้วหรือที่กำลังจะจัดไหม? แบ่งปันกับเราแล้วเราจะประกาศให้ชุมชนของเราทราบหรือเขียนบล็อกเกี่ยวกับงานกิจกรรมนั้น!
# label for button
ask-mozilla-share-action = แบ่งปันงานกิจกรรมของคุณ
download-contribution-certificate = ดาวน์โหลดใบรับรองการมีส่วนร่วมของคุณ
download-contribution-certificate-content = ดาวน์โหลดใบรับรองสำหรับงานกิจกรรมของคุณหรือสำหรับตัวคุณเอง ถ้าคุณเคยมีส่วนร่วมใน Common Voice ซึ่งคงไม่สามารถเป็นจริงขึ้นได้ถ้าไม่มีคุณ!
# label for button
download-contribution-certificate-action = รับใบรับรองของคุณ
contribute-github = มีส่วนร่วมทาง GitHub
contribute-github-content = โครงการนี้จะไม่สามารถเกิดขึ้นได้ถ้าขาดคนเช่นคุณ 🎉 มีหลายวิธีในการมีส่วนร่วมกับ Common Voice โดยคุณไม่จำเป็นต้องรู้วิธีเขียนโค้ดก็ได้ถ้าจะมีส่วนร่วม!
# label for button
contribute-github-action = มีส่วนร่วมทาง GitHub

## Featured section

featured-section-title = นำเสนอใน...
# icon is an arrow that points downwards
download-press-pack = ดาวน์โหลดชุดข่าวแจกของเรา <icon></icon>

## Developers section

developers-section-title = ชุดข้อมูลเสียงพูดแบบเปิดที่เข้าถึงได้แบบสาธารณะใน 130+ ภาษา
developers-section-subtitle = ชุดข้อมูลสำหรับงานด้าน ASR, STT, TTS และงานด้าน NLP อื่นๆ ที่สร้างขึ้นผ่านการมีส่วนร่วมจากชุมชน
# icon is an arrow that points to the right
explore-datasets = สำรวจชุดข้อมูล <icon></icon>

## Get involved section

get-involved-section-title = สนับสนุนชุดข้อมูลแบบเปิดซึ่งนำโดยชุมชน
read-sentences-link = อ่านประโยค
validate-readings-link = ตรวจสอบเสียงอ่าน
contribute-link = มีส่วนร่วมกับคลังข้อความ
answer-questions-link = ตอบคำถาม
transcribe-answers-link = ถอดเสียงคำตอบ
review-transcriptions-link = ตรวจทานการถอดเสียง
contribute-text-link = ร่วมเพิ่มข้อความ
press-and-stories-link = ข่าวแจกและเรื่องราว

## Partner section

partner-section-title = เป็นพันธมิตรกับเรา
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>บริษัทด้านเทคโนโลยี</bold> ลงทุนในการสร้างชุดข้อมูลแบบเปิดเพื่อระบบนิเวศ AI สำหรับหลายภาษาที่เจริญเติบโต
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>ภาคประชาสังคมและนักวิจัย</bold> - สร้าง โฮสต์ และแบ่งปันชุดข้อมูลที่สร้างอิทธิพลในด้านต่างๆ ได้ฟรี
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>องค์กรการกุศล</bold> - สนับสนุนการสร้างชุดข้อมูลเพื่อขับเคลื่อนการสร้างนวัตกรรมและการพัฒนาในระดับท้องถิ่น
# icon is an arrow that points to the right
get-in-touch-button = ติดต่อเรา <icon></icon>
# Partners section
our-partners-include = พันธมิตรของเราได้แก่...
