## Profile Delete

delete-q = تو ڤے خوئے محفوظ ݰوئی آوازف پے بوغڤدا (ڈیلیٹ) دیر عرضی کینیتیآ، نو کہ تو ڤے یف دے کامن وائس ڈیٹا سیٹ اوستیا کوسیتے؟
keep = اوزیاؤ/واست
remove = سیتور
keep-info = تے آواز ریکارڈنگ دے کامن وائس ڈیٹاسیٹ ݰیکوا اوزوؤ۔ تو کہ یو پول ڤے خوئے پروفائل حذف کڑیت تو ژے ڈیٹا سیٹن ڤے خوئے ریکارڈنگ پے نیگا دیر درخواست کڑا چے کرکینے۔
why-delete-recordings = ڤے کامن وائس ریکارڈنگف ماہر تعلیم، ریز کاروباریئی استعمال کینتے اڤن ڤے آواز ڤزد غوزن شوقین آدمے ڤے تربیت اڤن اوکو آواز ڤے عام فائدو ژینارے زیات پے کڑا دیر مدد ایتے۔ ڤے ماخ اگاہ کڑا کرکینیآ کہ تو ڤے خوئے محفوظ آوازف حذف کڑا چی کوسیتے؟
profile-form-delete = ڤے پروفائل حذف کن
