## ABOUT US

about-title = Почему Common Voice?
how-does-it-work-text = Мы создаём краудсорсинговый открытый голосовой набор. Помогите своим голосом, проверяйте точность записей других людей, делайте набор данных лучше для всех и каждого.
about-speak = Говорите
about-speak-text = Участники делают голосовые записи, читая из банка пожертвованных предложений.
about-listen-queue = Очередь прослушивания
about-listen-queue-text = Голосовые записи попадают в очередь на проверку, после которой они будут прослушаны.
about-listen = Слушайте
about-listen-text = Пользователи проверяют точность пожертвованных записей, правильно ли говорящий озвучил предложение.
about-is-it-valid = Корректная ли запись?
about-is-it-valid-text = Запись отмечается как «корректная», когда пользователь выбирает «Да».
about-yes-votes = ≥ 2 голосов «за»
about-yes-votes-text = Чтобы попасть в набор данных Common Voice, запись должна быть проверена двумя разными пользователями.
about-no-votes = ≥ 2 голосов «против»
about-no-votes-text = Если пользователь выбирает «Нет», запись возвращается в очередь. Если она получает второй голос «против», то запись отправляется на «Кладбище записей».
about-dataset-new = Common Voice salvo
about-dataset-new-text = Набор данных Common Voice содержит сотни тысяч образцов голосов, которые помогают разработчикам создавать инструменты распознавания голоса.
about-clip-graveyard = «Кладбище записей»
about-clip-graveyard-text = «Кладбище записей» состоит из голосовых записей, которые не вошли в голосовой набор Common Voice. Также как и основной набор, набор «Кладбища записей» тоже доступен для загрузки.
about-get-involved = Принять участие
about-nav-why-common-voice = Почему?
about-nav-how-it-works = Как?
about-nav-partners = Партнёры
about-nav-get-involved = Принять участие
