## Datasets Page

datasets-headline = Мы создаём открытый и мультиязычный набор голосовых данных, который любой желающий сможет использовать для обучения голосовых приложений.
datasets-positioning =
    Мы считаем, что большие и общедоступные наборы голосовых данных будут способствовать появлению нововведений и здоровой коммерческой конкуренции в области речевых технологий на основе машинного обучения.
    
    Мультиязычный набор данных Common Voice уже является крупнейшим общедоступным набором голосовых данных, но он не единственный в своем роде.
    
    На этой странице вы можете найти ссылки на другие открытые наборы голосовых данных и, с развитием Common Voice, обновления наших выпусков.
language = čeeli
# File size in gigabytes
size = Размер
validated-hr-total = Всего часов проверено
overall-hr-total = Часов всего
cv-license = Лицензия
audio-format = Аудиоформат
number-of-voices = Количество голосов
splits = Разделение
email-to-download = Введите адрес электронной почты для загрузки
why-email = <b>Зачем нужен ваш адрес?</b> В будущем нам может понадобиться связаться с вами по поводу изменений в наборе данных, и электронная почта позволит нам сделать это.
confirm-size = Вы собираетесь совершить загрузку <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>Вы соглашаетесь</b> не пытаться определять личность дикторов в наборе данных Common Voice
download-language = Загрузить { $language }
validated-hours = Часов проверено
recorded-hours = Часов записано
whats-inside = Что находится внутри набора данных Common Voice?
dataset-description-hours =
    Каждая запись в наборе данных состоит из уникального MP3-аудио и соответствующего ему текстового файла. Многие из <b>{ $total }</b> записей в этом наборе данных также включают в себя демографические метаданные, такие как возраст, пол и акцент, которые могут помочь увеличить точность обучения движков распознавания речи.
    
    В настоящее время набор данных состоит из <b>{ $valid }</b> проверенных часов на <b>{ $languages }</b> языках, но мы постоянно добавляем новые голоса и языки. Загляните на нашу <languagesLink>страницу языков</languagesLink>, чтобы запросить язык или принять участие.
want-dataset-update = Хотите получить сообщение о выпуске новой версии набора данных Common Voice? Подпишитесь на нашу новостную рассылку.
subscribe = Подписаться
get-started-speech = Как использовать Common Voice в своих программах
other-datasets = Другие наборы голосовых данных
feedback-q = Оставить отзыв
data-other-librispeech-description = LibriSpeech представляет собой собрание из примерно 1000 часов 16 кГц аудиозаписей английской речи, полученных из аудиокниг проекта LibriVox.
data-other-ted-name = Собрание TED-LIUM
data-other-ted-description = Собрание TED-LIUM было создано из аудио переговоров и их транскрипций, доступных на сайте TED.
data-other-voxforge-description = VoxForge был создан для сбора транскрибированной речи для использования со свободными и открытыми механизмами распознавания речи.
data-other-tatoeba-description = Tatoeba — это большая база данных предложений, переводов и разговорного аудио для использования в изучении языка. Эта загрузка содержит разговорный английский язык, записанный их сообществом.
your-feedback = Есть идеи, как улучшить Common Voice? Расскажите нам на форуме Discourse
go-discourse = Перейти на Discourse
missing-language = Вашего языка нет в наборе? Запросите его на странице Языки.
go-languages-page = Перейти на страницу Языки
ready-to-validate = Готовы помочь с проверкой предложений?
more = Rohkap
close = Lummõ
download = Загрузить
dataset-version = Версия

license = Лицензия: <licenseLink>{ $license }</licenseLink>
license-mixed = Смешанная
