## Home Page

home-title = Common Voice — тайӧ Mozilla'лӧн проект, коді отсалӧ велӧдны машинаяссӧ гӧгӧрвоны йӧзлысь сёрни.
home-cta = Сёрнитӧй, отсалӧй!
wall-of-text-start = Сёрнигор век асартмӧм да мортногса. Та вӧсна ми кӧсъям вӧчны лӧсьыд сёрнигор гӧгӧрвоан текнология миян машинаяслы. Медым ставыс бура артмис, колӧ зэв уна сёрнигор юӧр.
wall-of-text-more-mobile = Кызвын юӧр (мыччӧд), кодӧн вӧдитчӧны ыджыд котыръяс (компанияяс), йӧзлы оз судзсьы. Тайӧ ньӧжмӧдӧ водзӧ сӧвмӧм (прогресс). Та вӧсна ми вӧчим Common Voice проект, код отсӧгӧн быдӧн вермас вӧдичыны сёрни гӧгӧрвоан уджтасӧн.
wall-of-text-more-desktop = Ӧні Ті верманныд сетны ассьыныд гор восьса юӧрбаза тэчӧм отсӧг вылӧ. Сы отсӧгӧн быдӧн вермас лӧсьӧдны ассьыс содтӧг девайс либӧ сайт вылӧ. Лыддьӧй гижӧд, медым отсавны машиналы гӧгӧрвоны йӧзлысь сёрни. Видлалӧй мукӧдлысь гижӧдъяссӧ, медым бурмӧдны бурлунсӧ. Тайӧ кокни!
wall-of-text-first = Сёрнигор век асартмӧм да мортногса. Та вӧсна ми кӧсъям вӧчны лӧсьыд сёрнигор гӧгӧрвоан текнология миян машинаяслы. Медым ставыс бура артмис, колӧ зэв уна сёрнигор юӧр.
wall-of-text-second = Кызвын юӧр (мыччӧдъяс), кодӧн вӧдитчӧны ыджыд котыръяс (компанияяс), йӧзлы оз судзсьы. Тайӧ ньӧжмӧдӧ водзӧ сӧвмӧм (прогресс). Та вӧсна ми вӧчим Common Voice проект, код отсӧгӧн быдӧн вермас вӧдичыны сёрни гӧгӧрвоан уджтасӧн.
show-wall-of-text = Паськыдджыка
help-us-title = Отсав миянлы видлавны сёрникузяяс.
help-us-explain = Личкы, мед заводитчас, кывзы и висьтав миянлы: бура-ӧ висьталӧны сёрникузясӧ.
no-clips-to-validate = Буракӧ, тайӧ кыв вылын некод на нинӧм эз гиж. Отсалӧй миянлы тыртны лыддьӧгсӧ некымын шы гижӧдӧн.
vote-yes = Да
vote-no = Оз ков
toggle-play-tooltip = Личкӧй { shortcut-play-toggle }, медым ӧзтыны ворсанног
speak-subtitle = Сетӧй ассьыныд гор
speak-paragraph = Горгижӧм - торйӧдтӧм пай миян восьса набор лӧсьӧдӧмын; мукӧдыс чайтӧны тайӧс гажаӧн тшӧтш.
speak-goal-text = Аудио гижӧма
listen-subtitle = Отсав миянлы видлавны шыяс.
listen-paragraph = Шы гижӧдъяс видлалӧм зэв колана Common Voice миссиялы. Кывзӧй шы гижӧдъяссӧ да отсалӧй миянлы вӧчны бур восьса шы мыччӧдъяс.
listen-goal-text = Аудио юкӧнъяс видлалӧма.
hours-recorded = Гижӧм час лыд
hours-validated = Видлалӧм час лыд
voices-online = Горъяс ӧні онлайн
todays-progress = Талунъя сӧвмӧм
help-reach-goal = Отсалӧй миянлы судзӧдны { $goal }
read-terms-q = Ті лыддинныд нин Сёрнитчӧмнымӧс?
ready-to-record = Дасьӧсь сетны ассьыныд гор?
all-locales = Ставыс
today = Талун
x-weeks-short =
    { $count ->
        [one] вежон
       *[other] { $count } вежон
    }
x-months-short =
    { $count ->
        [one] { $count }
       *[other] { $count } тӧлысь
    }
x-years-short =
    { $count ->
        [one] во
       *[other] { $count } во
    }
help-make-dataset = Отсалӧй миянлы вӧчны бур, восьса мыччӧдъяс
sign-up-account = Вӧчны аккаунт
email-subscription-title = Гижӧдчыны электрон поштаӧ выльторъяс ысталӧм вылӧ
email-subscription-title-new = Гижӧдчӧй тіян уджмогъяс йылысь казьтыштӧмъяс, асланыд удж серти прогресс выльмӧдӧмъяс да Common Voice йылысь юӧра бюллетеньяс вылӧ

## Account Benefits

benefits = Пӧльза
rich-data = Демография юӧрсӧ сетӧмыс вӧчӧ мыччӧдъяссӧ ёна бурджыкӧн, паськыдджыкӧн. Йӧзӧдӧм водзын юӧрыс лоӧ нимпастӧмалӧма.
improve-audio = Профиль юӧрыс бурмӧдӧ стӧчлунсӧ сёрни тӧдмалігӧн да велӧдігӧн.
keep-track = Кыйӧдӧй сӧвмӧм (прогресс) да петкӧдласнытӧ некымын кывйын.
compare-progress = Орччӧдӧй ассьыныд сӧвмӧмнытӧ (прогресс) мукӧд отсасьысьяскӧд ставму гӧгӧрысь.
view-goals = Видзӧдӧй сӧвмӧмнытӧ асланыд да проектлӧн могъяс босьтӧмын.
join-newsletter = Верманныд на пыртны ассьыныд email миян лыддьӧгӧ, медым тӧдмавны выльмӧдӧм да юӧръяс йылысь миян проектын.

## What's public

whats-public = Мый лоӧ йӧзводзса?
email-not-public = Тіян электрон пошта оз ло йӧзӧдӧма.
recordings-and-locale-public = Аудиогижӧд лыд да тіян уджалан кыв лоӧ йӧзӧдӧма.
username-optin-public = Ті верманныд петкӧдлыны нимнытӧ либӧ дзебны.
demographic-deidentified-clarity-2 = Опционал ногӧн ыстӧм демография мыччӧдъяс (шуам, арлыд, рӧд, кыв да акцент) некор оз лоны йӧзӧдӧмаӧсь тіян профильын и оз лоны йитӧмаӧсь тіян учёт мыччӧдъясӧн. Демография мыччӧдъясӧн лоасны йитӧмаӧсь сӧмын торъя аудиоклипъяс стӧчджык анализ вӧчӧм могысь - шуам, туялысь вермас окотитны туйдӧдны велӧдан модельсӧ демография кутшӧмкӧ торъя сегмент вылӧ.
username-email-not-demographic = Тіян ним да электрон пошта некор оз лоны йитӧмаӧсь йӧзӧдӧм мыччӧдкӧд.

## Landing

welcome-staff = Виддза корам, { $company } уджалысьяс!
profile-not-required = Профиль вӧчӧм абу зэв колана, но сійӧ вермас отсавны

