## Datasets Page

datasets-heading = კრებულები
datasets-headline = ჩვენ ვქმნით ღია წყაროს მქონე მრავალენოვანი ხმოვანი ჩანაწერების მონაცემთა კრებულს, რომლის გამოყენებაც ნებისმიერ მსურველს შეეძლება თავისი ხმოვანი შესაძლებლობების მქონე პროგრამების დასახვეწად.
datasets-positioning =
    ჩვენ მიგვაჩნია, რომ ხმოვან მონაცემთა დიდი და საჯაროდ ხელმისაწვდომი კრებულები ხელს შეუწყობს სიახლეების დანერგვასა და ჯანსაღი მეტოქეობის განვითარებას მანქანურ დასწავლაზე დაფუძნებულ ხმოვან ტექნოლოგიებში.
    
    Common Voice-ის მრავალენოვანი კრებული უკვე უდიდესია ამ სახის საყოველთაოდ ხელმისაწვდომ კრებულებს შორის, თუმცა არა – ერთადერთი.
    
    ეს გვერდი გამოგადგებათ ცნობარის სახით, რომელშიც თავმოყრილია სხვა ღია წყაროს ხმოვანი კრებულებიც და ვინაიდან Common Voice განაგრძობს ზრდას, მომდევნო გამოშვებების შესახებ სიახლეებსაც აქედან შეიტყობთ.
language = ენა
download-dataset-header = კრებულის ჩამოტვირთვა
download-delta-explainer = გარკვეული ცვლილებებია. ნაწილობრივი „დელტა“ გამოშვებები მოიცავს წინა სრული გამოშვების შემდგომ დამატებულ ჩანაწერებს მხოლოდ. <deltaLink>გაეცანით ვრცლად ამ სიახლეს</deltaLink>.
download-dataset-tag = მიუთითეთ სასურველი ენის კრებული და აირჩიეთ ვერსია ჩამოსატვირთად.
# File size in gigabytes
size = ზომა
validated-hr-total = დამოწმებული სთ სულ
overall-hr-total = საერთო ჯამში სთ
cv-license = ლიცენზია
audio-format = ხმის ფორმატი
dataset-splits = დანაწილება (ასაკი/სქესი)
number-of-voices = ხმების რაოდენობა
splits = დანაწილება
email-to-download = შეიყვანეთ ელფოსტა ჩამოსატვირთად
why-email = <b>რა საჭიროა ელფოსტა?</b> ჩვენ შესაძლოა, დაგვჭირდეს მომავალში თქვენთან დაკავშირება მონაცემთა ბაზაში შეტანილი ცვლილებების თაობაზე, ელფოსტა კი ამის საშუალებას მოგვცემს.
why-donate-datasets-page = Mozilla Common Voice მსოფლიოში ყველაზე მრავალფეროვანი სახალხო ჩართულობით შექმნილი ღია წყაროს ხმოვან მონაცემთა კრებულია –  და სრულად ფინანსდება შემოწირულობებით. ყოველწლიურად მილიონ დოლარს აღწევს მონაცემთა კრებულების განთავსებისა და მომსახურების გასაუმჯობესებლად გაწეული ხარჯები 100-ზე მეტი ენისგან შემდგარი ერთობისთვის, რომელიც მხოლოდ ჩვენზეა დამოკიდებული. თუ თქვენთვის ღირებულია მონაცემთა გახსნილობა და მრავალფეროვნება – <b>გაიღეთ შემოწირულობა ახლავე!</b>
confirm-size = მზად ხართ, რომ ჩამოიტვირთოს <b>{ $size }</b>
size-gigabyte = გბ
size-megabyte = მბ
confirm-no-identify = <b>ადასტურებთ</b>, რომ არ შეეცდებით Common Voice-ის ხმის ჩანაწერთა კრებულში წვლილის შემტანთა ვინაობის დადგენას
confirm-join-mailing-list = გსურთ, შემოუერთდეთ Common Voice-ის ელფოსტის ჯგუფს
download-language = ჩამოიტვირთოს { $language }
validated-hours = დამოწმებული საათი
recorded-hours = ჩაწერილი საათი
whats-inside = რას შეიცავს Common Voice-ის მონაცემთა კრებული?
dataset-description-hours =
    თითოეული მონაცემი წარმოდგენილია უნიკალური MP3-ისა და შესაბამისი ტექსტური ფაილის სახით. <b>{ $total }</b>-საათიანი ჩანაწერების დიდი ნაწილი კრებულში ასევე შეიცავს დემოგრაფიულ მონაცემებსაც, როგორიცაა ასაკი, სქესი და აქცენტი, რაც შეიძლება მეტად გამოსადეგი იყოს ხმის ამოცნობის საშუალებების სიზუსტის დასახვეწად.
    
    მონაცემთა კრებული ამჟამად შედგება <b>{ $valid }</b>-საათიანი დამოწმებული ჩანაწერებისგან <b>{ $languages }</b> ენისთვის, მაგრამ მუდმივად ემატება ახალი ჩანაწერები და ენები. გადახედეთ ჩვენი <languagesLink>ენების გვერდს</languagesLink> ახალი ენის მოთხოვნისთვის ან წვლილის შეტანის დასაწყებად.
want-dataset-update = გსურთ გეცნობოთ სიახლეები, Common Voice-ის ახალ მონაცემთა კრებულის გამოშვებისას? გამოიწერეთ ჩვენი ახალი ამბების ცნობარი.
subscribe = გამოწერა
get-started-speech = ხმის ამოცნობის საშუალებების გაცნობა
other-datasets = სხვა ხმოვან მონაცემთა კრებულები
feedback-q = გსურთ გამოხმაურება?
# This indicates that there is no data to display
no-information = მონაცემის გარეშე
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ არის <docsLink>ღია წყაროს ხელსაწყოების ნაკრები</docsLink> მკვლევართათვის უახლესი სახის AI-მოდელების შესამუშავებლად.
resource-deepspeech-info = Mozilla-ს ღია წყაროს ხმის ამომცნობი ძრავა Deep Speech, შეგიძლიათ გამოიყენოთ თქვენი ხმის ამომცნობი პროგრამებისთვის. იხილეთ ჩვენი <githubLink>Github-მიმოხილვა</githubLink> ან შემოგვიერთდით <discourseLink>DeepSpeech-ის სასაუბროში</discourseLink> ვრცლად გასაცნობად და მუშაობის დასაწყებად.
resource-coqui-info = <coquiLink>Coqui</coquiLink> განკუთვნილია ხმის ამომცნობი ღია საშუალებებისთვის. მათი ნამუშევრები შეეხება სიღრმისეული შესწავლის ხერხებს STT- და TTS-ძრავების საფუძველზე.
community-playbook = ერთობის სახელმძღვანელო
resource-playbook-info = <playbookLink>მოიძიეთ სასარგებლო მითითებები</playbookLink> Common Voice-ის შესახებ თარგმნის მიმდინარეობით დაწყებული, მონაცემთა კრებულის გამოყენებით გაგრძელებული, აგრეთვე იხილეთ, როგორ შეგიძლიათ შემოუერთდეთ ჩვენს ერთობას.
data-other-librispeech-description = LibriSpeech წარმოადგენს დაახლოებით 1000-საათიან 16Khz ხმოვანი ჩანაწერების კრებულს LibriVox პროექტის ხმოვანი წიგნებიდან.
data-other-ted-name = TED-LIUM კრებული
data-other-ted-description = TED-LIUM ხმოვანი საუბრებისა და სამეტყველო ბგერებისგანაა შედგენილი, რომელიც TED ვებსაიტზე იყო ხელმისაწვდომი.
data-other-voxforge-description = VoxForge იყო სამეტყველო ბგერათა ხმოვანი კრებული, უფასო და ღია წყაროს ხმოვანი ამოცნობის სისტემებისთვის შექმნილი.
data-other-tatoeba-description = Tatoeba არის დიდი მონაცემთა კრებული წინადადებების, თარგმანის, საუბრის ჩანაწერების, ენის შესწავლისთვის გამოსაყენებლად. ეს ჩამოტვირთვა შეიცავს ინგლისურად მოსაუბრეთა ჩანაწერებს, მათი ერთობიდან.
your-feedback = გაქვთ მოსაზრებები, თუ როგორ შეგვიძლია გავაუმჯობესოთ Common Voice-ის მონაცემთა კრებული? გვაცნობეთ სასაუბრო ფორუმზე.
go-discourse = სასაუბროში გადასვლა
missing-language = ვერ მონახეთ თქვენი ენა მონაცემთა კრებულში? მოითხოვეთ ენის დამატება ჩვენი საიტის ენების გვერდზე.
go-languages-page = ენების გვერდზე გადასვლა
ready-to-validate = მზად ხართ, დაგვეხმაროთ წინადადებების დამოწმებაში?
more = ვრცლად
close = დახურვა
download = ჩამოტვირთვა
dataset-version = ვერსია
sha256-checksum-copied = SHA256-სადარჯამის ასლი აღებულია!
sha256-checksum-copied-error = SHA256-სადარჯამის ასლის აღება ვერ მოხერხდა
clipboard-not-supported = ასლის აღება არაა მხარდაჭერილი
no-information-available = მონაცემები მიუწვდომელია
dataset-metadata-sex = სქესი
# dataset metadata - age of contributor
dataset-metadata-age = ასაკი
donate-modal-message = თქვენი კრებული ჩამოიტვირთება!
dataset-donate-modal-heading = იცოდით…
donate-modal-explanation-1 = ყოველწლიურად მილიონ დოლარს აღწევს მონაცემთა კრებულების განთავსებისა და მომსახურების გასაუმჯობესებლად გაწეული ხარჯები 100-ზე მეტი ენისგან შემდგარი ერთობისთვის, რომელიც სრულადაა ჩვენზე დამოკიდებული.
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold>თუ თქვენთვის ღირებულია გახსნილი და მრავალფეროვანი მონაცემები – გაიღეთ შემოწირულობა ახლავე!</bold>
data-download-singleword-title = ჩამოტვირთეთ ცალკეული სიტყვების მიზნობრივი კრებული
data-download-singleword-callout-v2 = მოხმარების კვლევის საფუძველზე შედგენილი კრებული ციფრებისა და დიახ/არა ხმოვანი ბრძანებების ამოცნობის დასახვეწად.
data-download-button = Common Voice მონაცემების ჩამოტვირთვა
data-download-yes = დიახ
data-download-deny = არა
data-download-license = ლიცენზია: <licenseLink>CC-0</licenseLink>
data-download-modal = თქვენ აპირებთ <size>{ $size }გბ</size> მოცულობის მონაცემების ჩამოტვირთვას, გსურთ განაგრძოთ?
data-subtitle = ჩვენ ვქმნით ღია და საჯაროდ ხელმისაწვდომ ხმოვან მონაცემთა კრებულს, რომლის გამოყენებაც ნებისმიერს შეეძლება ხმოვანი ტექნოლოგიების მქონე პროგრამების მუშაობის გაუმჯობესებისთვის.
data-explanatory-text = ჩვენ მიგვაჩნია, რომ ხმოვან ჩანაწერთა დიდი და საჯაროდ ხელმისაწვდომი კრებულები ხელს შეუწყობს სიახლეების გამოგონებასა და ჯანსაღ მეტოქეობას ხმოვანი ტექნოლოგიების სფეროში. ესაა საერთაშორისო ძალისხმევა და ჩვენ ვიწვევთ ყველას მონაწილეობის მისაღებად. ჩვენი მიზანია, რომ ხმოვანი ამოცნობის სისტემები გახდეს მეტად საყოველთაო და შეძლოს ყველანაირი სახის ხმის ამოცნობა მთელი მსოფლიოს მასშტაბით.
data-get-started = <speechBlogLink>მუშაობის დაწყება, ხმის ამოცნობის სისტემაზე</speechBlogLink>
data-other-title = ხმოვანი მონაცემების სხვა კრებულები...
data-other-goto = { $name }-ზე გადასვლა
data-other-download = მონაცემების ჩამოტვირთვა
data-bundle-button = მონაცემთა კრებულის ჩამოტვირთვა
data-bundle-description = Common Voice მონაცემებს დამატებული, ზემოთ მოცემული ხმოვან მონაცემთა ყველა სხვა კრებული.
release-version = გამოშვება
dataset-date = თარიღი
license = ლიცენზია: <licenseLink>{ $license }</licenseLink>
license-mixed = შერეული
