## DemoLayout

demo-get-started = მოდი დავიწყოთ
demo-welcome = მოგესალმებათ Common Voice
demo-welcome-subheader = გსურთ შეისწავლოთ მეტი და წვლილი შეიტანოთ პროექტში?

## Demo Datasets

demo-language-select-card-header = Common Voice არის მსოფლიოში უდიდესი, საჯაროდ ხელმისაწვდომი, მრავალენოვანი ხმოვანი მონაცემების კრებული.
demo-language-select-card-body = 259 ათასზე მეტი მოხალისის შემწეობით 50-ზე მეტი ენისთვის, ეს მონაცემები გამოიყენება ხმოვანი პროგრამების დასახვეწად, ადამიანის ხმის უკეთ აღქმისთვის.
card-button-next = შემდეგი
card-button-back = წინა
demo-language-select-label = ენების მოძიება
demo-eofy-header = 2019 წლის ბოლო გამოცემა
demo-eofy-sub_header = ხმის მონაცემთა კრებული, გამზადებული ჩამოსატვირთად
demo-account = ანგარიში

## Demo Account

demo-account-card-header = ანგარიშის ქონა არაა სავალდებული, თუმცა შემოტანილ წვლილს მეტად სარგებლიანს გახდის.
demo-account-card-body = მარჯვნივ ჩამოწერილია უპირატესობები და ახსნილია, ინფორმაციის რა ნაწილი ხდება საჯარო. ისარგებლეთ ქვემოთ მოცემული ბმულებით Common Voice-ის ანგარიშის შესაქმნელად სასურველი მოწყობილობიდან.
demo-account-enter-email =
    .label = შეიყვანეთ ელფოსტა, ანგარიშის შესაქმნელი ბმულის გადასაგზავნად.
demo-account-sign-up = ბმულის გაგზავნა

## Demo Contribute

demo-contribute-card-header = მზად ხართ დაამატოთ თქვენი ხმა ან ყური დაუგდოთ?
demo-contribute-card-body-v2 = ახლა უკვე, ვინაიდან უკეთ გაიცანით Common Voice, არ გსურთ თავადვე გამოცადოთ? დაწკაპეთ მიკროფონის ნიშანზე და ამოიკითხეთ წინადადებები ხმამაღლა. <br/><br/>თუ გირჩევნიათ სხვების ხმოვანი შემოწირულობების შემოწმება, დაწკაპეთ გაშვების ნიშანზე. ამით დაგვეხმარებით დავადასტუროთ, რომ ჩანაწერი ზუსტად ემთხვევა ეკრანზე გამოსახულ წინადადებას.
demo-listen-subtitle = მზად ხართ წვლილის შეტანისთვის?

## Demo Dashboard

demo-dashboard-card-header = პირადი მაჩვენებლების გვერდი, გამცნობთ საკუთარ ან საერთო წინსვლას.
demo-dashboard-card-body = ყველა შემოწირული და შემოწმებული ხმოვანი ჩანაწერი აღირიცხება მაჩვენებლების გვერდზე წინსვლის სახით თითოეული ენისთვის, რომლისთვისაც წვლილი შეგაქვთ. დიახ, წვლილის შეტანა შეგიძლიათ ერთზე მეტი ენისთვის!<br/><br/> მაჩვენებლების გვერდზე თვალი ადევნეთ თქვენს სტატისტიკას, შეადარეთ თქვენი საქმიანობა ერთობის დანარჩენი წევრებისას და მიუთითეთ შემოწირულობის სამიზნე რაოდენობა ყოველი დღისთვის ან კვირისთვის.

