## Home Page

home-title = Common Voice პროექტი არის Mozilla-ს წამოწყება, რომ შევასწავლოთ მანქანებს, თუ როგორ საუბრობენ ნამდვილი ადამიანები.
default-tagline = Mozilla Common Voice პროექტი არის წამოწყება, რომ შევასწავლოთ მანქანებს, თუ როგორ საუბრობენ სინამდვილეში ადამიანები.
home-cta = დაილაპარაკეთ, შეიტანეთ თქვენი წვლილი!
wall-of-text-start = ხმა არის ბუნებრივი, ხმა არის ადამიანური. სწორედ ეს გვხიბლავს, როცა ვქმნით ხმოვან ტექნოლოგიებს მანქანებისთვის. თუმცა ხმოვანი სისტემის შესაქმნელად ძალიან დიდი ოდენობის ხმოვანი ჩანაწერია საჭირო.
wall-of-text-more-mobile = მსხვილი დაწესებულებების მიერ გამოყენებული მონაცემები არაა ხელმისაწვდომი ხალხის დიდი ნაწილისთვის. ჩვენ ვფიქრობთ, რომ ეს აფერხებს განვითარებასა და სიახლეების დანერგვას. სწორედ ამიტომაც გავუშვით პროექტი Common Voice, რომ ხმის ამოცნობის საშუალებები გაგვეხადა საყოველთაოდ ხელმისაწვდომი.
wall-of-text-more-desktop =
    ახლა უკვე შეგიძლიათ, მოგვაწოდოთ თქვენი ხმის ჩანაწერები შემოწირულობის სახით ღია წყაროს მქონე ხმოვან მონაცემთა საცავის შესაქმნელად, რომლის გამოყენებაც ნებისმიერს შეეძლება ახალი პროგრამების შესამუშავებლად მოწყობილობებისა და ვებსივრცისთვის.<lineBreak></lineBreak>
    წაიკითხეთ წინადადებები და დაგვეხმარეთ, რომ შევასწავლოთ მანქანებს, თუ როგორ საუბრობენ ნამდვილი ადამიანები. შეამოწმეთ სხვა მოხალისეების ნამუშევრებიც ხარისხის გასაუმჯობესებლად. ეს ყველაფერი ძალიან ადვილია!
wall-of-text-first = ხმა არის ბუნებრივი, ხმა არის ადამიანური. სწორედ ეს გვხიბლავს, როცა ვქმნით ხმოვან ტექნოლოგიებს მანქანებისთვის. თუმცა ხმოვანი სისტემის შესაქმნელად შემმუშავებლებს ძალიან დიდი ოდენობის ხმოვანი ჩანაწერი ესაჭიროებათ.
wall-of-text-second = მსხვილი დაწესებულებების მიერ გამოყენებული მონაცემები არაა ხელმისაწვდომი ხალხის დიდი ნაწილისთვის. ჩვენ ვფიქრობთ, რომ ეს აფერხებს განვითარებასა და სიახლეების დანერგვას. სწორედ ამიტომაც გავუშვით პროექტი Common Voice, რომ ხმის ამოცნობის საშუალებები გაგვეხადა ღია და საყოველთაოდ ხელმისაწვდომი.
show-wall-of-text = ვრცლად
help-us-title = დაგვეხმარეთ წინადადების შემოწმებაში!
help-us-explain = დააწექით გაშვებას, მოუსმინეთ და მოგვახსენეთ: სწორად იყო თუ არა გახმოვანებული ქვემოთ მოცემული წინადადება?
no-clips-to-validate = როგორც ჩანს, ჩანაწერები არაა მოსასმენად ამ ენისთვის. დაგვეხმარეთ მათ შექმნაში და თავად ჩაწერეთ რამდენიმე.
vote-yes = დიახ
vote-no = არა
toggle-play-tooltip = დააწექით ღილაკს { shortcut-play-toggle }, გაშვების რეჟიმის გადასართავად
speak-subtitle = მოგვაწოდეთ თქვენი ხმის ჩანაწერები
speak-paragraph = ხმის ჩანაწერების გაკეთება ჩვენი ღია მონაცემთა კრებულის შექმნის არსებითი ნაწილია; ზოგის აზრით მეტად სახალისოც.
speak-goal-text = ჩანაწერია გაკეთებული
listen-subtitle = დაგვეხმარეთ ჩანაწერების გადამოწმებაში
listen-paragraph = ჩანაწერების შემოწმებაც ძალზე მნიშვნელოვანია Common Voice-ის მთავარი მიზნისთვის. მოუსმინეთ და დაგვეხმარეთ ხარისხიანი, ღია ხმოვანი მონაცემების შექმნაში.
listen-goal-text = ჩანაწერია გადამოწმებული
hours-recorded = ჩაწერილი საათი
hours-validated = დამოწმებული საათი
voices-online = ახლა იწერება
todays-progress = დღევანდელი წინსვლა
help-reach-goal = დაგვეხმარეთ, მივაღწიოთ { $goal }-ს
read-terms-q = გაეცანით ჩვენს პირობებს?
ready-to-record = მზად ხართ, მოგვაწოდოთ თქვენი ხმის ჩანაწერი?
all-locales = ყველა
today = დღეს
x-weeks-short =
    { $count ->
        [one] კვირა
       *[other] { $count } კვირა
    }
x-months-short =
    { $count ->
        [one] თვე
       *[other] { $count } თვე
    }
x-years-short =
    { $count ->
        [one] წელი
       *[other] { $count } წელი
    }
help-make-dataset = დაგვეხმარეთ მაღალი ხარისხის, საჯაროდ ხელმისაწვდომი კრებულის შექმნაში
sign-up-account = ანგარიშის შექმნა
email-subscription-title = გამოიწერეთ ელფოსტაზე სიახლეები
email-subscription-title-new = გამოიწერეთ Common Voice-ის ახალი ამბები, მიზნის შეხსენებები და მიმდინარე წინსვლის შესახებ ცნობები

## Account Benefits

benefits = უპირატესობები
rich-data = თქვენ მიერ წარდგენილი მასალა იქნება გამდიდრებული დემოგრაფიული მონაცემებით ვინაობის გაუმხელად. გასაჯაროებამდე ამ მონაცემებიდან ვაცილებთ პიროვნების ამოსაცნობ მახასიათებლებს.
improve-audio = პროფილის ინფორმაცია აუმჯობესებს ხმოვანი მონაცემების გამოყენების შესაძლებლობებს ხმის ამომცნობი სისტემების სიზუსტის დასახვეწად.
keep-track = შეგეძლებათ, თვალი მიადევნოთ თქვენი მუშაობის მიმდინარეობას და სხვადასხვა ენებთან დაკავშირებულ მაჩვენებლებს.
compare-progress = შეძლებთ, თქვენი წინსვლა შეადაროთ სხვა მოხალისეებისას მთელი მსოფლიოდან.
view-goals = იხილავთ შეტანილი წვლილის ოდენობას პირად და პროექტის საერთო მიზნებთან მიმართებით.
join-newsletter = აგრეთვე, ჩვენი ელფოსტის ჯგუფთან შემოერთებით მუდმივად გაეცნობით სიახლეებს პროექტთან დაკავშირებით.

## What's public

whats-public = რა არის საჯარო?
email-not-public = ჩვენ არ გავასაჯაროებთ თქვენს ელფოსტას.
recordings-and-locale-public = ჩანაწერების რაოდენობა და ის ენები, რომლებშიც წვლილი შეგაქვთ, იქნება ხილული.
username-optin-public = თავად შეგეძლებათ, გადაწყვიტოთ, თქვენი სახელი საჯარო იყოს, თუ დაფარული.
demographic-deidentified-clarity-2 = დამატებით წარმოდგენილი მონაცემები (როგორიცაა ასაკი, სქესი და აქცენტი) არასდროს გამოქვეყნდება საჯაროდ პროფილზე და არ იქნება დაკავშირებული თქვენს ანგარიშთან კრებულში. ცალკეულ ხმოვან ჩანაწერებს დაერთვება ეს დემოგრაფიული მონაცემები, დამუშავების სიზუსტის გასაუმჯობესებლად — მაგალითად, მკვლევარმა რომ შეძლოს მოდელი მოარგოს გარკვეულ დემოგრაფიულ ჯგუფს, სურვილისამებრ.
username-email-not-demographic = თქვენი მომხმარებლის სახელი და ელფოსტა არ იქნება დაკავშირებული გამოქვეყნებულ მონაცემებთან.

## Landing

welcome-staff = მოგესალმებათ { $company }-ის თანამშრომლები!
help-contribute = თქვენ შეგიძლიათ დაგვეხმაროთ მრავალფეროვანი, ღია წყაროს მქონე მონაცემთა კრებულის შემუშავებაში, Common Voice-ის პროფილის შექმნითა და საკუთარი ხმის ჩანაწერების შემოწირვით.
login-company = შედით / შექმენით ანგარიში { $company }-ზე ელფოსტით
profile-not-required = პროფილის ქონა არაა სავალდებულო, თუმცა შემოტანილ წვლილს მეტად სარგებლიანს გახდის
read-more-about = ვრცლად იხილეთ გვერდი ჩვენ შესახებ
