## Errors

cs-error-fetching-datasets =
    မီးလွင်ႈၽိတ်းပိူင်ႈသေလွင်ႈလွင်ႈ မိူဝ်ႈတိုၵ်ၸၼ်ဢဝ်ၸုမ်ႇၶေႃႈမုၼ်းတီႈမီးယူႇ၊ 
    ၶႅၼ်းတေႃႈ ဝၢႆးလင် ၶိုၼ်းၸၢမ်းတူၺ်းထႅင်ႈၵမ်းၼိုင်ႈၶႃႈၼႃႈ။
cs-error-fetching-questions = မီးလွင်ႈၽိတ်းပိူင်ႈသေလွင်ႈလွင်ႈ မိူဝ်ႈတိုၵ်ၸၼ်ၶေႃႈထၢမ်တီႈမီးယူႇ၊ ၶႅၼ်းတေႃႈ ဝၢႆးလင် ၶိုၼ်းၸၢမ်းတူၺ်းထႅင်ႈၵမ်းၼိုင်ႈ     ၶႃႈၼႃႈ။
cs-error-fetching-transcriptions = မီးလွင်ႈၽိတ်းပိူင်ႈသေလွင်ႈလွင်ႈ မိူဝ်ႈတိုၵ်ၸၼ်ၶေႃႈမုၼ်းၵၢၼ်ထွတ်ႇသဵင်၊ ၶႅၼ်းတေႃႈ ဝၢႆးလင် ၶိုၼ်းၸၢမ်းတူၺ်းထႅင်ႈၵမ်းၼိုင်ႈၶႃႈၼႃႈ။

## Modals

cs-locale-change-modal-subtitle = ၸဝ်ႈၵဝ်ႇ မီးဝႆႉ လွင်ႈလႅၵ်ႈလၢႆႈ ဢၼ်ပႆႇလႆႈၵဵပ်းသိမ်းဝႆႉ တီႈၼႂ်းၼႃႈလိၵ်ႈၼႆႉ။ သင်ဝႃႈ လႅၵ်ႈလၢႆႈ datasets ၼႆၸိုင် လွင်ႈလႅၵ်ႈလၢႆႈ ၸဝ်ႈၵဝ်ႇၼၼ်ႉ တေဢမ်ႇထုၵ်ႇၵဵပ်းသိမ်းဝႆႉ။ ၶႂ်ႈလႅၵ်ႈလၢႆႈ တေႉတေႉႁႃႉ?

## Question Page Items

cs-add-question-textarea-placeholder = သႂ်ႇၶေႃႈထၢမ် ဢၼ်မီးၵၢၼ်လၢတ်ႈလေႃးလၢႆၽႃႇသႃႇ ၼိုင်ႈထႅဝ်တေႃႇၼိုင်ႈၶေႃႈထၢမ်။ ၵူၼ်းတင်းလၢႆ ၸၢင်ႈတေတွပ်ႇလူၺ်ႈၸႂ်ႉၵၢၼ်လၢတ်ႈလေႃးလၢႆၽႃႇသႃႇၼမ်တိူဝ်း သင်ဝႃႈၼႂ်းၶေႃႈထၢမ်ၼၼ်ႉ မီးၵၢၼ်လၢတ်ႈလေႃးလၢႆၽႃႇသႃႇၵႂၢမ်းဝႆႉၸွမ်း။
cs-question-dataset-name = ၸုမ်ႇၶေႃႈမုၼ်း { $datasetName }
