## Errors

cs-error-fetching-datasets =
    မီးလွင်ႈၽိတ်းပိူင်ႈသေလွင်ႈလွင်ႈ မိူဝ်ႈတိုၵ်ၸၼ်ဢဝ်ၸုမ်ႇၶေႃႈမုၼ်းတီႈမီးယူႇ၊ 
    ၶႅၼ်းတေႃႈ ဝၢႆးလင် ၶိုၼ်းၸၢမ်းတူၺ်းထႅင်ႈၵမ်းၼိုင်ႈၶႃႈၼႃႈ။
cs-error-fetching-questions = မီးလွင်ႈၽိတ်းပိူင်ႈသေလွင်ႈလွင်ႈ မိူဝ်ႈတိုၵ်ၸၼ်ၶေႃႈထၢမ်တီႈမီးယူႇ၊ ၶႅၼ်းတေႃႈ ဝၢႆးလင် ၶိုၼ်းၸၢမ်းတူၺ်းထႅင်ႈၵမ်းၼိုင်ႈ     ၶႃႈၼႃႈ။
cs-error-fetching-transcriptions = မီးလွင်ႈၽိတ်းပိူင်ႈသေလွင်ႈလွင်ႈ မိူဝ်ႈတိုၵ်ၸၼ်ၶေႃႈမုၼ်းၵၢၼ်ထွတ်ႇသဵင်၊ ၶႅၼ်းတေႃႈ ဝၢႆးလင် ၶိုၼ်းၸၢမ်းတူၺ်းထႅင်ႈၵမ်းၼိုင်ႈၶႃႈၼႃႈ။

## Modals

cs-locale-change-modal-subtitle = ၸဝ်ႈၵဝ်ႇ မီးဝႆႉ လွင်ႈလႅၵ်ႈလၢႆႈ ဢၼ်ပႆႇလႆႈၵဵပ်းသိမ်းဝႆႉ တီႈၼႂ်းၼႃႈလိၵ်ႈၼႆႉ။ သင်ဝႃႈ လႅၵ်ႈလၢႆႈ datasets ၼႆၸိုင် လွင်ႈလႅၵ်ႈလၢႆႈ ၸဝ်ႈၵဝ်ႇၼၼ်ႉ တေဢမ်ႇထုၵ်ႇၵဵပ်းသိမ်းဝႆႉ။ ၶႂ်ႈလႅၵ်ႈလၢႆႈ တေႉတေႉႁႃႉ?

## Question Page Items

cs-question-page-instruction = ထႅမ်သႂ်ႇ ၶေႃႈထၢမ် လႆႈထိုင် 25 ၶေႃႈ <icon></icon>ၶဝ်ႈၼႂ်းတီႈ{ $currentLocale } ၸုမ်းၶေႃႈမုၼ်းၽႃႇသႃႇတႃႇႁႂ်ႈၵူၼ်းတင်းၼမ် ၶဝ်ႈမႃးတွပ်ႇၸွမ်းၶႃႈ။
cs-add-question-textarea-placeholder = သႂ်ႇၶေႃႈထၢမ် ဢၼ်မီးၵၢၼ်လၢတ်ႈလေႃးလၢႆၽႃႇသႃႇ ၼိုင်ႈထႅဝ်တေႃႇၼိုင်ႈၶေႃႈထၢမ်။ ၵူၼ်းတင်းလၢႆ ၸၢင်ႈတေတွပ်ႇလူၺ်ႈၸႂ်ႉၵၢၼ်လၢတ်ႈလေႃးလၢႆၽႃႇသႃႇၼမ်တိူဝ်း သင်ဝႃႈၼႂ်းၶေႃႈထၢမ်ၼၼ်ႉ မီးၵၢၼ်လၢတ်ႈလေႃးလၢႆၽႃႇသႃႇၵႂၢမ်းဝႆႉၸွမ်း။
cs-question-dataset-name = ၸုမ်ႇၶေႃႈမုၼ်း { $datasetName }

## Validate Page Items

cs-validate-page-instruction = ထတ်းတူၺ်း <validateIcon></validateIcon> ဝႃႈၶေႃႈတွင်ႈထၢမ်ၼႆႉ ထုၵ်ႇမႅၼ်ႈၸွမ်းပၵ်းပိူင်လၵ်းၵၢၼ်ယဝ်ႉႁႃႉ။
cs-no-questions-continue-skipped = တႃႇၶေႃႈမုၼ်းၼႆႉ ဢမ်ႇမီးၶေႃႈထၢမ်ထႅင်ႈယဝ်ႉ၊ သင်ဝႃႈ ၸဝ်ႈၵဝ်ႇ ၶၢမ်ႈပူၼ်ႉၵႂႃႇ ဢၼ်လႂ်ၵေႃႈသိုပ်ႇႁဵတ်းၸွမ်းၼႂ်းၶေႃႈၼမ်းဢၼ်ၶၢမ်ႈပူၼ်ႉၵႂႃႇၼၼ် ဢမ်ႇၼၼ် ၵႂႃႇတီႈ ၵၢၼ်ထွတ်ႇသဵင်သေ ဝၢႆးလင်ၶိုၼ်းၶတ်းၸႂ်တူၺ်းထႅင်ႈလႆႈယူႇ။
cs-add-vote-error-message = မီးလွင်ႈၽိတ်းပိူင်ႈ မိူဝ်ႈၽွင်းပၼ်သဵင်ႁင်းၶေႃႈထၢမ်။

## Transcribe Page Items

cs-no-audio-continue-skipped-message = ယၢမ်းလဵဝ် ဢမ်ႇမီးၾၢႆႊလ်သဵင် တႃႇတေထွတ်ႇသဵင်ပဵၼ်တူဝ်လိၵ်ႈ ၼႂ်းၸုမ်ႇၶေႃႈမုၼ်းၼႆႉထႅင်ႈယဝ်ႉၶႃႈ။ သင်ၸိူဝ်ႉဝႃႈ ၸဝ်ႈၵဝ်ႇလႆႈၶၢမ်ႈပႅတ်ႈတွၼ်ႈလႂ်ဝႆႉၼႆၸိုင် ၸၢင်ႈသိုပ်ႇႁဵတ်းၵၢၼ် ၼႂ်းတွၼ်ႈၶေႃႈမုၼ်း ဢၼ်လႆႈၶၢမ်ႈၼၼ်ႉ ဢမ်ႇၼၼ် ၶဝ်ႈၵႂႃႇတီႈ ၵၢၼ်ၵူတ်ႇထတ်းလွင်ႈထွတ်ႇသဵင်သေ ၶိုၼ်းၸၢမ်းတူၺ်းထႅင်ႈဝၢႆးလင်လႆႈယူႉၶႃႈ။

## Review Page Items

cs-no-transcriptions-continue-skipped = ယၢမ်းလဵဝ် ဢမ်ႇမီးၶေႃႈၵႂၢမ်းဢၼ်ထွတ်ႇသဵင်ပဵၼ်တူဝ်လိၵ်ႈ တွၼ်ႈတႃႇတေၵူတ်ႇထတ်း ၼႂ်းၸုမ်ႇၶေႃႈမုၼ်းၼႆႉထႅင်ႈယဝ်ႉၶႃႈ။ သင်ၸိူဝ်ႉဝႃႈ ၸဝ်ႈၵဝ်ႇလႆႈၶၢမ်ႈပႅတ်ႈတွၼ်ႈလႂ်ဝႆႉၼႆၸိုင် ၸၢင်ႈသိုပ်ႇႁဵတ်းၵၢၼ် ၼႂ်းတွၼ်ႈၶေႃႈမုၼ်း ဢၼ်လႆႈၶၢမ်ႈၼၼ်ႉ ဢမ်ႇၼၼ် ၶဝ်ႈၵႂႃႇတီႈ ၵၢၼ်ၵူတ်ႇထတ်းလွင်ႈထွတ်ႇသဵင်သေ ၶိုၼ်းၸၢမ်းတူၺ်းထႅင်ႈဝၢႆးလင်လႆႈယူႉၶႃႈ။

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = ယၢမ်းလဵဝ် ဢမ်ႇမီးၶေႃႈၵႂၢမ်းဢၼ်ထွတ်ႇသဵင်ပဵၼ်တူဝ်လိၵ်ႈ တွၼ်ႈတႃႇတေထႅၵ်ႉၼႂ်းၸုမ်ႇၶေႃႈမုၼ်းၼႆႉ ထႅင်ႈယဝ်ႉၶႃႈ။ သင်ၸိူဝ်ႉဝႃႈ ၸဝ်ႈၵဝ်ႇလႆႈၶၢမ်ႈပႅတ်ႈတွၼ်ႈလႂ်ဝႆႉၼႆၸိုင် ၸၢင်ႈသိုပ်ႇႁဵတ်းၵၢၼ် ၼႂ်းတွၼ်ႈၶေႃႈမုၼ်း ဢၼ်လႆႈၶၢမ်ႈၼၼ်ႉ ဢမ်ႇၼၼ် ၶဝ်ႈၵႂႃႇတီႈ ၵၢၼ်ၵူတ်ႇထတ်းလွင်ႈထွတ်ႇသဵင်သေ ၶိုၼ်းၸၢမ်းတူၺ်းထႅင်ႈဝၢႆးလင်လႆႈယူႉၶႃႈ။
cs-tag-dataset-name = ၸုမ်ႇၶေႃႈမုၼ်း

## Guidelines

learn-how-to-use = လဵပ်ႈႁဵၼ်းလၢႆးၸႂ်ႉၼႃႈလိၵ်ႈၼႆႉ
read-full-guidelines-here = <guidanceLink>ဢၢၼ်ႇပိူင်ၶေႃႈၸီႉသင်ႇတဵမ်ထူၼ်ႈတီႈၼႆႈ</guidanceLink>

## Answer Page Guidelines

cs-learn-how-to-use-answer-explanation = တွပ်ႇပၼ်ၶေႃႈသင်ႇ ႁႂ်ႈပဵၼ်သၽႃႇဝလီသုတ်း ၸွမ်းၼင်ႇဢၼ်ၸဝ်ႈၵဝ်ႇႁဵတ်းလႆႈ၊ ၸၢင်ႈပိၼ်ႇပၢႆႇလႅၵ်ႈလၢႆႈသဵင်ၽႃႇသႃႇၵႂႃႇမႃး ၼႂ်းၵႄႈၽႃႇသႃႇလႆႈလွတ်ႈလွတ်ႈလႅဝ်းလႅဝ်း သင်ႁၼ်ဝႃႈမၼ်းပဵၼ်သၽႃႇဝၼႆ လမ်ႇလွင်ႈတႃႇတေၸႂ်ႉတိုဝ်း ၽႃႇသႃႇၵႂၢမ်းလၢတ်ႈ ဢၼ်မီးလွင်ႈယဵၼ်ႇငႄႈသေ ဝႄႈလွင်ႈႁဵတ်းႁႂ်ႈတိူဝ်ႉၸႂ်။
