## Community Playbook Content
## What is a language

about-playbook-what-is-language-content-1 = ဘာသာစကားအကြောင်း စဉ်းစားဖို့ နည်းလမ်းတိ အများကြီး ဟိပါယေ။ စကားသံကို မှတ်မိယေ ပုံစံတိအတွက် Common Voice က ‘အပြန်အလှန် နားလည်နိုင်မှု’ ဝါ ‘ဒေဘာသာစကားပြောယေ လူတိ ကြိုးစားကေ တယောက်ကို တယောက် အများကြီး နားလည်လာနိုင်ပါလား?’ ကို အာရုံစိုက်ဖို့ အကြံပြုထားပါယေ။
about-playbook-what-is-language-content-2 = အကျွန်ရို့ စကားပြောပုံစံတိကို လူအမျိုးမျိုးက ပြောယေ စကားပြော ပုံစံကွဲတိုင်းကို  ပိုပနာ ကောင်းကောင်း နားလည်ဇီချင်ပါယေ။ အေပိုင် ဖြစ်ဖို့အတွက်၊ အသံဒေတာစုတခုစွာ မတူညီယေ လူတိ အများကြီးကို ကိုယ်စားပြုဖို့ လိုပါယေ။
about-playbook-what-is-language-content-3 = ဘာသာစကားအချို့မှာ သဒ္ဒါ၊ ဝေါဟာရနန့် အသံထွက်တိမှာ ကွဲပြားမှု အများကြီး ဟိပါယေ။ အေအတွက်နန့်၊ အကျွန်ရို့စွာ ၂၀၂၂ ခုနှစ်မှာ <ctaLink>‘Variants’</ctaLink> ကို မိတ်ဆက်ခပါယေ။ အေဟင့်က အသိုင်းအဝိုင်းတိကို ပိုကြီးမားယေ dataset အတွင်းမှာ သူရို့ ဘာသာစကားတိကို ခွဲခြားနိုင်ဖို့ နည်းလမ်းတခုကို ပီးပါယေ။

## How do I add a language

about-playbook-how-add-language = ဘာသာစကားတခုကို အကျွန် ဇာပိုင် ထည့်ရဖို့လဲ?
