## Datasets Page

datasets-heading = ဒေတာအစုတိ
datasets-headline = အကျွန်ရို့စွာ အသံနန့် စကားပြောနိုင်ယေ အပလီကေးရှင်းတိကို လေ့ကျင့်ဖို့အတွက် ဘာသာစကား အများကြီး ပါဝင်ယေ၊ open-source အသံ ဒေတာစု တခုကို တည်ဆောက်နိန်ပါယေ။
datasets-positioning =
    ကြီးမားပနာ၊ အများပြည်သူ ရဟိနိုင်ယေ အသံ ဒေတာစုတိစွာ စက် သင်ယူမှုနန့်ဆိုင်ယေ စကားပြော နည်းပညာစွာ ဆန်းသစ်တီထွင်မှုနန့် ကျန်းမာယေ ပြိုင်ဆိုင်မှုကို မြှင့်တင်ပီးပါဖို့။ Common Voice က ဒေတာစုစွာ ဒေ အမျိုးအစားမှာ အကြီးဆုံး ဖြစ်ကေလည်း တခုတည်း ဟိယေ ဒေတာစု မဟုတ်ပါ။
    
    ဒေစာမျက်နှာယေ အခြား open-source အသံ ဒေတာစုတိအတွက် ရည်ညွှန်းချက် ဗဟိုချက်အဖြစ်နန့် Common Voice ကြီးထွားလာစွာနန့်အမျှ အကျွန်ရို့ ထုတ်ဝေမှု အပ်ဒိတ်တိအတွက် နိန်ရာတခုအဖြစ် ဆောင်ရွက်ပါဖို့။
# New/upcoming datasets page headline
datasets-headline-mdc = Mozilla Common Voice datasets တိကို Mozilla Data Collective မှာ သီးသန့် ရဟိနိုင်ပါဗျာလ်။
# New/upcoming datasets page headline text
datasets-positioning-mdc =
    Common Voice 23.0 က စပနာ၊ Common Voice dataset အားလုံးကို Mozilla Data Collective က တဆင့် ဒေါင်းလုဒ်လုပ်နိုင်ပါယေ။
    
    ဒေစာမျက်နှာစွာ Mozilla Common Voice dataset တိ အယင်ဗားရှင်းတိအတွက် သမိုင်းဝင် မော်ကွန်းတိုက်အဖြစ် ဆောင်ရွက်ပါယေ။ မော်ကွန်းတိုက် ထုတ်ဝေမှုတိကို လေ့ကျင့်ရေးအတွက် မဟုတ်ဘဲ၊ သတ်မှတ်ထားယေ သုတေသနအခြေအနေတိမှာရာ အသုံးပြုသင့်ပနာ၊ ယင်းပံ့ပိုးမှုတိကို ချန်လှပ်ထားဖို့ တောင်းဆိုထားယေ လူတိ ဆန္ဒကို လေးစားလိုက်နာလို့ ဖြစ်ပါယေ။
datasets-speech-bubble-content = စိတ်လှုပ်ရှားစရာ သတင်းပါ။ လက်တန်းပြော စကား လာပါဖို့ဗျာလ်။ အပ်ဒိတ်တိအတွက် စောင့်မျှော်ကြည့်ရှုပနာ နောက်ဆုံးရ သတင်းအချက်အလက်တိအတွက် မိတ်ဆွေ <discord Link>Discord</discord Link> ကို စစ်ဆေးဖို့ မမိပါကဲ့။
language = ဘာသာစကား
download-dataset-header = ဒေတာစုကို ဒေါင်းလုဒ် လုပ်ပါ
download-delta-explainer = အကျွန်ရို့ ပြောင်းလဲမှု တချို့ ပြုလုပ်ထားပါယေ။ Delta Segments မှာ နောက်ဆုံး ထွက်ဟိချိန်ကပင် နောက်ဆုံးပေါ်  အသံဖိုင်တိရာ ပါဝင်ပါယေ။ <deltaLink>ဒေအလုပ်အကြောင်း ပိုဖတ်ပါ</deltaLink>။
download-dataset-tag = လိုချင်ယေ ဘာသာစကား ဒေတာစုကို ရွီးပနာ၊ ဒေါင်းလုဒ် လုပ်ချင်ယေ ဗားရှန်းကို ရွီးပါ။
# File size in gigabytes
size = အရွယ်အစား
validated-hr-total = အတည်ပြုထားယေ နာရီ စုစုပေါင်း
overall-hr-total = အားလုံး နာရီ စုစုပေါင်း
cv-license = လိုင်စင်
audio-format = အသံ ဖောမတ်
dataset-splits = ခွဲခြားချက်တိ (အသက် နန့် လိင်)
number-of-voices = အသံ အရေအတွက်
splits = ခွဲခြားချက်တိ
email-to-download = ဒေါင်းလုဒ် လုပ်ဖို့ အီးမေးလ် ထည့်ပါ
why-email = <b>ဇာအတွက် အီးမေးလ် လိုစွာလဲ။</b> ဒေတာစု ပြောင်းလဲစွာတိနန့် ပတ်သက်လို့ အနာဂတ်မှာ မိတ်ဆွေကို ဆက်သွယ်ဖို့ လိုအပ်နိုင်ပနာ၊ အီးမေးလ်က အကျွန်ရို့ ဆက်သွယ်နိုင်ဖို့ လိုအပ်ချက်တခု ဖြစ်ပါယေ။
why-donate-datasets-page = Mozilla Common Voice စွာ ကမ္ဘာမှာ အကွဲပြားဆုံး လူအုပ်စု ရင်းမြစ်က ထွက်ပေါ်လာယေ ပွင့်လင်းယေ စကား ဒေတာစုဖြစ်ပနာ၊ အကျွန်ရို့စွာ အလှူငွေတိနန့် အပြည့်အဝ လည်ပတ်နိန်ပါယေ။ အကျွန်ရို့ လုပ်ဆောင်စွာတိကို မှီခိုနိန်ရယေ ဘာသာစကား ၁၀၀ ကျော် ဟိယေ အသိုင်းအဝိုင်းတိအတွက် ဒေတာစုတိကို လက်ခံထိန်းပီးထားဖို့နန့် ပလက်ဖောင်းကို တိုးတက်ကောင်းမွန်ဇီဖို့အတွက် တနှစ်ကို ဒေါ်လာတသန်းနီးပါး ကုန်ကျပါယေ။ ပွင့်လင်းပနာ အားလုံး ပါဝင်ယေ ဒေတာကို မိတ်ဆွေ တန်ဖိုးထားကေ - <b> အေနိပင် အလှူငွေ ထည့်ဝင်ပီးပါ။</b>
confirm-size = <b>{ $size }</b> ကို ဒေါင်းလုဒ် လုပ်ဖို့ မိတ်ဆွေ ပြင်ဆင်နိန်စွာပါ။
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = Common Voice ဒေတာစုမှာ စကားပြောယေ လူတိ အထောက်အထားကို ရယူဖို့ မကြိုးစားပါလို့ <b>မိတ်ဆွေ သဘောတူပါယေ</b>
confirm-join-mailing-list = Common Voice မေးလ်စာရင်းထဲမှာ ပါဝင်ချင်ပါလား
download-language = { $language } ကို ဒေါင်းလုဒ် လုပ်ပါ
validated-hours = အတည်ပြုထားယေ နာရီတိ
recorded-hours = အသံသွားထားယေ နာရီတိ
whats-inside = Common Voice ဒေတာစု အထဲမှာ ဇာတိ ပါလဲ?
dataset-description-hours =
    ဒေတာစုထဲက entry တခုချင်းစီမှာ ထူးခြားယေ MP3 နန့် သက်ဆိုင်ယေ text file ပါဝင်ပါယေ။ ဒေတာစုထဲက မှတ်တမ်းတင်ထားယေ <b>{ $total }</b> နာရီအများစုမှာ အသက်၊ လိင်နဲ့ အသံထွက်တိပိုင် ဒေသနန့်ဆိုင်ယေ metadata တိ ပါဝင်နိန်ယေအတွက်၊ speech recognition engine တိ တိကျမှုကို လေ့ကျင့်ပီးနိုင်ပါယေ။
    
    ဒေတာစုတိမှာ လက်ဟိ <b> { $languages } </b> ဘာသာစကားတိနန့် အတည်ပြုထားယေ <b> { $valid } </b> နာရီတိ ပါဝင်ကေလည်း အသံနန့် ဘာသာစကားတိကို အမြဲတမ်း ပိုပနာ ထည့်သွင်းနိန်ပါယေ။ ဘာသာစကားတခု တောင်းဆိုဖို့ ဝါ ပံ့ပိုးကူညီဖို့ အကျွန်ရို့ <languagesLink>ဘာသာစကားတိ ​​စာမျက်နှာ</languagesLink> ကို ကြည့်ပါ။
want-dataset-update = Common Voice ဒေတာစု ဗားရှန်းအသစ်ကို ထုတ်ပြန်ယေအခါ အပ်ဒိတ်တိ လိုချင်ပါလား? အကျွန်ရို့ သတင်းလွှာကို ရယူဖို့ စာရင်းသွင်းလိုက်ပါ။
subscribe = စာရင်းသွင်းပါ
get-started-speech = စကားသံ မှတ်မိစွာနန့် စကြည့်လိုက်ပါ
other-datasets = အခြား အသံ ဒေတာစုတိ
feedback-q = တုံ့ပြန်ချက် ဟိပါလား?
# This indicates that there is no data to display
no-information = အချက်အလက်တိ မဟိပါ
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ စွာ ခေတ်မီ စကားပြောဆိုယေ AI မော်ဒယ်တိကို တီထွင်နိန်ယေ သုတေသီတိအတွက် <docsLink>open-source toolkit</docsLink> တခု ဖြစ်ပါယေ။
resource-deepspeech-info = Mozilla က open source အသံ မှတ်မိယေ အိန်ဂျိန် Deep Speech ကို အသံမှတ်မိယေ အပလီကေးရှင်းတိ တည်ဆောက်ဖို့အတွက် အသုံးပြုနိုင်ပါယေ။ အကျွန်ရို့ <githubLink>Github ခြုံငုံသုံးသပ်ချက်</githubLink> ကို ဖတ်ကြည့်ပါ ဝါ စပနာ အသုံးပြုနည်းကို လေ့လာဖို့ <discourseLink>DeepSpeech Discourse</discourseLink> မှာ ပါဝင်ပါ။
resource-coqui-info = <coquiLink>Coqui</coquiLink> စွာ open speech နည်းပညာအတွက် ရည်ရွယ်ပါယေ။ ယင်းသူရို့ ပရောဂျက်တိမှာ deep learning ကို အခြေခံထားယေ STT နန့် TTS အိန်ဂျိန်တိ ပါဝင်ပါယေ။
community-playbook = အသိုင်းအဝိုင်း လမ်းညွှန်စာအုပ်
resource-playbook-info = ဒေသအသုံးအနှုန်း ပြောင်းလဲစွာကနိန် ဒေတာစု အသုံးပြုစွာအထိ Common Voice ခရီးစဉ်တခုလုံးအကြောင်း၊ အကျွန်ရို့ အသိုင်းအဝိုင်းနန့် ဇာပိုင် ချိတ်ဆက်ရဖို့ဆိုစွာကို <playbookLink>အထောက်အကူ ဖြစ်စီယေ လမ်းညွှန်ချက်ကို ရှာကြည့်ပါ</playbookLink>။
data-other-librispeech-description = LibriSpeech စွာ LibriVox ပရောဂျက်က ဖတ်ထားယေ အသံစာအုပ်တိက ဆင်းသက်လာယေ 16Khz အင်္ဂလိပ်စကားပြော နာရီ ၁၀၀၀ လောက် ပါဝင်ယေ စုစည်းမှုတခု ဖြစ်ပါယေ။
data-other-ted-name = TED-LIUM Corpus
data-other-ted-description = TED-LIUM corpus ကို TED ဝက်ဘ်ဆိုက်မှာ ရဟိနိုင်ယေ အသံဆွေးနွေးပွဲတိနန့် ယင်းသူရို့ စာသားမှတ်တမ်းတိက ပြုလုပ်ထားပါယေ။
data-other-voxforge-description = VoxForge ကို အခမဲ့နှင့် ပွင့်လင်းယေ ရင်းမြစ် စကားသံမှတ်မိယေ အိန်ဂျိန်တိမှာ အသုံးပြုဖို့အတွက် စာသားပြန်ဆိုထားယေ စကားသံတိကို စုဆောင်းဖို့ တည်ဆောက်ထားပါယေ။
data-other-tatoeba-description = Tatoeba စွာ ဘာသာစကား သင်ယူစွာမှာ အသုံးပြုဖို့အတွက် စာကြောင်းတိ၊ ဘာသာပြန်တိနန့် စကားပြောအသံတိ ပါဝင်ယေ ကြီးမားယေ ဒေတာဘေ့စ်တစ်ခု ဖြစ်ပါယေ။ ဒေဒေါင်းလုဒ်မှာ ယင်းသူရို့ အသိုင်းအဝိုင်းက မှတ်တမ်းတင်ထားယေ စကားပြော အင်္ဂလိပ်စာ ပါဝင်ပါယေ။
your-feedback = Common Voice ဒေတာစုကို ဇာပိုင် ပိုကောင်းအောင် လုပ်နိုင်ဖို့လဲဆိုယေ အကြံဥာဏ်တိ ဟိပါလား? Discourse မှာ အကျွန်ရို့ကို အသိပီးပါ။
go-discourse = Discourse ကို လားပါ
missing-language = မိတ်ဆွေ ဘာသာစကားကို Dataset မှာ မတွိရသိမ့်ပါလား? ဘာသာစကားတခု တောင်းဆိုဖို့ အကျွန်ရို့ ဘာသာစကားတိ စာမျက်နှာကို လားပါ။
