## Datasets Page

datasets-heading = ဒေတာအစုတိ
datasets-headline = အကျွန်ရို့စွာ အသံနန့် စကားပြောနိုင်ယေ အပလီကေးရှင်းတိကို လေ့ကျင့်ဖို့အတွက် ဘာသာစကား အများကြီး ပါဝင်ယေ၊ open-source အသံ ဒေတာစု တခုကို တည်ဆောက်နိန်ပါယေ။
datasets-positioning =
    ကြီးမားပနာ၊ အများပြည်သူ ရဟိနိုင်ယေ အသံ ဒေတာစုတိစွာ စက် သင်ယူမှုနန့်ဆိုင်ယေ စကားပြော နည်းပညာစွာ ဆန်းသစ်တီထွင်မှုနန့် ကျန်းမာယေ ပြိုင်ဆိုင်မှုကို မြှင့်တင်ပီးပါဖို့။ Common Voice က ဒေတာစုစွာ ဒေ အမျိုးအစားမှာ အကြီးဆုံး ဖြစ်ကေလည်း တခုတည်း ဟိယေ ဒေတာစု မဟုတ်ပါ။
    
    ဒေစာမျက်နှာယေ အခြား open-source အသံ ဒေတာစုတိအတွက် ရည်ညွှန်းချက် ဗဟိုချက်အဖြစ်နန့် Common Voice ကြီးထွားလာစွာနန့်အမျှ အကျွန်ရို့ ထုတ်ဝေမှု အပ်ဒိတ်တိအတွက် နိန်ရာတခုအဖြစ် ဆောင်ရွက်ပါဖို့။
# New/upcoming datasets page headline
datasets-headline-mdc = Mozilla Common Voice datasets တိကို Mozilla Data Collective မှာ သီးသန့် ရဟိနိုင်ပါဗျာလ်။
datasets-speech-bubble-content = စိတ်လှုပ်ရှားစရာ သတင်းပါ။ လက်တန်းပြော စကား လာပါဖို့ဗျာလ်။ အပ်ဒိတ်တိအတွက် စောင့်မျှော်ကြည့်ရှုပနာ နောက်ဆုံးရ သတင်းအချက်အလက်တိအတွက် မိတ်ဆွေ <discord Link>Discord</discord Link> ကို စစ်ဆေးဖို့ မမိပါကဲ့။
language = ဘာသာစကား
download-dataset-header = ဒေတာစုကို ဒေါင်းလုဒ် လုပ်ပါ
