## DemoLayout

demo-get-started = စလိုက်ကတ်ပါမေ
demo-welcome = Common Voice က ကြိုဆိုပါယေ
demo-welcome-subheader = ပိုလေ့လာကြည့်ဖို့၊ ပရောဂျက်မှာ ပါဝင်ကူညီဖို့ စိတ်ဝင်စားပါလား?

## Demo Datasets

demo-language-select-card-header = Common Voice စွာ ကမ္ဘာ့အကြီးဆုံး အများပြည်သူ အသုံးပြုနိုင်ယေ၊ ဘာသာစကားပေါင်းစုံ အသံဒေတာစု ဖြစ်ပါယေ။
demo-language-select-card-body = လူပေါင်း ၂၅၉,၀၀၀ ကျော်က ဘာသာစကား ၅၀ ကျော် ပံ့ပိုးကူညီစွာတိနန့်၊ အေဒေတာကို လူ့အသံကို ပိုကောင်းအောင် တုံ့ပြန်နိုင်ဇီဖို့ စကားပြောနိုင်ယေ အပလီကေးရှင်းတိကို လေ့ကျင့်ပီးဖို့ အသုံးပြုနိန်ပါယေ။
card-button-next = နောက်တခု
card-button-back = နောက်သို့
demo-language-select-label = ဘာသာစကားတိကို ရှာကြည့်ပါ
demo-eofy-header = ၂၀၁၉ ခုနှစ် နှစ်ကုန် ထုတ်ဝေမှု
demo-eofy-sub_header = အသံ ဒေတာစု၊ ဒေါင်းလုဒ် လုပ်ဖို့ အဆင်သင့် ဖြစ်ပါဗျာလ်
demo-account = အကောင့်

## Demo Account

demo-account-card-header = အကောင့်တခုဟိဖို့ မလိုအပ်ကေလည်း အထောက်အကူတော့ ဖြစ်ပါယေ။
demo-account-card-body = ညာဘက်မှာ အကျိုးကျေးဇူးတိကို ဖော်ပြထားပနာ၊ အကျွန်ရို့ အများပြည်သူအတွက် ထုတ်ပြန်ယေ အချက်အလက်တိကို ရှင်းရှင်းလင်းလင်း ဖော်ပြထားပါယေ။ မိတ်ဆွေ ကိုယ်ပိုင် စက်မှာ Common Voice အကောင့်တခုနန့် စလုပ်ဖို့ အောက်ကလိင့်ခ်တိကို အသုံးပြုပါ။
