## Error pages

banner-error-slow-1 = တောင်းပန်ပါယေ၊ Common Voice က တဖြည်းဖြည်းချင်း လုပ်ဆောင်နိန်ပါယေ။ စိတ်ဝင်စားမှုအတွက် ကျေးဇူးတင်ပါယေ။
banner-error-slow-2 = အကျွန်ရို့မှာ အလွန်အကျွံ သုံးစွဲစွာတိ ဟိနိန်ရေအတွက်၊ လက်ဟိမှာ ပြဿနာတိကို စုံစမ်းစစ်ဆေးနိန်ပါယေ။
banner-error-slow-link = အခြေအနေ စာမျက်နှာ
error-something-went-wrong = တောင်းပန်ပါယေ၊ တခုခု မှားလားပါယေ
error-clip-upload = ဒေအသံဖိုင်ကို အပ်လုဒ် လုပ်မရ ဖြစ်နိန်ပါယေ၊ ထပ်ကြိုးစားကြည့်ပါဖို့လား။
error-clip-upload-server = ဒေအသံဖိုင်ကို ဆာဗာမှာ အပ်လုဒ် လုပ်မရ ဖြစ်နိန်ပါယေ။ စာမျက်နှာကို ပြန်ပနာ တင်ကြည့်ပါ ဝါ နောက်မှ ထပ်ကြိုးစားကြည့်ပါ။
error-clip-upload-too-large = အသံ သွင်းထားယေ ဖိုင်က အပ်လုဒ် လုပ်ဖို့ ကကောင်း ကြီးနိန်ပါယေ။ ပိုတိုယေ အသံဖိုင်ကို သွင်းကြည့်ပါ။
error-clip-upload-server-error = ဆာဗာက မိတ်ဆွေ အသံဖိုင်ကို စီမံဆောင်ရွက်စွာမှာ အမှားအယွင်း ဟိပါယေ။ စာမျက်နှာကို ပြန်တင်ကြည့်ပါ ဝါ နောက်မှ ထပ်ပနာ ကြိုးစားကြည့်ပါ။
error-title-404 = မိတ်ဆွေအတွက် ယင်းစာမျက်နှာကို အကျွန်ရို့ ရှာမတွိပါ
error-content-404 = အကျွန်ရို့ <homepageLink>ပင်မစာမျက်နှာ</homepageLink>က အထောက်အကူ ဖြစ်ပါလား? မေးခွန်း မိန်းဖို့၊ <matrixLink>Matrix အသိုင်းအဝိုင်း စကားပြောခန်း</matrixLink>မှာ ပါဝင်ပါ၊ <githubLink>GitHub</githubLink>က တဆင့် ဆိုက်ပြဿနာတိကို စောင့်ကြည့်ပါ ဝါ <discourseLink>အကျွန်ရို့ Discourse ဖိုရမ်တိ</discourseLink>ကို ဝင်ပနာ ကြည့်ရှုပါ။
error-title-500 = တောင်းပန်ပါယေ၊ တခုခု မှားလားပါယေ
error-title-503 = မမျှော်လင့်ဘဲ စွမ်းဆောင်ရည်ကျစွာ ကြုံတွိနိန်ရပါယေ
