# GUIDELINES PAGE
guidelines-header = ပံ့ပိုးကူညီဖို့ လမ်းညွှန်ချက်တိ
guidelines-header-subtitle = Common Voice dataset မှာ ဇာပိုင် ပံ့ပိုးကူညီပီးရဖို့လဲ၊ အတည်ပြုပီးရဖို့လဲဆိုစွာကို နားလည်ပါ။
voice-collection = အသံ စုစည်းမှု
sentence-collection = ဝါကျ စုစည်းမှု
question-collection = မေးခွန်း စုစည်းမှု
scripted-speech = စာဖွဲ့ပြော  စကား
spontaneous-speech = လက်တန်းပြော စကား
dont-subheader = မလုပ်ပါကဲ့

## Voice Collection nav ids

varying-pronunciations = အသံထွက် အမျိုးမျိုး ပြောင်းနိန်ပါယေ
misreadings = မှား ဖတ်နိန်ပါယေ
offensive-content = စော်ကားယေ အကြောင်းအရာ
background-noise = နောက်က ဆူညံသံ
background-voices = နောက်က အသံတိ
volume = အသံ အတိုးအကျယ်
reader-effects = စာဖတ်ယေ လူ အကျိုးတရားတိ
just-unsure = မသေချာ ဖြစ်နိန်ပါလား?
example = ဥပမာ

## Voice collection sidebar content

varying-pronunciations-explanation-1 = အကျွန်ရို့ မတူညီယေ လီယူလီသိမ်းတိကို ကြိုဆိုပါယေ။ စာဖတ်ယေ လူက စကားလုံးတလုံးကို မှားပနာ အသံထွက်မိစွာ၊ စိတ်ဖိစီးမှုနန့် မှားယွင်းယေ နိန်ရာမှာ ထားမိစွာ ဝါ ပုဒ်ဖြတ်ပုဒ်ရပ်တိကို လျစ်လျူရှုမိစွာလို့ မိတ်ဆွေ ထင်မြင်ယူဆယေ အကြောင်းပြချက်နန့် အသံဖိုင်ကို ငြင်းပယ်လိုက်ဖိို့ မလုပ်ခင် ကကောင်း သတိထားပါ။ ကမ္ဘတဝှမ်းမှာ အသံထွက် အမျိုးမျိုးကို အသုံးပြုနိန်ကတ်ပနာ၊ ယင်းအထဲက တချို့ကို မိတ်ဆွေ ဒေသခံ အသိုင်းအဝိုင်းတိ ကြားဖူးဖို့ မဟုတ်ပါ။ မိတ်ဆွေနန့် ကွဲကွဲပြားပြား ပြောဆိုနိုင်ယေ လူတိအတွက် ကျေးဇူးတင်ကြောင်း ဂုဏ်ပြုစကား ပြောကြားပီးပါ။
varying-pronunciations-explanation-2 = အခြားတဖက်မှာ စာဖတ်ယေ လူစွာ ယင်းစကားလုံးကို အယင်က တခါလည်း မတွိဖူးဘဲ အသံထွက်ကို မှားယွင်းပနာ ခန့်မှန်း ထွက်တေလို့ မိတ်ဆွေ ထင်မြင်မိကေ ငြင်းပယ်လိုက်ပါ။ မိတ်ဆွေ မသေချာကေ ကျော်ဖို့ ခလုတ်ကို အသုံးပြုပါ။
varying-pronunciations-example = လမ်းကြောင်းက မရှင်းလင်းခပါ။
varying-pronunciations-tip-1 = [ကနေဒီယန် အင်္ဂလိပ်စကားမှာ "route" ကို "rowt" လို့ အသံထွက်ကောင်း ထွက်နိုင်ပါယေ]
varying-pronunciations-tip-2 = [ဗြိတိသျှ အင်္ဂလိပ်စကားမှာ "root" လို့ အသံထွက်ကောင်း ထွက်နိုင်ပါယေ]
offensive-content-explanation = ဝါကျတိကို အသိုင်းအဝိုင်း-စိစစ်ရေးလုပ်ငန်းစဉ်က တဆင့် စိစစ််ကေလည်း ဒေလုပ်ငန်းစဉ်စွာ ဗြီးပြည့်စုံဖို့ မဟုတ်ပါ။ မိတ်ဆွေကို စိတ်အနှောင့်အယှက် ဖြစ်ဇီယေ ဝါ စိတ်အနှောင့်အယှက် ဖြစ်ဇီယေ စာကြောင်းတကြောင်းကို မြင်တွိကြားသိပါကေ - ဥပမာ ယင်းချင့်က အကျွန်ရို့ <participationGuidelines>အသိုင်းအဝိုင်း ပါဝင်မှု လမ်းညွှန်ချက်တိ</participationGuidelines> ကို ချိုးဖောက်နိန်ကေ - UI က အလံ ခလုတ်ကို အသုံးပြုပါ။ <emailFragment>commonvoice@mozilla.com</emailFragment> မှာလည်း အကျွန်ရို့ဘားကို ဆက်သွယ်နိုင်ပါယေ။
misreadings-explanation-1 = စာမျက်နှာထက်က စကားလုံး အားလုံးကို မှန်မှန်ကန်ကန် ဖတ်စွာက အရေးပါပါယေ။ နားထောင်ယေအခါ၊ မှတ်တမ်းတင်ထားစွာတိက၊ ရီးထားစွာနန့် တထပ်တည်းကျလား ကကောင်း ဂရုတစိုက် စစ်ဆေးပီးပါ။ ယင်းမှာ စကားလုံးတိ ပိုထည့်ထားစွာ၊ ကျုံ့ထားစွာ ဝါ လွတ်လားစွာတိ ဟိပါက ငြင်းပယ်လိုက်ပါ။
misreadings-explanation-2 = ကကောင်း အဖြစ်များယေ အမှားတိမှာ ပါစွာတိက -
misreadings-explanation-3 = အသံသွင်းချက် အစမှာ 'A' ဝါ 'The' ပျောက်နိန်ပါယေ။
misreadings-explanation-4 = စကားလုံးတလုံး အဆုံးမှာ 's' တလုံး ပျောက်နိန်ပါယေ။
misreadings-explanation-5 = အမှန်တကယ် ယင်းမှာ မရှိယေ အတိုကောက် စကားလုံးတိကို ဖတ်ခြင်း၊ ဥပမာ "We are" အစား "We're" ဝါ ပြောင်းပြန်။
misreadings-explanation-6 = အသံသွင်းစွာကို အယင်စလို ဖြတ်လိုက်တေအတွက် နောက်ဆုံး စကားလုံးမှာ အဆုံးပိုင်း လွတ်လားပါယေ။
misreadings-explanation-7 = စကားလုံးတလုံးကို ဖတ်ဖို့ အကြိမ်ကြိမ် ကြိုးစားပါ။
misreadings-example-1 = အကျွန်ရို့ အပြင်ထွက်ပနာ ကော်ဖီ လားဝယ်ဖို့လို့။
misreadings-example-2 = အကျွန်ရို့ အပြင်ထွက်ပနာ ကော်ဖီ လားဝယ်ဖို့လို့။
misreadings-example-3 = အကျွန်ရို့ အပြင်ထွက်ပနာ ကော်ဖီတခွက် လားဝယ်ဖို့လို့။
misreadings-example-4 = ပတုံးက အရှိန်မြှင့်ပနာ ပျံလားခယေ။
misreadings-tip-1 = [“အကျွန်ရို့” ဖြစ်သင့်ယေ]
misreadings-tip-2 = [မူရင်းစာသားမှာ ‘a’ မပါပါ]
misreadings-tip-3 = [အကြောင်းအရာ မကိုက်ညီပါ]
background-noise-example-1 = ထရိုင်ယေဆဲ့ခေတ်က ဧရာမ ဒိုင်နိုဆောတိ။
background-noise-example-2 = [ခြောင်းဆိုးယေ] ထရိုင်ယေဆဲ့ခေတ်က [နှာချီယေ] ဧရာမ ဒိုင်နိုဆောတိ။
background-noise-example-3 = ထရိုင်ယေဆဲ့ခေတ်က ဧရာမ ဒိုင်နိုဆော [ခြောင်းဆိုးယေ]။
background-noise-example-4 = [အက်ကွဲသံ]-ရိုင်ယေဆဲ့ခေတ်က [အက်ကွဲသံ] ဧရာမ ဒိုင်နိုဆောတိ။
background-noise-tip-1 = [နောက်ခံ ဆူညံသံနန့် အနှောင့်အယှက် ဖြစ်လားယေ]
background-noise-tip-2 = [စာသားက အစိတ်အပိုင်းတခုကို မကြားရ]
background-voices-example-1 = ထရိုင်ယေဆဲ့ခေတ်က ဧရာမ ဒိုင်နိုဆောတိ။ [တသံတည်းနန့် ဖတ်ပါ]
background-voices-tip-1 = မိတ်ဆွေ လာဖို့လား? [တခြားတယောက်က ခေါ်ယေ]
volume-explanation = စာဖတ်ယေ လူတိအကြားမှာ အသံ အတိုးအကျယ်က သဘာဝအလျောက် ကွဲပြားနိုင်ပါယေ။ အသံ အတိုးအကျယ်က အသံသွင်းစွာ ပြတ်တောက်လားအောင်ထိ မြင့်နိန်ကေ၊ ဝါ (ပို အဖြစ်များယေ) ရီးထားယေ စာသားကို မရည်ညွှန်းဘဲ ပြောဆိုနိန်စွာကို မကြားနိုင်လောက်အောင်ထိ အသံက တိုးနိန်ကေ ငြင်းပယ်လိုက်ပါ။
reader-effects-explanation = အသံသွင်းချက် အများစုက လူတိ သဘာဝအသံနန့် စကားပြောဆိုကတ်စွာပါ။ အော်ဟစ် ပြောဆိုစွာ၊ တတိုးချေ ပြောဆိုစွာ ဝါ “ပြဇာတ်ဆန်ယေ” အသံနန့် ထထင်ရှရှား ပြောဆိုစွာတိက ရံဖန်ရံခါ ပုံမှန်မဟုတ်ကေလည်း ယင်းအသံသွင်းချက်တိကို လက်ခံနိုင်ပါယေ။ တေးခြင်းဆိုထားယေ အသံသွင်းချက်တိနန့်ကွန်ပျူတာပေါင်းစပ်အသံကို အသုံးပြုထားယေ အသံသွင်းချက်တိကိုတော့ခါ ငြင်းပယ်ပါ။
just-unsure-explanation = ဒေလမ်းညွှန်ချက်တိမှာ မပါဝင်ယေ အရာတခုခုကို မိတ်ဆွေ တွေ့ဟိခကေ မိတ်ဆွေ အကောင်းဆုံး ဆုံးဖြတ်ချက်အတိုင်း မဲပီးပါ။ မိတ်ဆွေ ယတိပြတ် မဆုံးဖြတ်နိုင်ကေ ကျော်ဖို့ ခလုတ်ကို အသုံးပြုပနာ နောက်အသံသွင်းချက်ကို ဆက်လားပါ။
still-have-questions = မေးခွန်းတိ ဟိပါသိမ့်လာ?
contact-common-voice = Common Voice အဖွဲ့ကို ဆက်သွယ်ပါ။

## Sentence collection nav ids

public-domain = အများပြည်သူပိုင် ဒိုမိန်း
citing-sentences = ကိုးကား စာကြောင်းတိ
adding-sentences = စာကြောင်းတိ ပေါင်းထည့်စွာ
reviewing-sentences = စာကြောင်းတိကို ပြန်သုံးသပ်စွာ
sentence-domain = စာကြောင်း နယ်ပယ်

## Sentence collection sidebar content

public-domain-explanation-1 = Common Voice ဒေတာစုကို cc0 လိုင်စင်အောက်မှာ ထုတ်ဝေထားလို့ စာသား အားလုံးစွာ <publicDomain>public domain</publicDomain> (<cc0>cc0</cc0>) ဖြစ်ဖို့ ကကောင်း အရေးကြီးပါယေ။ မိတ်ဆွေ သေချာမှရာ စာကြောင်း တကြောင်းကို အပ်လုဒ် တင်ပနာ၊ သက်ဆိုင်ယေ ကိုးကားချက်ကို အမြဲတမ်း ထည့်သွင်းပီးပါ။
public-domain-explanation-2 = အသုံးဝင်ယေ စကား မှတ်မိယေ အင်ဂျင်တခု တည်ဆောက်ဖို့အတွက် အကောင်းဆုံး စာကြောင်းတိမှာ ခေတ်ပေါ်စကားပြောဆိုစွာတိ ဖြစ်ပါယေ။ စာကြောင်းတိ ဖန်တီးဖို့ မိတ်ဆွေ အကူအညီရနိုင်ယေ အကြံဉာဏ် တချို့က -
public-domain-explanation-3 = ခေတ်မီပနာ ရိုးရှင်းယေ စကားစုတိကို ကိုယ်တိုင် ဝါ သူငယ်ချင်းတိ ဝါ ဘာသာစကား အသိုင်းအဝိုင်းနန့် ဖန်တီးပါ - ဥပမာ 'စာစီစာကုံး ပြိုင်ပွဲ' က တဆင့်
public-domain-explanation-4 = စာရီးဆရာတိ၊ ပြဇာတ်ရီးဆရာတိ ဝါ ဇာတ်ညွှန်းရီးဆရာတိကို ဆက်သွယ်ပနာ၊ ယင်းသူရို့ လက်ရာ တစိချေကို အများပြည်သူပိုင်အဖြစ် ရည်စူးလှူဒါန်းပီးဖို့ ဆန္ဒရှိမရှိ မိန်းကြည့်ပါ။
public-domain-explanation-5 = မူပိုင်ခွင့် အကျုံး မဝင်ယေ စာသားတိကို ရှာဖွေပါ - ဥပမာ ၁၉၂၀ မတိုင်ခင်က ထုတ်ဝီခယေ စာအုပ် အများစု
public-domain-explanation-6 = ဝဘ်ဆိုက် အကြောင်းအရာ၊ အစီရင်ခံစာတိ ဝါ တခြား အကြောင်းအရာတိကို အများပြည်သူပိုင် နယ်ပယ်အတွက် ရည်စူးပနာ အသုံးပြုနိုင်မနိုင်ကို အစိုးရတိ၊ အကျိုးအမြတ်မယူယေ အဖွဲ့အစည်းတိ ဝါ မီဒီယာအဖွဲ့အစည်းတိဘားကို ဆက်သွယ်ကြည့်ပါ။
citing-sentences-explanation-1 = စာကြောင်းတိစွာ အများပြည်သူပိုင် ဖြစ်ပနာ မူပိုင်ခွင့် ကန့်သတ်ချက် မရှိလို့ အကျွန်ရို့ စစ်ဆေးနိုင်ဖို့ ကိုးကားချက်တိ ထည့်သွင်းပီးဖို့ အရေးကြီးပါယေ။
citing-sentences-subheader-websites = ဝပ်ဘ်ဆိုက်တိ
citing-sentences-subheader-websites-explanation = ဝပ်ဘ်ဆိုက်ကို ထည့်သွင်းနိုင်ပါယေ၊ ဥပမာ "Common Voice - https://commonvoice.mozilla.org/"
citing-sentences-subheader-academic-reference = ပညာရေးနန့်ဆိုင်ယေ ကိုးကားချက်
citing-sentences-subheader-academic-reference-explanation = ပညာရေးနန့် ဆိုင်ယေ ရည်ညွှန်းပုံစံကို မိတ်ဆွေ အသုံးပြုနိုင်ပါယေ၊ ဥပမာ Harvard ပုံစံ "Mozilla (2021) Common Voice။ https://commonvoice.mozilla.org/ (ဝင်ရောက် ကြည့်ယေ ရက်စွဲ - ၁၅ စက်တင်ဘာ ၂၀၂၁)" မှာ ရဟိနိုင်ပါယေ။
citing-sentences-subheader-offline-sources = အော့ဖ်လိုင်း ရင်းမြစ်တိ
citing-sentences-subheader-offline-sources-explanation = အွင်လိုင်းမှာ မရဟိနိုင်ယေ အများပြည်သူပိုင် စာသားတိအတွက် ပညာရေးနန့်ဆိုင်ယေ ရည်ညွှန်းချက် ပုံစံကို အသုံးပြုနိုင်ပါယေ။ ဥပမာ Harvard ပုံစံ "Jess (2021) My Public license poems"
citation =
    .label = ကိုးကားချက်
self-citation = ကိုယ်ပိုင် ကိုးကားချက်
self-citation-explanation = မိတ်ဆွေ ကိုယ်တိုင် အကြောင်းအရာကို ရီးသားကေ ကိုယ့်ကိုယ်ကိုယ် ကိုးကားပုံက အေပိုင် ဖြစ်ပါယေ။
adding-sentences-subheader-length = အရှည်
adding-sentences-subheader-length-explanation = စာကြောင်းမှာ စကားလုံး ၁၅ လုံးထက် နည်းရပါဖို့။
adding-sentences-subheader-spelling-punctuation = စာလုံးပေါင်းနန့် ပုဒ်ဖြတ်ပုဒ်ရပ်တိ
adding-sentences-subheader-spelling-punctuation-explanation = စာကြောင်းကို မှန်မှန်ကန်ကန် စာလုံးပေါင်းရပါဖို့။
adding-sentences-subheader-speakable = စကားပြောနိုင်ယေ
adding-sentences-subheader-speakable-explanation = အကောင်းဆုံး စာကြောင်းတိစွာ သဘာဝကျပနာ စကားပြော ဆန်ရပါဖို့ — လူတိုင်းအတွက် ဖတ်ရလွယ်ကူရပါဖို့။ အသံထွက် ကွဲပြားစွာနန့် စာကြောင်းတိက စကားလုံး အမျိုးမျိုးက အရေးကြီးကေလည်း၊ အကျွန်ရို့ စေတနာ့ ဝန်ထမ်း အသိုင်းအဝိုင်းအတွက် စာကြောင်း မှတ်တမ်းတင်စွာကို တတ်နိုင်သမျှ ဆွဲဆောင်မှုဟိပနာ ပျော်ဖို့ကောင်းအောင် ကြိုးစားပီးနိန်ပါယေ။
adding-sentences-subheader-numbers = ကိန်းဂဏန်းတိ
adding-sentences-subheader-punctuation = ပုဒ်ဖြတ်ပုဒ်ရပ်
adding-sentences-subheader-offensive-content = စော်ကားယေ အကြောင်းအရာ
reviewing-sentences-explanation-1 = အထက်က စံနှုန်းတိနန့် ကိုက်ညီကေ "Yes" ခလုတ်ကို နှိပ်ပါ။
reviewing-sentences-explanation-2 = အထက်က စံနှုန်းတိနန့် မကိုက်ညီကေ "No" ခလုတ်ကို နှိပ်ပါ။
reviewing-sentences-explanation-3 = စာကြောင်း အကြောင်း မသေချာဆိုကေ ကျော်လားပနာ နောက်တခုကို ဆက်လားနိုင်ပါယေ။
reviewing-sentences-explanation-4 = ပြန်ပနာ သုံးသပ်ဖို့ စာကြောင်းတိ ကုန်လားကေ၊ နောက်ထပ် စာကြောင်းတိ စုဆောင်းဖို့ အကျွန်ရို့ကို ကူညီပါ။
domain-explanation = ဒိုမိန်းစွာ စာကြောင်းက အကြောင်းအရာကို ရည်ညွှန်းပါယေ။ လက်ဟိမှာ အေဟင့်တိ ကြားထဲက ရွီးနိုင်ပါယေ -

## Question collection ids

adding-questions = မေးခွန်းတိ ထည့်ပီးစွာ

## Question collection sidebar content

what-makes-a-good-question-subheader = မေးခွန်းကောင်းတခုကို ဇာက ဖြစ်ဇီစွာလဲ?
what-makes-a-good-question-explanation = အများပြည်သူ ပါဝင်ယေ ဒေတာစုတိအတွက် ကောင်းမွန်ယေ မေးခွန်းတခုမှာ ဟိသင့်စွာ-
what-makes-a-good-question-explanation-criteria-1 = နားလည်ရ လွယ်ကူပနာ၊ တုံ့ပြန်ရ လွယ်ကူရဖို့
what-makes-a-good-question-explanation-criteria-2 = ယေဘုယျ အားဖြင့် သက်ဆိုင်မှု ဟိပါဇီ
what-makes-a-good-question-explanation-criteria-3 = အန္တရာယ် ဟိယေ ဝါ ရိုင်းစိုင်းယေ ဘာသာစကားကို မသုံးပါကဲ့၊ ဝါ မတောင်းဆိုပါကဲ့
what-makes-a-good-question-tip = မတူညီယေ အခြေအနေတိနန့် နယ်ပယ်တိကို လွှမ်းခြုံဖို့လည်း မိတ်ဆွေ စဉ်းစားချင်ပါလိမ့်မေ။
easy-to-understand = နားလည်ရ လွယ်ကူယေ
easy-to-understand-explanation = ယဉ်ကျေးမှု ဝါ အခြေအနေ မခွဲခြားဘဲ ဇာသူမဆို နားလည်ရ လွယ်ကူယေ ရိုးရှင်းယေ မေးခွန်းတိကို ရွီးယူပါ။
spelling-and-pronunciation = စာလုံးပေါင်းနန့် ပုဒ်ဖြတ်ပုဒ်ရပ်တိ
spelling-and-pronunciation-explanation = မှန်ကန်ယေ စာလုံးပေါင်းနန့် သဒ္ဒါကို သုံးပါ။
length = အရှည်
length-explanation = မေးခွန်းကို စာကြောင်း အနည်းချေနန့် ဖြေနိုင်ရပါဖို့။
dont-add-subheader = ထပ် မထည့်ပါကဲ့
culturally-specific-questions = ယဉ်ကျေးမှုနန့်ဆိုင်ယေ သီးသန့် မေးခွန်းတိ
culturally-specific-questions-explanation = ယဉ်ကျေးမှုနန့် ကကောင်း သက်ဆိုင်ယေ ဝါ တုံ့ပြန်ယေ လူက အများကြီး ယူဆချက်တိ လုပ်ရယေ မေးခွန်းတိ
length-avoid-explanation = (အသံဖိုင် အများဆုံး အရှည်) ၁၅ စက္ကန့်အတွင်း ဖြေဆိုဖို့ ခက်ခဲနိုင်ယေ မေးခွန်းတိ
process-steps = လုပ်ငန်းစဉ် / အဆင့်တိ
process-steps-explanation = အဆင့် အများကြီးကို စာရင်းပြုစုဖို့ လိုအပ်တေ မေးခွန်းတိ။ စာရင်းပြုစုဖို့ အဆင့်တိစွာ အသုံးပြုယေ လူကို ပိုသဘာဝကျယေ တုံ့ပြန်မှုထက် အဖြေတခုကို ရွတ်ဆိုဖို့ လှုံ့ဆော်ပီးပါယေ။
