# GUIDELINES PAGE
guidelines-header = ပံ့ပိုးကူညီဖို့ လမ်းညွှန်ချက်တိ
guidelines-header-subtitle = Common Voice dataset မှာ ဇာပိုင် ပံ့ပိုးကူညီပီးရဖို့လဲ၊ အတည်ပြုပီးရဖို့လဲဆိုစွာကို နားလည်ပါ။
voice-collection = အသံ စုစည်းမှု
sentence-collection = ဝါကျ စုစည်းမှု
question-collection = မေးခွန်း စုစည်းမှု
scripted-speech = စာဖွဲ့ပြော  စကား
spontaneous-speech = လက်တန်းပြော စကား
dont-subheader = မလုပ်ပါကဲ့

## Voice Collection nav ids

varying-pronunciations = အသံထွက် အမျိုးမျိုး ပြောင်းနိန်ပါယေ
misreadings = မှား ဖတ်နိန်ပါယေ
offensive-content = စော်ကားယေ အကြောင်းအရာ
background-noise = နောက်က ဆူညံသံ
background-voices = နောက်က အသံတိ
volume = အသံ အတိုးအကျယ်
reader-effects = စာဖတ်ယေ လူ အကျိုးတရားတိ
just-unsure = မသေချာ ဖြစ်နိန်ပါလား?
example = ဥပမာ

## Voice collection sidebar content

varying-pronunciations-explanation-1 = အကျွန်ရို့ မတူညီယေ လီယူလီသိမ်းတိကို ကြိုဆိုပါယေ။ စာဖတ်ယေ လူက စကားလုံးတလုံးကို မှားပနာ အသံထွက်မိစွာ၊ စိတ်ဖိစီးမှုနန့် မှားယွင်းယေ နိန်ရာမှာ ထားမိစွာ ဝါ ပုဒ်ဖြတ်ပုဒ်ရပ်တိကို လျစ်လျူရှုမိစွာလို့ မိတ်ဆွေ ထင်မြင်ယူဆယေ အကြောင်းပြချက်နန့် အသံဖိုင်ကို ငြင်းပယ်လိုက်ဖိို့ မလုပ်ခင် ကကောင်း သတိထားပါ။ ကမ္ဘတဝှမ်းမှာ အသံထွက် အမျိုးမျိုးကို အသုံးပြုနိန်ကတ်ပနာ၊ ယင်းအထဲက တချို့ကို မိတ်ဆွေ ဒေသခံ အသိုင်းအဝိုင်းတိ ကြားဖူးဖို့ မဟုတ်ပါ။ မိတ်ဆွေနန့် ကွဲကွဲပြားပြား ပြောဆိုနိုင်ယေ လူတိအတွက် ကျေးဇူးတင်ကြောင်း ဂုဏ်ပြုစကား ပြောကြားပီးပါ။
varying-pronunciations-explanation-2 = အခြားတဖက်မှာ စာဖတ်ယေ လူစွာ ယင်းစကားလုံးကို အယင်က တခါလည်း မတွိဖူးဘဲ အသံထွက်ကို မှားယွင်းပနာ ခန့်မှန်း ထွက်တေလို့ မိတ်ဆွေ ထင်မြင်မိကေ ငြင်းပယ်လိုက်ပါ။ မိတ်ဆွေ မသေချာကေ ကျော်ဖို့ ခလုတ်ကို အသုံးပြုပါ။
varying-pronunciations-example = လမ်းကြောင်းက မရှင်းလင်းခပါ။
varying-pronunciations-tip-1 = [ကနေဒီယန် အင်္ဂလိပ်စကားမှာ "route" ကို "rowt" လို့ အသံထွက်ကောင်း ထွက်နိုင်ပါယေ]
varying-pronunciations-tip-2 = [ဗြိတိသျှ အင်္ဂလိပ်စကားမှာ "root" လို့ အသံထွက်ကောင်း ထွက်နိုင်ပါယေ]
offensive-content-explanation = ဝါကျတိကို အသိုင်းအဝိုင်း-စိစစ်ရေးလုပ်ငန်းစဉ်က တဆင့် စိစစ််ကေလည်း ဒေလုပ်ငန်းစဉ်စွာ ဗြီးပြည့်စုံဖို့ မဟုတ်ပါ။ မိတ်ဆွေကို စိတ်အနှောင့်အယှက် ဖြစ်ဇီယေ ဝါ စိတ်အနှောင့်အယှက် ဖြစ်ဇီယေ စာကြောင်းတကြောင်းကို မြင်တွိကြားသိပါကေ - ဥပမာ ယင်းချင့်က အကျွန်ရို့ <participationGuidelines>အသိုင်းအဝိုင်း ပါဝင်မှု လမ်းညွှန်ချက်တိ</participationGuidelines> ကို ချိုးဖောက်နိန်ကေ - UI က အလံ ခလုတ်ကို အသုံးပြုပါ။ <emailFragment>commonvoice@mozilla.com</emailFragment> မှာလည်း အကျွန်ရို့ဘားကို ဆက်သွယ်နိုင်ပါယေ။
misreadings-explanation-1 = စာမျက်နှာထက်က စကားလုံး အားလုံးကို မှန်မှန်ကန်ကန် ဖတ်စွာက အရေးပါပါယေ။ နားထောင်ယေအခါ၊ မှတ်တမ်းတင်ထားစွာတိက၊ ရီးထားစွာနန့် တထပ်တည်းကျလား ကကောင်း ဂရုတစိုက် စစ်ဆေးပီးပါ။ ယင်းမှာ စကားလုံးတိ ပိုထည့်ထားစွာ၊ ကျုံ့ထားစွာ ဝါ လွတ်လားစွာတိ ဟိပါက ငြင်းပယ်လိုက်ပါ။
misreadings-explanation-2 = ကကောင်း အဖြစ်များယေ အမှားတိမှာ ပါစွာတိက -
misreadings-explanation-3 = အသံသွင်းချက် အစမှာ 'A' ဝါ 'The' ပျောက်နိန်ပါယေ။
misreadings-explanation-4 = စကားလုံးတလုံး အဆုံးမှာ 's' တလုံး ပျောက်နိန်ပါယေ။
misreadings-explanation-5 = အမှန်တကယ် ယင်းမှာ မရှိယေ အတိုကောက် စကားလုံးတိကို ဖတ်ခြင်း၊ ဥပမာ "We are" အစား "We're" ဝါ ပြောင်းပြန်။
misreadings-explanation-6 = အသံသွင်းစွာကို အယင်စလို ဖြတ်လိုက်တေအတွက် နောက်ဆုံး စကားလုံးမှာ အဆုံးပိုင်း လွတ်လားပါယေ။
misreadings-explanation-7 = စကားလုံးတလုံးကို ဖတ်ဖို့ အကြိမ်ကြိမ် ကြိုးစားပါ။
misreadings-example-1 = အကျွန်ရို့ အပြင်ထွက်ပနာ ကော်ဖီ လားဝယ်ဖို့လို့။
misreadings-example-2 = အကျွန်ရို့ အပြင်ထွက်ပနာ ကော်ဖီ လားဝယ်ဖို့လို့။
misreadings-example-3 = အကျွန်ရို့ အပြင်ထွက်ပနာ ကော်ဖီတခွက် လားဝယ်ဖို့လို့။
misreadings-example-4 = ပတုံးက အရှိန်မြှင့်ပနာ ပျံလားခယေ။
misreadings-tip-1 = [“အကျွန်ရို့” ဖြစ်သင့်ယေ]
misreadings-tip-2 = [မူရင်းစာသားမှာ ‘a’ မပါပါ]
misreadings-tip-3 = [အကြောင်းအရာ မကိုက်ညီပါ]
background-noise-example-1 = ထရိုင်ယေဆဲ့ခေတ်က ဧရာမ ဒိုင်နိုဆောတိ။
background-noise-example-2 = [ခြောင်းဆိုးယေ] ထရိုင်ယေဆဲ့ခေတ်က [နှာချီယေ] ဧရာမ ဒိုင်နိုဆောတိ။
background-noise-example-3 = ထရိုင်ယေဆဲ့ခေတ်က ဧရာမ ဒိုင်နိုဆော [ခြောင်းဆိုးယေ]။
