## Home Page

home-title = Common Voice စွာ စက်တိကို လူအစစ်တိ ဇာပိုင် စကားပြောလေဆိုစွာကို သင်ကြားပီးဖို့ Mozilla က ကြိုးပမ်းမှု ဖြစ်ပါယေ။
default-tagline = Mozilla Common Voice စွာ စက်တိကို လူအစစ်တိ ဇာပိုင် စကားပြောလေဆိုစွာကို သင်ကြားပီးဖို့ ကူညီပီးယေ အစီအစဉ်တခု ဖြစ်ပါယေ။
home-cta = စကားပြောပါ၊ ဒေနိန်ရာမှာ ပံ့ပိုးကူညီပါ!
wall-of-text-start =
    အသံစွာ သဘာဝပါ၊ အသံစွာ လူသားပါ။ ယင်းအတွက်နန့် စက်တိအတွက် အသုံးပြုနိုင်ဖို့ အသံ
    နည်းပညာကို ဖန်တီးဖို့ အကျွန်ရို့ စိတ်ဝင်စားပါယေ။ ယကေလည်း အသံစနစ်တိကို ဖန်တီးဖို့အတွက် အသံ
    ဒေတာ ကကောင်း အများကြီး လိုအပ်ပါယေ။
wall-of-text-more-mobile = ကုမ္ပဏီကြီးတိ အသုံးပြုယေ အချက်အလက် အများစုကို လူအများစုအတွက် မရဟိနိုင်ပါ။ အေဟင့်စွာ ဆန်းသစ်တီထွင်မှုကို ဟန့်တားနိန်ယေလို့ အကျွန်ရို့ ထင်ပါယေ။ ယင်းအတွက်နန့် အသံ သိမှတ်နိုင်စွာကို လူတိုင်း အသုံးပြုနိုင်အောင် ကူညီပီးဖို့ Project Common Voice ကို စတင်လိုက်စွာပါ။
wall-of-text-more-desktop = အဂုဆိုကေ စက်ပစ္စည်းတိနန့် ဝဘ်ဆိုက်အတွက် ဆန်းသစ်တီထွင်ယေ အက်ပ်တိ ဖန်တီးဖို့အတွက် ဇာသူမဆို အသုံးပြုနိုင်ယေ open-source အသံဒေတာဘေ့စ်တခု တည်ဆောက်ဖို့ အကျွန်ရို့ကို ကူညီဖို့အတွက် မိတ်ဆွေ အသံကို လှူဒါန်းနိုင်ပါဗျာလ်။ စက်တိက အဂင့်ဂင့် လူတိ ဇာပိုင် ပြောလဲဆိုစွာ လေ့လာဖို့ စာကြောင်းတကြောင်း ဖတ်ပါ။ အရည်အသွေး မြှင့်တင်ဖို့ တခြား ပံ့ပိုးကူညီယေ လူတိ လုပ်ဆောင်ချက်ကို စစ်ဆေးပီးပါ။ အေဟင့်က ကကောင်း ရိုးရှင်းပါယေ။
wall-of-text-first =
    အသံစွာ သဘာဝပါ၊ အသံစွာ လူသားပါ။ ယင်းအတွက်နန့် စက်တိအတွက် အသုံးပြုနိုင်ဖို့ အသံနည်းပညာကို ဖန်တီးဖို့ အကျွန်ရို့ စိတ်လှုပ်ရှားမိပါယေ။ 
    ယကေလည်း အသံစနစ်တိကို ဖန်တီးဖို့အတွက် ဆော့ဖ်ဝဲရီးသားယေ လူတိ အသံဒေတာ ကကောင်း အများကြီး 
    လိုအပ်ပါယေ။
wall-of-text-second =
    ကုမ္ပဏီကြီးတိ အသုံးပြုယေ အချက်အလက် အများစုကို လူအများစုအတွက် မရဟိနိုင်ပါ။ အေဟင့်စွာ 
    ဆန်းသစ်တီထွင်မှုကို ဟန့်တားနိန်ယေလို့ အကျွန်ရို့ 
    ထင်ပါယေ။ ယင်းအတွက်နန့် အသံ သိမှတ်နိုင်စွာကို လူတိုင်း အသုံးပြုနိုင်အောင် ကူညီပီးဖို့ အကျွန်ရို့
    Common Voice ပရောဂျက်ကို စတင်လိုက်စွာပါ။
show-wall-of-text = ပိုပနာ ဖတ်ပါ
help-us-title = စာကြောင်းတိကို အတည်ပြုပီးဖို့ အကျွန်ရို့ကို ကူညီပါ။
help-us-explain = ဖွင့်ဖို့ play ကို နှိပ်ဗျာယ်၊ နားထောင်ပနာ အောက်က စာကြောင်းကို ယင်းသူရို့ တိတိကျကျ ပြောလားခလားလို့ အကျွန်ရို့ကို ပြောပြပီးပါ။
no-clips-to-validate = ကြည့်ရစွာ ဒေဘာသာစကားမှာ နားထောင်ဖို့ အသံဖိုင်တိ ဟိနိန်ပုံ မပေါ်ပါ။ အဂု အသံသွင်းပနာ တန်းစီစောင့်ဆိုင်းနိန်ယေ အစီအစဉ်ကို ဖြည့်ဖို့ ကူညီပီးပါ။
toggle-play-tooltip = ဖွင့်ယေ မုဒ်ကို ပြောင်းဖို့ { shortcut-play-toggle } ကို နှိပ်ပါ
speak-paragraph = အသံကလစ်တိကို မှတ်တမ်းတင်စွာက အကျွန်ရို့ open dataset တည်ဆောက်စွာမှာ မရှိမဖြစ်ပါယေ အစိတ်အပိုင်းတခု ဖြစ်ပါယေ။ တချို့က ပျော်စရာအပိုင်းဖြစ်တယ်လို့ ဆိုကတ်ပါလိမ့်မေ။
speak-goal-text = အသံဖိုင်တိကို အသံသွင်းထားပါယေ
listen-paragraph = လှူဒါန်းထားယေ အသံဖိုင်တိကို အတည်ပြုပီးစွာက Common Voice မစ်ရှန်အတွက် ထပ်တူ အရေးကြီးပါယေ။ နားထောင်ပနာ အရည်အသွေးမြင့် open source အသံဒေတာတိကို ဖန်တီးဖို့ အကျွန်ရို့ကို ကူညီပီးပါ။
listen-goal-text = အသံဖိုင်တိကို အတည်ပြုပြီးပါဗျာလ်
hours-recorded = အချိန်နာရီတိ အသံသွင်းထားပါယေ
hours-validated = အချိန်နာရီတိ အတည်ပြုထားပါယေ
voices-online = အသံဖိုင်တိ အွင်လိုင်းမှာ အဂု ဟိနိန်ပါဗျာလ်
todays-progress = အေနိ တိုးတက်မှု
help-reach-goal = ရည်မှန်းချက် { $goal } ရောက်အောင် အကျွန်ရို့ကို ကူညီပီးပါ
read-terms-q = အကျွန်ရို့ စည်းကမ်းချက်တိကို ဖတ်ဗြီးပါဗျာယ်လား?
ready-to-record = မိတ်ဆွေ အသံကို လှူဒါန်းဖို့ အဆင်သင့် ဖြစ်ပါဗျာလ်လား?
all-locales = အားလုံး
today = အေနိ
x-weeks-short =
    { $count ->
        [one] ပတ်
       *[other] { $count } ပတ်
    }
x-months-short =
    { $count ->
        [one] လ
       *[other] { $count } လ
    }
x-years-short =
    { $count ->
        [one] နှစ်
       *[other] { $count } နှစ်
    }
help-make-dataset = အရည်အသွေးမြင့်၊ အများပြည်သူအတွက် ဖွင့်လှစ်ထားယေ ဒေတာစုတခု တည်ဆောက်ဖို့အတွက် အကျွန်ရို့ကို ကူညီပါ။
sign-up-account = အကောင့်တခု အသစ်ဖွင့်ပီးပါ
email-subscription-title-v3 = Common Voice နန့် Mozilla Foundation အပ်ဒိတ်တိအတွက် စာရင်းသွင်းပီးပါ။

## Account Benefits

benefits = အကျိုးကျေးဇူးတိ
rich-data = အမည်မဖော်လိုယေ လူဦးရေနန့်ဆိုင်ယေ အချက်အလက်တချို့ကို ပီးပနာ မိတ်ဆွေ တင်သွင်းထားယေ ဒေတာကို တတ်နိုင်သမျှ ကြွယ်ဝအောင် ပြုလုပ်ပါ။ လူဦးရေနန့်ဆိုင်ယေ အချက်အလက်အားလုံးကို အများပြည်သူသိရှိဇီဖို့ မပြုလုပ်ခင် အကျွန်ရို့က ဇာသူဇာဝါဆိုစွာကို ပယ်ဖျက်ပီးပါဖို့။
improve-audio = ပရိုဖိုင်အချက်အလက်က အသံမှတ်မိနိုင်စွမ်း တိကျမှုကို လေ့ကျင့်စွာမှာ အသုံးပြုယေ အသံဒေတာကို ပိုပနာ ကောင်းမွန်ဇီပါယေ။
keep-track = ဘာသာစကားအများကြီးမှာ မိတ်ဆွေ တိုးတက်မှုနန့် မက်ထရစ်တိကို ခြီရာခံပါ။
compare-progress = ကမ္ဘာတစ်ဝှမ်းက အခြားပံ့ပိုးကူညီယေ လူတိနန့် မိတ်ဆွေ တိုးတက်မှုကို ဇာပိုင် နှိုင်းယှဉ်လဲဆိုစွာကို ကြည့်ပါ။
view-goals = ကိုယ်ရေးကိုယ်တာနန့် ပရောဂျက်ရည်မှန်းချက်တိနန့် နှိုင်းယှဉ်ပနာ မိတ်ဆွေ တိုးတက်မှုကို ကြည့်ရှုပါ။
join-newsletter = ပရောဂျက်နန့် ပတ်သက်တေ အပ်ဒိတ်တိနန့် အချက်အလက်အသစ်တိအတွက် အကျွန်ရို့ အီးမေးလ်စာရင်းမှာ ရွီးချယ်ပါဝင်နိုင်ပါယေ။

## What's public

whats-public = အများပြည်သူဆိုစွာ ဇာလဲ?
email-not-public = အကျွန်ရို့ မိတ်ဆွေ အီးမေးလ်ကို အများသူငှာဘားကို မထုတ်ပြန်ပါ။
recordings-and-locale-public = မှတ်တမ်းတင်ယေ အရေအတွက်နန့် မိတ်ဆွေ ပံ့ပိုးကူညီယေ ဘာသာစကားတိကို အများပြည်သူ သိဟိနိုင်ပါဖို့။
username-optin-public = မိတ်ဆွေ အသုံးပြုယေ နာမေကို အများသူငှာ သိအောင် ဝါ အမည်မဖော်ချင်ယေ လူအဖြစ် ရွီးချယ်နိုင်ပါယေ။
demographic-deidentified-clarity-2 = ရွီးချယ်နိုင်ယေ တင်သွင်းထားယေ လူဦးရေနန့်ဆိုင်ယေ ဒေတာ (ဥပမာ- အသက်၊ ကျား/မ၊ ဘာသာစကားနန့် လီယူလီသိမ်း) ကို မိတ်ဆွေ ပရိုဖိုင်မှာ ဇာခါလည်း လူသိရှင်ကြား ထုတ်ပြန်လီဖို့ မဟုတ်တေအပြင် ဒေတာစုက မိတ်ဆွေ အကောင့်နန့်လည်း ချိတ်ဆက်လီဖို့ မဟုတ်ပါ။ ပိုပနာ တိကျယေ ခွဲခြမ်းစိတ်ဖြာမှုအတွက် တယောက်ချင်းအသံကလစ်တိကို လူဦးရေနန့်ဆိုင်ယေ ဒေတာနန့် ဆက်စပ်ထားဖို့ ဖြစ်ပါယေ - ဥပမာအနိန်နန့် သုတေသီတယောက်က လေ့ကျင့်ရေးမော်ဒယ်တခုကို သတ်မှတ်ထားယေ လူဦးရေနန့်ဆိုင်ယေ အပိုင်းတပိုင််းကို ဦးတည်ထားဖို့ လိုနိုင်ပါယေ။
username-email-not-demographic = မိတ်ဆွေ အသုံးပြုယေ နာမေနန့် အီးမေးလ်ကို ထုတ်ဝေထားယေ ဒေတာနန့် ဆက်စပ်ဖို့ မဟုတ်ပါ။

## Landing

welcome-staff = { $company } ဝန်ထမ်းကို ကြိုဆိုပါယေ။
help-contribute = Common Voice ပရိုဖိုင်တခု ဖန်တီးပနာ မိတ်ဆွေ အသံကို ပံ့ပိုးကူညီပီးဗျာယ် ကွဲပြားယေ open-source dataset တခု တည်ဆောက်ဖို့ မိတ်ဆွေ ကူညီနိုင်ပါယေ။
login-company = { $company } အီးမေးလ်နန့် ဝင်ပါ / အကောင့်သစ် ဖွင့်ပါ
profile-not-required = ပရိုဖိုင်တခုဟိဖို့ မလိုအပ်ကေလည်း အထောက်အကူ ဖြစ်ဇီပါယေ၊ အကြောင်းရင်းကို အောက်မှာ ကြည့်ပါ။
read-more-about = အကျွန်ရို့အကြောင်း စာမျက်နှာမှာ ပိုသိအောင် ဖတ်ကြည့်ပါ

## NAV ITEMS

answer-questions = မေးခွန်းတိကို ဖြေပီးပါ
review-transcriptions = စာသားမှတ်တမ်းတိကို ပြန်ပနာ သုံးသပ်ပီးပါ
add-questions = မေးခွန်းတိ ထည့်ပီးပါ
review-questions = မေးခွန်းတိကို ပြန်သုံးသပ်ပီးပါ
transcribe-audio = အသံကို စာနန့် ပြန်ရီးပီးပါ
press-and-stories = စာနယ်ဇင်းနန့် ဇာတ်လမ်းတိ
community-and-languages = အသိုင်းအဝိုင်းနန့် ဘာသာစကားတိ
coming-soon = မကြာခင် လာပါဖို့
about-us = အကျွန်ရို့ အကြောင်း
scripted-speech = စာဖတ်ပြော စကား
spontaneous-speech = လက်တန်းပြော စကား

## MENU ITEMS TOOLTIPS

about-menu-tooltip = မိတ်ဖက်တိ၊ စာနယ်ဇင်းနန့် ဇာတ်လမ်းတိ၊ လူ့အသိုက်အဝန်းနန့် ဘာသာစကားတိ
about-us-menu-item-tooltip = Common Voice ရည်မှန်းချက်နန့် အဖွဲ့အကြောင်းကို လေ့လာကြည့်ပါ
partnerships-menu-item-tooltip = ကမ္ဘာတဝှမ်းက Common Voice ကို ပံ့ပိုးပီးယေ အဖွဲ့အစည်းတိအကြောင်းကို လေ့လာကြည့်ပါ။
press-and-stories-menu-item-tooltip = Common Voice က ဇာတ်လမ်းတိ၊ အပ်ဒိတ်တိနန့်  မီဒီယာဖော်ပြချက်တိကို ဖတ်ကြည့်ပါ။
community-and-languages-menu-item-tooltip = အကျွန်ရို့ အသိုင်းအဝိုင်းနန့် ချိတ်ဆက်ပနာ ပံ့ပိုးပီးထားယေ ဘာသာစကားတိကို ကြည့်ရှုပါ

## MENU ITEM ARIA LABELS

about-menu-aria-label = မိတ်ဖက်တိ၊ စာနယ်ဇင်းနန့် ဇာတ်လမ်းတိ၊ လူ့အသိုင်းအဝိုင်းနန့် ဘာသာစကားတိကို ဝင်ကြည့်ဖို့ မီနူး
about-us-menu-aria-label = ရွေးချယ်စရာတိ မီနူးအကြောင်း
about-us-menu-item-aria-label = အကျွန်ရို့အကြောင်း ရွီးချယ်စရာတိ မီနူး
partnerships-menu-item-aria-label = Common Voice နန့် ပူးပေါင်းဆောင်ရွက်စွာတိအကြောင်း လေ့လာပါ
press-and-stories-menu-item-aria-label = Common Voice နန့် ဆက်စပ်တေ သတင်းထုတ်ပြန်ချက်တိ၊ ဇာတ်လမ်းတိကို ဝင်ကြည့်ပါ
community-and-languages-menu-item-aria-label = Common Voice က ပံ့ပိုးပီးထားယေ အသိုင်းအဝိုင်းနန့် ဘာသာစကားတိကို လေ့လာပါ

## Hero section

hero-title = မိတ်ဆွေ ဘာသာစကားကို ပြောဆိုနိုင်ယေ နည်းပညာ
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>ဇာကြောင့် AI စွာ ကမ္ဘာ့ဘာသာစကား အနည်းချေအတွက်ရာ အလုပ် လုပ်သင့်စွာလဲ?</bold>
hero-subtitle-2 = အကျွန်ရို့ ဘာသာစကားစွာ အကျွန်ရို့ ဇာတ်လမ်း၊ အကျွန်ရို့ အသိုင်းအဝိုင်း၊ အကျွန်ရို့ ယဉ်ကျေးမှုပါ။ ကမ္ဘာမှာ အကျွန်ရို့ မြင်တွိချင်ယေ ဒေတာစုတိကို အားလုံး ဝိုင်းပနာ ဖန်တီးကတ်ပါမေ။
# icon is an arrow that points downwards
get-started = စကတ်ပါမေ <icon><icon>

## Action items section

action-items-section-title = Common Voice စွာ လူ့အသိုင်းအဝိုင်းလိုက် ဦးဆောင်ယေ ဒေတာ ဖန်တီးဖို့အတွက် အခမဲ့၊ open source ပလက်ဖောင်းတခု ဖြစ်ပါယေ
action-items-section-subtitle = စာသားနန့် စကားစု ဒေတာစုတိကို မျှဝီစွာ၊ ဖန်တီးစွာနန့် စုစည်းစွာတိ လုပ်ပနာ ဇာသူမဆို သူရို့ ဘာသာစကားကို ထိန်းသိမ်း၊ ပြန်အသက်သွင်းဗျာယ် မြှင့်တင်နိုင်ပါယေ။
scripted-card-header = စာဖတ်ပြော  စကား
scripted-card-content = မိတ်ဆွေ ဘာသာစကားနန့် စာကြောင်းတိကို ကျယ်ကျယ်လောင်လောင် ဖတ်ပြပနာ ကမ္ဘာပေါ်မှာ အကွဲပြားဆုံး အများပြည်သူပါဝင်ယေ စကားပြောဒေတာစုမှာ ပါဝင်ကူညီပါ။
spontaneous-card-header = လက်တန်းပြော စကား
spontaneous-card-content = အော်ဂန်းနစ်၊ အရပ်သုံး စကားစုတိအတွက် dataset တိဖန်တီးဖို့ ညွှန်ကြားချက်တိကို တုံ့ပြန်ပါ။ နှုတ်နန့် ပြောဆိုယေ ဘာသာစကားတိအတွက် အပြည့်စုံဆုံး ဖြစ်ပါယေ။
language-text-card-header = ဘာသာစကား စာသား
language-text-card-content = အများပြည်သူ ကဏ္ဍ ညွှန်ကြားချက်တိ၊ စာကြောင်းတိနန့် စာသား ဘာသာပြန်ဆိုစွာတိ၊ ၊ ဘာသာစကား ပုံစံချေတိနန့် တခြားစွာတိကို၊ ဖန်တီးပါ ဝါ မျှဝီပါ။
coming-soon = မကြာခင် လာပါဖို့
add-text = စာသား ထည့်ပါ
answer = ဖြေပီးပါ

## Community section

community-section-title-202601 = တကမ္ဘာလုံးက အသိုင်းအဝိုင်းတိအတွက် တကမ္ဘာလုံး အသိုင်းအဝိုင်းတိက ပံ့ပိုးပီးထားယေ — ဘာသာစကား ၂၉၀ နန့် ဆက်လက် တိုးပွားနိန်တုန်းပါ!
join-discord-community = Discord အသိုင်းအဝိုင်းကို ပူးပေါင်းပါ
# label for button
join-discord-community-action = Discord မှာ အကျွန်ရို့နန့် ပူးပေါင်းပါ
join-discord-community-content = ဘာသာစကား အသိုင်းအဝိုင်း ဆွေးနွေးပွဲတိမှာ ပါဝင်ပါ၊ မေးခွန်းတိ မိန်းပါ၊ လာဖို့ ပွဲတိနန့် ဟောပြောပွဲတိအကြောင်း လေ့လာပါ။
find-us-on-matrix = Matrix မှာ အကျွန်ရို့ကို ရှာကြည့်ပါ
find-us-on-matrix-content-v2 = Matrix စွာ ဗဟိုချုပ်ကိုင်မှု ကင်းပနာ၊ အချိန်နန့် တပြေးညီ ဆက်သွယ်ဖို့အတွက် ပွင့်လင်း ပေါ့ပါးယေ protocol တခုဖြစ်ဗျာယ်၊ Mozilla က ဦးစားပီး ဆွေးနွေးယေ ပလက်ဖောင်းတခု ဖြစ်ပါယေ။ အကျွန်ရို့စွာ "common-voice:mozilla.org" မှာ ဟိနိန်ပါယေ။
# label for button
find-us-on-element-action-1 = အရေးကြီး အစိတ်အပိုင်း
find-us-on-matrix-action-2 = တခြား ဖောက်သည်တိ
ask-mozilla-share = Mozilla ကို မိတ်ဆွေရို့ ပွဲတိကို မျှဝီပီးဖို့ တောင်းဆိုပါ
ask-mozilla-share-content = အယင် ဝါ လာဖို့ ပွဲတခု ရှိပါလား? အကျွန်ရို့နန့် မျှဝီပါ၊ အကျွန်ရို့ အသိုင်းအဝိုင်းကို ကြေညာပီးလားပါဖို့ ဝါ ယင်းပွဲအကြောင်း ဘလော့ဂ်တခု ရီးသားပီးပါဖို့။
# label for button
ask-mozilla-share-action = မိတ်ဆွေရို့ ပွဲအစီအစဉ်ကို မျှဝီပါ
download-contribution-certificate = မိတ်ဆွေ ပံ့ပိုးကူညီမှု လက်မှတ်ကို ဒေါင်းလုဒ် လုပ်ပါ
download-contribution-certificate-content = မိတ်ဆွေ ပွဲတိအတွက် ဝါ Common Voice မှာ ပါဝင်ကူညီခကေ မိတ်ဆွေ ကိုယ်တိုင်အတွက် အသိအမှတ်ပြု လက်မှတ်ကို ဒေါင်းလုဒ် လုပ်ပါ - မိတ်ဆွေ မပါဟိဘဲ အေဟင့် မဖြစ်လာနိုင်ပါ!
# label for button
download-contribution-certificate-action = မိတ်ဆွေ လက်မှတ်ကို ရယူပါ
contribute-github = GitHub မှာ ပါဝင်ကူညီပါ
contribute-github-content = ဒေပရောဂျက်က မိတ်ဆွေပိုင် လူတိ မပါကေ မဖြစ်လာနိုင်ပါ။ 🎉 Common Voice မှာ ပါဝင်ဖို့ နည်းလမ်းတိ အများကြီး ဟိပါယေ - ပါဝင်ကူညီဖို့အတွက် ကုဒ်ရီးနည်းကို သိစရာ မလိုပါ။
# label for button
contribute-github-action = GitHub မှာ ပါဝင်ကူညီပါ

## Featured section

featured-section-title = အထူးတလည် ဖော်ပြထားစွာ ...
# icon is an arrow that points downwards
download-press-pack = အကျွန်ရို့ စာနယ်ဇင်း အထုပ်ကို ဒေါင်းလုဒ် လုပ်ပါ <icon></icon>

## Developers section

developers-section-title = ဘာသာစကား ၁၃၀+ နန့် အများပြည်သူ ဝင်ရောက်ကြည့်ရှုနိုင်ယေ open speech dataset တိ
developers-section-subtitle = ASR၊ STT၊ TTS နန့် တခြား NLP အကြောင်းအရာတိအတွက် ဒေတာအစုတိကို အသိုင်းအဝိုင်း ပါဝင်မှုကတဆင့် ဖန်တီးထားပါယေ။
# icon is an arrow that points to the right
explore-datasets = ဒေတာစုတိကို စူးစမ်းလေ့လာကြည့်ပါ <icon></icon>

## Get involved section

get-involved-section-title = ပွင့်လင်းယေ၊ အသိုင်းအဝိုင်း ဦးဆောင်ယေ ဒေတာစုတိကို ပံ့ပိုးကူညီပါ
read-sentences-link = စာကြောင်းတိကို ဖတ်ပါ
validate-readings-link = ဖတ်ကြည့်ပနာ အတည်ပြုပီးပါ
contribute-link = စာသား corpus မှာ ပါဝင်ကူညီပါ
answer-questions-link = မေးခွန်းတိကို ဖြေပီးပါ
transcribe-answers-link = အဖြေတိကို စာနန့် ရီးပီးပါ
review-transcriptions-link = စာသားမှတ်တမ်းတိကို ပြန်သုံးသပ်ပီးပါ
contribute-text-link = စာသားကို ပံ့ပိုးပီးပါ
press-and-stories-link = စာနယ်ဇင်းနန့် ဇာတ်လမ်းတိ

## Partner section

partner-section-title = အကျွန်ရို့နန့် ပူးပေါင်းပီးပါ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>နည်းပညာ ကုမ္ပဏီတိ</bold> - ဖွံ့ဖြိုးတိုးတက်တေ ဘာသာစကားပေါင်းစုံ AI ဂေဟစနစ်အတွက် open dataset ဖန်တီးစွာမှာ ရင်းနှီးမြှုပ်နှံပါ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>အရပ်ဘက် လူ့အဖွဲ့အစည်းနန့် သုတေသီတိ</bold> - သက်ရောက်မှုဟိယေ ဒေတာစုတိကို ဖန်တီးပီးစွာ၊ လက်ခံကျင်းပပီးစွာနန့် မျှဝီပီးစွာ အခမဲ့ လုပ်ပီးကတ်ပါ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>ပရဟိတလုပ်ငန်းတိ</bold> - ဒေသတွင်း ဆန်းသစ်တီထွင်စွာနန့် ဖွံ့ဖြိုးတိုးတက်မှုကို မြှင့်တင်ပီးဖို့ dataset ဖန်တီးမှုကို ပံ့ပိုးကူညီပီးပါ
# icon is an arrow that points to the right
get-in-touch-button = ဆက်သွယ်ပါ <icon></icon>
# Partners section
our-partners-include = အကျွန်ရို့ မိတ်ဖက်တိ ...
