## Home Page

home-title = Common Voice စွာ စက်တိကို လူအစစ်တိ ဇာပိုင် စကားပြောလေဆိုစွာကို သင်ကြားပီးဖို့ Mozilla က ကြိုးပမ်းမှု ဖြစ်ပါယေ။
default-tagline = Mozilla Common Voice စွာ စက်တိကို လူအစစ်တိ ဇာပိုင် စကားပြောလေဆိုစွာကို သင်ကြားပီးဖို့ ကူညီပီးယေ အစီအစဉ်တခု ဖြစ်ပါယေ။
home-cta = စကားပြောပါ၊ ဒေနိန်ရာမှာ ပံ့ပိုးကူညီပါ!
wall-of-text-start = အသံစွာ သဘာဝပါ၊ အသံစွာ လူသားပါ။ ယင်းအတွက်နန့် စက်တိအတွက် အသုံးပြုနိုင်ဖို့ အသံနည်းပညာကို ဖန်တီးဖို့ အကျွန်ရို့ စိတ်ဝင်စားပါယေ။ ယကေလည်း အသံစနစ်တိကို ဖန်တီးဖို့အတွက် အသံဒေတာ ကကောင်း အများကြီး လိုအပ်ပါယေ။
wall-of-text-more-mobile = ကုမ္ပဏီကြီးတိ အသုံးပြုယေ အချက်အလက် အများစုကို လူအများစုအတွက် မရဟိနိုင်ပါ။ အေဟင့်စွာ ဆန်းသစ်တီထွင်မှုကို ဟန့်တားနိန်ယေလို့ အကျွန်ရို့ ထင်ပါယေ။ ယင်းအတွက်နန့် အသံ သိမှတ်နိုင်စွာကို လူတိုင်း အသုံးပြုနိုင်အောင် ကူညီပီးဖို့ Project Common Voice ကို စတင်လိုက်စွာပါ။
wall-of-text-more-desktop = အဂုဆိုကေ စက်ပစ္စည်းတိနန့် ဝဘ်ဆိုက်အတွက် ဆန်းသစ်တီထွင်ယေ အက်ပ်တိ ဖန်တီးဖို့အတွက် ဇာသူမဆို အသုံးပြုနိုင်ယေ open-source အသံဒေတာဘေ့စ်တခု တည်ဆောက်ဖို့ အကျွန်ရို့ကို ကူညီဖို့အတွက် မိတ်ဆွေ အသံကို လှူဒါန်းနိုင်ပါဗျာလ်။ စက်တိက အဂင့်ဂင့် လူတိ ဇာပိုင် ပြောလဲဆိုစွာ လေ့လာဖို့ စာကြောင်းတကြောင်း ဖတ်ပါ။ အရည်အသွေး မြှင့်တင်ဖို့ တခြား ပံ့ပိုးကူညီယေ လူတိ လုပ်ဆောင်ချက်ကို စစ်ဆေးပီးပါ။ အေဟင့်က ကကောင်း ရိုးရှင်းပါယေ။
wall-of-text-first = အသံစွာ သဘာဝပါ၊ အသံစွာ လူသားပါ။ ယင်းအတွက်နန့် စက်တိအတွက် အသုံးပြုနိုင်ဖို့ အသံနည်းပညာကို ဖန်တီးဖို့ အကျွန်ရို့ စိတ်လှုပ်ရှားမိပါယေ။ ယကေလည်း အသံစနစ်တိကို ဖန်တီးဖို့အတွက် ဆော့ဖ်ဝဲရီးသားယေ လူတိ အသံဒေတာ ကကောင်း အများကြီး လိုအပ်ပါယေ။
wall-of-text-second = ကုမ္ပဏီကြီးတိ အသုံးပြုယေ အချက်အလက် အများစုကို လူအများစုအတွက် မရဟိနိုင်ပါ။ အေဟင့်စွာ ဆန်းသစ်တီထွင်မှုကို ဟန့်တားနိန်ယေလို့ အကျွန်ရို့ ထင်ပါယေ။ ယင်းအတွက်နန့် အသံ သိမှတ်နိုင်စွာကို လူတိုင်း အသုံးပြုနိုင်အောင် ကူညီပီးဖို့ အကျွန်ရို့ Project Common Voice ကို စတင်လိုက်စွာပါ။
show-wall-of-text = ပိုပနာ ဖတ်ပါ
help-us-title = စာကြောင်းတိကို အတည်ပြုပီးဖို့ အကျွန်ရို့ကို ကူညီပါ။
help-us-explain = ဖွင့်ဖို့ play ကို နှိပ်ဗျာယ်၊ နားထောင်ပနာ အောက်က စာကြောင်းကို ယင်းသူရို့ တိတိကျကျ ပြောလားခလားလို့ အကျွန်ရို့ကို ပြောပြပီးပါ။
no-clips-to-validate = ကြည့်ရစွာ ဒေဘာသာစကားမှာ နားထောင်ဖို့ အသံဖိုင်တိ ဟိနိန်ပုံ မပေါ်ပါ။ အဂု အသံသွင်းပနာ တန်းစီစောင့်ဆိုင်းနိန်ယေ အစီအစဉ်ကို ဖြည့်ဖို့ ကူညီပီးပါ။
toggle-play-tooltip = ဖွင့်ယေ မုဒ်ကို ပြောင်းဖို့ { shortcut-play-toggle } ကို နှိပ်ပါ
speak-paragraph = အသံကလစ်တိကို မှတ်တမ်းတင်စွာက အကျွန်ရို့ open dataset တည်ဆောက်စွာမှာ မရှိမဖြစ်ပါယေ အစိတ်အပိုင်းတခု ဖြစ်ပါယေ။ တချို့က ပျော်စရာအပိုင်းဖြစ်တယ်လို့ ဆိုကတ်ပါလိမ့်မေ။
speak-goal-text = အသံဖိုင်တိကို အသံသွင်းထားပါယေ
listen-paragraph = လှူဒါန်းထားယေ အသံဖိုင်တိကို အတည်ပြုပီးစွာက Common Voice မစ်ရှန်အတွက် ထပ်တူ အရေးကြီးပါယေ။ နားထောင်ပနာ အရည်အသွေးမြင့် open source အသံဒေတာတိကို ဖန်တီးဖို့ အကျွန်ရို့ကို ကူညီပီးပါ။
listen-goal-text = အသံဖိုင်တိကို အတည်ပြုပြီးပါဗျာလ်
hours-recorded = အချိန်နာရီတိ အသံသွင်းထားပါယေ
hours-validated = အချိန်နာရီတိ အတည်ပြုထားပါယေ
voices-online = အသံဖိုင်တိ အွင်လိုင်းမှာ အဂု ဟိနိန်ပါဗျာလ်
todays-progress = အေနိ တိုးတက်မှု
help-reach-goal = ရည်မှန်းချက် { $goal } ရောက်အောင် အကျွန်ရို့ကို ကူညီပီးပါ
read-terms-q = အကျွန်ရို့ စည်းကမ်းချက်တိကို ဖတ်ဗြီးပါဗျာယ်လား?
ready-to-record = မိတ်ဆွေ အသံကို လှူဒါန်းဖို့ အဆင်သင့် ဖြစ်ပါဗျာလ်လား?
all-locales = အားလုံး
today = အေနိ
x-weeks-short =
    { $count ->
        [one] ပတ်
       *[other] { $count } ပတ်
    }
x-months-short =
    { $count ->
        [one] လ
       *[other] { $count } လ
    }
x-years-short =
    { $count ->
        [one] နှစ်
       *[other] { $count } နှစ်
    }
help-make-dataset = အရည်အသွေးမြင့်၊ အများပြည်သူအတွက် ဖွင့်လှစ်ထားယေ dataset တခု တည်ဆောက်ဖို့အတွက် အကျွန်ရို့ကို ကူညီပါ။
sign-up-account = အကောင့်တခု အသစ်ဖွင့်ပီးပါ
email-subscription-title-v3 = Common Voice နန့် Mozilla Foundation အပ်ဒိတ်တိအတွက် စာရင်းသွင်းပီးပါ။

## Account Benefits

benefits = အကျိုးကျေးဇူးတိ
rich-data = အမည်မဖော်လိုယေ လူဦးရေနန့်ဆိုင်ယေ အချက်အလက်တချို့ကို ပီးပနာ မိတ်ဆွေ တင်သွင်းထားယေ ဒေတာကို တတ်နိုင်သမျှ ကြွယ်ဝအောင် ပြုလုပ်ပါ။ လူဦးရေနန့်ဆိုင်ယေ အချက်အလက်အားလုံးကို အများပြည်သူသိရှိဇီဖို့ မပြုလုပ်ခင် အကျွန်ရို့က ဇာသူဇာဝါါဆိုစွာကို ပယ်ဖျက်ပီးပါဖို့။
improve-audio = ပရိုဖိုင်အချက်အလက်က အသံမှတ်မိနိုင်စွမ်း တိကျမှုကို လေ့ကျင့်စွာမှာ အသုံးပြုယေ အသံဒေတာကို ပိုပနာ ကောင်းမွန်ဇီပါယေ။
keep-track = ဘာသာစကားအများကြီးမှာ မိတ်ဆွေ တိုးတက်မှုနန့် မက်ထရစ်တိကို ခြီရာခံပါ။
compare-progress = ကမ္ဘာတစ်ဝှမ်းက အခြားပံ့ပိုးကူညီယေ လူတိနန့် မိတ်ဆွေ တိုးတက်မှုကို ဇာပိုင် နှိုင်းယှဉ်လဲဆိုစွာကို ကြည့်ပါ။
view-goals = ကိုယ်ရေးကိုယ်တာနန့် ပရောဂျက်ရည်မှန်းချက်တိနန့် နှိုင်းယှဉ်ပနာ မိတ်ဆွေ တိုးတက်မှုကို ကြည့်ရှုပါ။
join-newsletter = ပရောဂျက်နန့် ပတ်သက်တေ အပ်ဒိတ်တိနန့် အချက်အလက်အသစ်တိအတွက် အကျွန်ရို့ အီးမေးလ်စာရင်းမှာ ရွီးချယ်ပါဝင်နိုင်ပါယေ။

## What's public

whats-public = အများပြည်သူဆိုစွာ ဇာလဲ?
email-not-public = အကျွန်ရို့ မိတ်ဆွေ အီးမေးလ်ကို အများသူငှာဘားကို မထုတ်ပြန်ပါ။
recordings-and-locale-public = မှတ်တမ်းတင်ယေ အရေအတွက်နန့် မိတ်ဆွေ ပံ့ပိုးကူညီယေ ဘာသာစကားတိကို အများပြည်သူ သိဟိနိုင်ပါဖို့။
username-optin-public = မိတ်ဆွေ အသုံးပြုယေ နာမေကို အများသူငှာ သိအောင် ဝါ အမည်မဖော်ချင်ယေ လူအဖြစ် ရွီးချယ်နိုင်ပါယေ။
demographic-deidentified-clarity-2 = ရွီးချယ်နိုင်ယေ တင်သွင်းထားယေ လူဦးရေနန့်ဆိုင်ယေ ဒေတာ (ဥပမာ- အသက်၊ ကျား/မ၊ ဘာသာစကားနန့် လီယူလီသိမ်း) ကို မိတ်ဆွေ ပရိုဖိုင်မှာ ဇာခါလည်း လူသိရှင်ကြား ထုတ်ပြန်လီဖို့ မဟုတ်တေအပြင် ဒေတာစုက မိတ်ဆွေ အကောင့်နန့်လည်း ချိတ်ဆက်လီဖို့ မဟုတ်ပါ။ ပိုပနာ တိကျယေ ခွဲခြမ်းစိတ်ဖြာမှုအတွက် တယောက်ချင်းအသံကလစ်တိကို လူဦးရေနန့်ဆိုင်ယေ ဒေတာနန့် ဆက်စပ်ထားဖို့ ဖြစ်ပါယေ - ဥပမာအနိန်နန့် သုတေသီတယောက်က လေ့ကျင့်ရေးမော်ဒယ်တခုကို သတ်မှတ်ထားယေ လူဦးရေနန့်ဆိုင်ယေ အပိုင်းတပိုင််းကို ဦးတည်ထားဖို့ လိုနိုင်ပါယေ။
username-email-not-demographic = မိတ်ဆွေ အသုံးပြုယေ နာမေနန့် အီးမေးလ်ကို ထုတ်ဝေထားယေ ဒေတာနန့် ဆက်စပ်ဖို့ မဟုတ်ပါ။

## Landing

welcome-staff = { $company } ဝန်ထမ်းကို ကြိုဆိုပါယေ။
help-contribute = Common Voice ပရိုဖိုင်တခု ဖန်တီးပနာ မိတ်ဆွေ အသံကို ပံ့ပိုးကူညီပီးဗျာယ် ကွဲပြားယေ open-source dataset တခု တည်ဆောက်ဖို့ မိတ်ဆွေ ကူညီနိုင်ပါယေ။
login-company = { $company } အီးမေးလ်နန့် ဝင်ပါ / အကောင့်သစ် ဖွင့်ပါ
