## Home Page

home-title = Common Voice စွာ စက်တိကို လူအစစ်တိ ဇာပိုင် စကားပြောလေဆိုစွာကို သင်ကြားပီးဖို့ Mozilla က ကြိုးပမ်းမှု ဖြစ်ပါယေ။
default-tagline = Mozilla Common Voice စွာ စက်တိကို လူအစစ်တိ ဇာပိုင် စကားပြောလေဆိုစွာကို သင်ကြားပီးဖို့ ကူညီပီးယေ အစီအစဉ်တခု ဖြစ်ပါယေ။
home-cta = စကားပြောပါ၊ ဒေနိန်ရာမှာ ပံ့ပိုးကူညီပါ!
wall-of-text-start = အသံစွာ သဘာဝပါ၊ အသံစွာ လူသားပါ။ ယင်းအတွက်နန့် စက်တိအတွက် အသုံးပြုနိုင်ဖို့ အသံနည်းပညာကို ဖန်တီးဖို့ အကျွန်ရို့ စိတ်ဝင်စားပါယေ။ ယကေလည်း အသံစနစ်တိကို ဖန်တီးဖို့အတွက် အသံဒေတာ ကကောင်း အများကြီး လိုအပ်ပါယေ။
wall-of-text-more-mobile = ကုမ္ပဏီကြီးတိ အသုံးပြုယေ အချက်အလက် အများစုကို လူအများစုအတွက် မရဟိနိုင်ပါ။ အေဟင့်စွာ ဆန်းသစ်တီထွင်မှုကို ဟန့်တားနိန်ယေလို့ အကျွန်ရို့ ထင်ပါယေ။ ယင်းအတွက်နန့် အသံ သိမှတ်နိုင်စွာကို လူတိုင်း အသုံးပြုနိုင်အောင် ကူညီပီးဖို့ Project Common Voice ကို စတင်လိုက်စွာပါ။
wall-of-text-more-desktop = အဂုဆိုကေ စက်ပစ္စည်းတိနန့် ဝဘ်ဆိုက်အတွက် ဆန်းသစ်တီထွင်ယေ အက်ပ်တိ ဖန်တီးဖို့အတွက် ဇာသူမဆို အသုံးပြုနိုင်ယေ open-source အသံဒေတာဘေ့စ်တခု တည်ဆောက်ဖို့ အကျွန်ရို့ကို ကူညီဖို့အတွက် မိတ်ဆွေ အသံကို လှူဒါန်းနိုင်ပါဗျာလ်။ စက်တိက အဂင့်ဂင့် လူတိ ဇာပိုင် ပြောလဲဆိုစွာ လေ့လာဖို့ စာကြောင်းတကြောင်း ဖတ်ပါ။ အရည်အသွေး မြှင့်တင်ဖို့ တခြား ပံ့ပိုးကူညီယေ လူတိ လုပ်ဆောင်ချက်ကို စစ်ဆေးပီးပါ။ အေဟင့်က ကကောင်း ရိုးရှင်းပါယေ။
wall-of-text-first = အသံစွာ သဘာဝပါ၊ အသံစွာ လူသားပါ။ ယင်းအတွက်နန့် စက်တိအတွက် အသုံးပြုနိုင်ဖို့ အသံနည်းပညာကို ဖန်တီးဖို့ အကျွန်ရို့ စိတ်လှုပ်ရှားမိပါယေ။ ယကေလည်း အသံစနစ်တိကို ဖန်တီးဖို့အတွက် ဆော့ဖ်ဝဲရီးသားယေ လူတိ အသံဒေတာ ကကောင်း အများကြီး လိုအပ်ပါယေ။
wall-of-text-second = ကုမ္ပဏီကြီးတိ အသုံးပြုယေ အချက်အလက် အများစုကို လူအများစုအတွက် မရဟိနိုင်ပါ။ အေဟင့်စွာ ဆန်းသစ်တီထွင်မှုကို ဟန့်တားနိန်ယေလို့ အကျွန်ရို့ ထင်ပါယေ။ ယင်းအတွက်နန့် အသံ သိမှတ်နိုင်စွာကို လူတိုင်း အသုံးပြုနိုင်အောင် ကူညီပီးဖို့ အကျွန်ရို့ Project Common Voice ကို စတင်လိုက်စွာပါ။
show-wall-of-text = ပိုပနာ ဖတ်ပါ
help-us-title = စာကြောင်းတိကို အတည်ပြုပီးဖို့ အကျွန်ရို့ကို ကူညီပါ။
