## Home Page

home-title = Common Voice စွာ စက်တိကို လူအစစ်တိ ဇာပိုင် စကားပြောလေဆိုစွာကို သင်ကြားပီးဖို့ Mozilla က ကြိုးပမ်းမှု ဖြစ်ပါယေ။
default-tagline = Mozilla Common Voice စွာ စက်တိကို လူအစစ်တိ ဇာပိုင် စကားပြောလေဆိုစွာကို သင်ကြားပီးဖို့ ကူညီပီးယေ အစီအစဉ်တခု ဖြစ်ပါယေ။
home-cta = စကားပြောပါ၊ ဒေနိန်ရာမှာ ပံ့ပိုးကူညီပါ!
wall-of-text-start = အသံစွာ သဘာဝပါ၊ အသံစွာ လူသားပါ။ ယင်းအတွက်နန့် စက်တိအတွက် အသုံးပြုနိုင်ဖို့ အသံနည်းပညာကို ဖန်တီးဖို့ အကျွန်ရို့ စိတ်ဝင်စားပါယေ။ ယကေလည်း အသံစနစ်တိကို ဖန်တီးဖို့အတွက် အသံဒေတာ ကကောင်း အများကြီး လိုအပ်ပါယေ။
wall-of-text-more-mobile = ကုမ္ပဏီကြီးတိ အသုံးပြုယေ အချက်အလက် အများစုကို လူအများစုအတွက် မရဟိနိုင်ပါ။ အေဟင့်စွာ ဆန်းသစ်တီထွင်မှုကို ဟန့်တားနိန်ယေလို့ အကျွန်ရို့ ထင်ပါယေ။ ယင်းအတွက်နန့် အသံအသိအမှတ်ပြုမှုကို လူတိုင်းအသုံးပြုနိုင်အောင် ကူညီပီးဖို့ Project Common Voice ကို စတင်လိုက်ပါပြီ။
