## ABOUT US

about-title = ڪنيو ڪومن وئِيس؟
about-header-description-v2 = ڪومن وئِيس هيڪ ڊيٽآشِٽ هَي جيڪو هر ٽيم مِنکون هارون موجود رهي هَي، جڪني هلاڻ آݪا دي وئِيس آف آپرِي مرزِي هون بنا پيسيَ ڪوم ڪرڻ آݪا سجِي دنيا هون۔ مِنک چاهي هَي ڪيَ او هيڪ اهڙِي آواز رِي درخواست جِڪو استمعال هوئي سگھيَ ڊيٽاشِٽ ٽرنِينگ مشِين هِيکڻ را کاکا هَي۔ ايئيَ ٽيم، گھڻو ڪريَ آواز ريَ شِٽيَ ڪيَ ڪمپنِي ريَ ڪني هَي، جڪو ائيون نَي ڌٻائي ڇوڙيَ هَي۔ آواز ريَ ڊيٽاشِتون ڀِي گھٽ نظر آئي هَي: نا انگريزِي ٻولڻ آݪا، گھڻي رنگ را مِنک، مازوُر مِنک، لُگائيَ هانَ LGBTQIA اُونون ڀيڙا مِنک۔ ايئي رو مطلب هَي ڪيَ او وئِيس نا قابِيل ٽيڪنولوجِي ڪوم ڪونِي ڪريَ  سجيَ ٻوليون هارون، هانَ اَي هيڪجهڙو ڪوم ڀِي ڪونِي ڪريَ سجون هارون۔ ميه ايئي نَي بدلاڻ چاهون هون ايئيون متحرڪ مِنکون نَي هر جگا ايئيون نَي هونبڙائي اُوئي رِي آواز۔
how-does-it-work-title-v2 = ڪومن وئِيس ڪينو ڪوم ڪريَ هَي؟
how-does-it-work-text = مھيَ آوازون رَي ھيڪ کُليي مواد رَي سيٽ ھانَ وسِيلي نَي ڪرائوڊ وسِيلو ڪري ريا ھون۔ آپرِي آواز ڏيو، ٻيجو مِنکون رَي ڪلِپون رِي دُرستگِي رِي تصديق ڪرو۔ مواد سيٽ نَي سجون ھارون بھتر ٺائو۔

## How does it work section

about-language-req-subtitle = ڪو مِنک ٻولِي شامل ڪرڻ ھارو ڪھي ھيَ

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

