# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = افر
aat = اروينيِتيِڪا
ab = ابخاز
abb = بانڪون
ace = آشيانِي ٻولِي
ady = اديگِي زبان
af = آفريِڪِي ٻولِي
aln = گيَگ البانين ٻولِي
am = امھارِي ٻولِي
an = ارگوني ٻولِي
ar = عربِي ٻولِي
arn = ماپوڊونگون ٻولِي
as = آسامِي ٻولِي
ast = آسورين ٻولِي
az = آزربائيجانِي ٻولِي
azz = پويبلا ناھواتل جبلِي ٻولِي
ba = بشڪر ٻولِي
bal = بلوچِي ٻولِي
bas = بسا ٻولِي
bax = بامون ٻولِي
bba = باتونوم ٻولِي
bbj = گھوامالا
bbl = ٽُش ٻولِي
bci = بائوليَ
be = بيلاروسِي ٻولِي
beb = بامويليَ
bew = بيٽاوِي
bfd = بافُت
bft = بالتِي ٻولِي
bg = بلغاريائِي ٻولِي
bgp = مغربِي بلوچِي ٻولِي
bkm = ڪوم ٻولِي
bm = بمبارا ٻولِي
bn = بنگالِي ٻولِي
bnm = بتنگا ٻولِي
bnn = بُنُن ٻولِي
bo = تبتِي ٻولِي
br = بريتون ٻولِي
bri = موڪِپويَ ٻولِي
bs = بوسنيائيَ ٻولِي
bsh = ڪيٽيويرِي
bsk = برُشاسڪي
bum = بُلو ٻولِي
bxr = بريت ٻولِي
byv = ميدُمبا
ca = ڪيٽيلن
cak = ڪَقچيڪيل
cdo = مغربِي مِن
ckb = وسطِي ڪُردِش
cnh = ھيکا چِن
co = ڪورسيڪين
crh = ڪريمين ٽاٽر
cs = چيڪ
cut = ٽوٽيلا ڪوئڪاٽيڪ
cux = ٽيپوزيلا ڪوئڪاٽيڪ
cv = چُواش
cy = ويلش
da = دانش
dag = داگبانِي
dar = دارگوا
dav = ڪِداوِدا
de = جرمن
dsb = سوربئين، نچلو
dua = دعالا
dv = ڌيويشِي
dyu = ڊيولا
ebr = اِبريَ
ee = اِويَ
el = يونانِي
en = انگريزي
eo = ايسپيرانٽو
es = ھسپانوي

# [/]


## Layout


## Donate banner

