## Datasets Page

datasets-heading = مواد رو سيٽ
datasets-headline = مھيَ ٻولڻ آݪيَ ايپليِڪيشنون رِي تربيت ھارو ھيڪ گھڻيَ ٻوليون آݪو اوپن سورس وائس ڊيٽا سيٽ ٺائيَ ريا ھون۔
datasets-positioning = وڏو، عوامي طور تيَ موجود آواز ريَ مواد ريَ سيٽ مشيني سکيا ٻولندڙ ٽيڪنالاجِي ۾ ترقِي ھان سخت مقابليَ ترقِي ڏيو ھو۔ ڪامن وائس رو مواد ريَ سيٽ آپرِي قسم رو ھيڪ وڏو ھيَ پڻ ھيڪ ڪوني ھيَ۔ اَي پيج ٻيجون اوپن سورس ريَ مواد ريَ سيٽ ھارو ھيڪ حوالو ڏيڻ آݪو مرڪز ھان مھوريَ جاري ڪومون ھارو ھيڪ گھر رِي گتِي ڪوم ڪريَ ھيَ  جون ڪامن وائس وڌيَ ھيَ۔
datasets-speech-bubble-content = دلچسپ خبرون! بيَ ساختا تقرير آڻ آݪِي ھيَ! تازھ معلومات ھارو مھون ڀيݪا ريو ھان مھورِي جونچڻ ھارو پڪ ڪرو<discordLink> تڪرار</discordLink> تازي معلومات ھارو
language = ٻولِي
download-dataset-header = مواد ريَ سيٽ نيَ ڊائون لوڊ ڪرو
download-delta-explainer = مھون ڪجھ تبديليَ ڪيئيَ ھون۔ ڊيلٽا سيگمينٽون ۾ آخرِي رليز ھون وٺي تازيَ ڪلِپ ڀيڙيَ ھيَ۔
download-dataset-tag = جڪو کپيَ اوئون ٻوليو ريَ مواد ريَ سيٽ نيَ چونڊوھان او ورجن چونڊو جڪو ٿيَ ڊائون لوڊ ڪرڻ چاھو ھو۔
# File size in gigabytes
size = ماپ
validated-hr-total = تصديق ھوئوڙا ڪُل ڪلاڪ
overall-hr-total = ڪُل ڪلاڪ
cv-license = لائسنس
audio-format = آڊيو فارميٽ
dataset-splits = حصا ڪرڻ (جمارھان جنس)
number-of-voices = آوازون رو انگ
splits = حصا
email-to-download = اي ميل لکو ڊائون لوڊ ڪرڻ ھارو
why-email = <b>ڪيون اي ميل؟</b>مھونيَ مستقبل ۾ مواد ريَ سيٽ ۾ تبديلي ھارو ٿون ھون رابطو ڪرڻ رِي ضرورت پڙھيَ،اي ميل مھونيَ رابطيَ رو نُقطو ڏيَ ھيَ۔
