## Datasets Page

datasets-heading = مواد رو سيٽ
datasets-headline = مھيَ ٻولڻ آݪيَ ايپليِڪيشنون رِي تربيت ھارو ھيڪ گھڻيَ ٻوليون آݪو اوپن سورس وائس ڊيٽا سيٽ ٺائيَ ريا ھون۔
datasets-positioning = وڏو، عوامي طور تيَ موجود آواز ريَ مواد ريَ سيٽ مشيني سکيا ٻولندڙ ٽيڪنالاجِي ۾ ترقِي ھان سخت مقابليَ ترقِي ڏيو ھو۔ ڪامن وائس رو مواد ريَ سيٽ آپرِي قسم رو ھيڪ وڏو ھيَ پڻ ھيڪ ڪوني ھيَ۔ اَي پيج ٻيجون اوپن سورس ريَ مواد ريَ سيٽ ھارو ھيڪ حوالو ڏيڻ آݪو مرڪز ھان مھوريَ جاري ڪومون ھارو ھيڪ گھر رِي گتِي ڪوم ڪريَ ھيَ  جون ڪامن وائس وڌيَ ھيَ۔
language = ٻولِي
