## Datasets Page

datasets-heading = مواد رو سيٽ
datasets-headline = مھيَ ٻولڻ آݪيَ ايپليِڪيشنون رِي تربيت ھارو ھيڪ گھڻيَ ٻوليون آݪو اوپن سورس وائس ڊيٽا سيٽ ٺائيَ ريا ھون۔
datasets-positioning = وڏو، عوامي طور تيَ موجود آواز ريَ مواد ريَ سيٽ مشيني سکيا ٻولندڙ ٽيڪنالاجِي ۾ ترقِي ھان سخت مقابليَ ترقِي ڏيو ھو۔ ڪامن وائس رو مواد ريَ سيٽ آپرِي قسم رو ھيڪ وڏو ھيَ پڻ ھيڪ ڪوني ھيَ۔ اَي پيج ٻيجون اوپن سورس ريَ مواد ريَ سيٽ ھارو ھيڪ حوالو ڏيڻ آݪو مرڪز ھان مھوريَ جاري ڪومون ھارو ھيڪ گھر رِي گتِي ڪوم ڪريَ ھيَ  جون ڪامن وائس وڌيَ ھيَ۔
datasets-speech-bubble-content = دلچسپ خبرون! بيَ ساختا تقرير آڻ آݪِي ھيَ! تازھ معلومات ھارو مھون ڀيݪا ريو ھان مھورِي جونچڻ ھارو پڪ ڪرو<discordLink> تڪرار</discordLink> تازي معلومات ھارو
language = ٻولِي
download-dataset-header = مواد ريَ سيٽ نيَ ڊائون لوڊ ڪرو
download-delta-explainer = مھون ڪجھ تبديليَ ڪيئيَ ھون۔ ڊيلٽا سيگمينٽون ۾ آخرِي رليز ھون وٺي تازيَ ڪلِپ ڀيڙيَ ھيَ۔
download-dataset-tag = جڪو کپيَ اوئون ٻوليو ريَ مواد ريَ سيٽ نيَ چونڊوھان او ورجن چونڊو جڪو ٿيَ ڊائون لوڊ ڪرڻ چاھو ھو۔
# File size in gigabytes
size = ماپ
validated-hr-total = تصديق ھوئوڙا ڪُل ڪلاڪ
overall-hr-total = ڪُل ڪلاڪ
cv-license = لائسنس
audio-format = آڊيو فارميٽ
dataset-splits = حصا ڪرڻ (جمارھان جنس)
number-of-voices = آوازون رو انگ
splits = حصا
email-to-download = اي ميل لکو ڊائون لوڊ ڪرڻ ھارو
why-email = <b>ڪيون اي ميل؟</b>مھونيَ مستقبل ۾ مواد ريَ سيٽ ۾ تبديلي ھارو ٿون ھون رابطو ڪرڻ رِي ضرورت پڙھيَ،اي ميل مھونيَ رابطيَ رو نُقطو ڏيَ ھيَ۔
why-donate-datasets-page = موزيلا ڪامن وائس دنيا رو ݾنگو ھون وسيع ڪرائوڊ سورس ھوئوڙو اوپن اسپيچ مواد رو سيٽ ھيَ۔ ھان مھيَ مڪمل طور تيَ خيرات ھون مضبوط ھون۔ مواد ريَ سيٽ نيَ ھلاڻ ھارو ھان سئو ھون وڌيڪ ٻولون رين برادريون ھارو پليٽ فارم نيَ بھتر ٺاڻ ھارو ھر سال لڳ ڀڳ ڏيھ لک ڊالر خرچ ھوئيَ ھيَ جڪو مھوريَ ڪوم تيَ ڀروسو ڪريَ ھيَ۔ جيَ ٿيَ اوپن ھان ٺوس مواد نيَ اھميت ڏيو ھو۔<b>خيرات ڪرو!</b>
confirm-size = ٿيَ ڊائون لوڊ شروع ڪرڻ ھارو تيار ھو<b>{ $size }</b>
size-gigabyte = جِي بِي
size-megabyte = ايم بِي
confirm-no-identify = <b>ٿيَ راضي ھو</b>ڪامن وائس ۾ ٻولڻ آݪو نيَ اوݪکڻ رِي ڪوشش نِي ڪرڻ
confirm-join-mailing-list = ڪِي ٿيَ ڪامن وائس رِي ميلنگ لِسٽ ۾ شامل ھوڻ چاھو ھو
download-language = ڊائون لوڊ{ $language }
validated-hours = تصديق ڪيوڙا ڪلاڪ
recorded-hours = ريڪارڊ ڪيوڙا ڪلاڪ
whats-inside = ڪامن وائس ريَ مواد ريَ سيٽ مئين ڪِي ھيَ؟
dataset-description-hours = مواد رَي سيٽ ۾ داخلا ڪيوڙِي ھر داخيلا ھيڪ الگ MP3 ھان جھڙِي لکت فائل تيَ مشتمل ھوئيَ ھيَ۔ مواد ريَ سيٽ ۔ ڪِترائِي <b>{ $total }</b> ريڪارڊ ڪيوڙا ڪلاڪون ۾ عمر،جنس ھان اوچار ڊيموگرافڪ ميٽا مواد پڻ شام ھوئيَ ھيَ جڪو آواز رِي ھوݪکوڻ آݪيَ انجنون ريَ ٺيڪ ڪوم ڪرڻ ۾ مدد ڪريَ ݾگيَ ھيَ۔ مواد ۾ ھيڻو<b>{ $valid }</b>تصديق ھوئوڙا ڪلاڪ <b>{ $languages }</b> ٻوليَ ھيَ، پڻ مھيَ سدائين وڌيڪ آوازون ھان ٻوليَ شامل ڪريَ رھيا ھون۔جوئو مھوريَ <languagesLink>ٻوليون ريَ پيج</languagesLink>ٻولِي رِي درخواست ڏيڻ ھارو يا حصو ليڻ رِي شروعات ھارو۔
want-dataset-update = جڏيَ مھيَ ڪامن وائس ريَ مواد رو نئون ورزن جاري ڪرون تو ڪِي ٿيَ اپ ڊيٽ چاھو ھو؟مھوريَ نيوز ليٽر رِي رڪنيت حاصل ڪرو۔
subscribe = رڪنيت حاصل ڪرو
get-started-speech = آواز رِي اݪکوڻ ھون شروع ڪرو
other-datasets = ٻيجيَ آوازون ريَ مواد ريَ سيٽون ۾
feedback-q = ڪِي رائيَ ھيَ؟
# This indicates that there is no data to display
no-information = ڪو معلومات ڪونِي
resource-nemo-info = <githubLink>ناوِڊيا نيمو</githubLink>™ھي<docsLink>اوپن ۔ سورس ٽُول ڪِٽ</docsLink> جديد وات ڪرڻ آݪيَ AI ماڊل ٺان آݪيَ تحقيق ڪرڻ آݪو ھارو۔
resource-deepspeech-info = موزيلا رو اوپن سورس وائس ريَ اوݪکوڻ آݪو انجن ڊيپ اسپيچ آواز رِي اوݪکوڻ رِي ايپليڪيشن ٺاڻ ۾ استعمال ھوئيَ ݾگيَ ھيَ۔ پڙھو مھوريَ<githubLink>گِٿ اورويو</githubLink>يا جوئن ڪرو<discourseLink>ڊيپ اسپيچ ڊسڪورس</discourseLink>ݾيکڻ ھارو ڪہ ڪونڪر شروع ڪريَ ݾگون ھون۔
resource-coqui-info = <coquiLink>ڪوقِي</coquiLink>اوپن اسپيچ ٽيڪنالاجي ھارو وقف ھيَ۔ايون ريَ  منصوبون ۾ ڊيب لرننگ تيَ ٺيوڙو ايس ٽِي ٽِي ھان ٽِي ٽِي ايس انجن شام ھيَ۔
community-playbook = ڪميونٽِي پليَ بُڪ
resource-playbook-info = <playbookLink>مددگار رھنمائيَ تلاش ڪرو</playbookLink> ڪامن وائس ريَ پوريَ سفر تيَ۔ لوڪلائيزيشن ھون ليَ مواد ريَ سيٽ تائين ھان ايئيَ ڀيݪو ڪونڪر مھون ھون رابطيَ ۾ ريَ ݾگو ھو۔
data-other-librispeech-description = لائبري اسپيچ لڳ ڀڳ ھزار ڪلاڪون رِي سورھان ڪلوھرٽز انگريزي تقرير رو ھيڪ مجموعو ھي جِڪو لائبري وئوڪس پروجيڪٽ ھون پڙھڻ آݪيَ آڊيو رِي ڪتاب ھون نِڪروڙي ھيَ۔
data-other-ted-name = ٽيڊ۔لِيم ڪارپس
