## DemoLayout

demo-get-started = آئو تو شروع ڪرون
demo-welcome = ڪامن وائس تيَ ڀلِي ڪار
demo-welcome-subheader = وڌيڪ ݾکڻ ھان منصوبيَ ۾ حصو ليڻ ۾ دلچسپي راکو ھو؟

## Demo Datasets

demo-language-select-card-header = ڪامن وائس ۾ دنيا رو ݾيڱون ھون موٽو عوامي طور تيَ  گھڻيَ ٻوليَون ۾ موجود آوازون ريَ مواد رو سيٽ ھيَ۔
demo-language-select-card-body = 50 ھون وڌيڪ ٻوليون ۾ ٻيَ لک اُڻونجھا ھزار ھون وڌيڪ منکون ريَ تعاون رِي مھربونِي، اَي مواد انساني آواز نيَ سُٺيَ نمونيَ ھون جواب ڏيڻ ھارو ٻولڻ ريَ قابل ايپليڪيشنون نيَ تربيت ڏيڻ ھارو استعمال ڪيو جائيَ پڙيو۔
card-button-next = آگھي
card-button-back = پاڇو۔ لاريَ
demo-language-select-label = ٻوليَ برائوز ڪرو
demo-eofy-header = 2019 ريَ پڇاݪِي ۾ جارِي ڪيوڙو
demo-eofy-sub_header = آواز ريَ مواد رو سيٽ، ڊائون لوڊ ھارو تيار ھيَ
demo-account = کاتو

## Demo Account

demo-account-card-header = حصو ڏيڻ ھارو کاتو ھوئوڻ ضروري ڪوني،جيستوئين اي مددگار ھي۔
demo-account-card-body = سوڀتيَ پاسيَ مھيَ فائدون رو خاڪو بيان ڪرون ھون ھان واضح ڪرون ھون ڪہ مھيَ ڪئي معلومات نيَ عوامي ڪرون ھون۔ آپرِي ڊوائيس تيَ ھيڪ ڪامن وائس ريَ کاتيَ ھون شروع ڪرڻ ھارو ھيٺِي ڏينوڙِي لنڪ استعمال ڪرو۔
demo-account-enter-email =
    .label = سائن اپ لنڪ موڪلڻ ھارو اي ميل داخل ڪرو
demo-account-sign-up = سائن اپ لنڪ موڪلو

## Demo Contribute

demo-contribute-card-header = آپرِي آواز شامل ڪرڻ يا ھڻڻ ھارو تيار ھو؟
demo-contribute-card-body-v2 = ھميَ جڏيَ ٿيَ ڪامن وائس ريَ باريَ ۾ وڌيڪ جاڻو ھو، تو پڇيَ ڪيو نِي ايئيَ نيَ آزمائو؟جُملون نيَ زور ھون پڙھڻ شروع ڪرڻ ھارو مائڪروفون آئڪون تيَ ڪلِڪ ڪرو۔<br/><br/>جيَ ٿيَ ٻيجيَ منکون رِي آواز ري تعاون رو جائزو ليڻ پسند ڪرو ھو، تو پليَ آئڪون تيَ ڪلِڪ ڪرو۔ ٿيَ تصديق ڪرڻ ۾ مدد ڪر ھو تو ريڪارڊنگ اسڪرين تيَ لِکوڙيَ جُملون ھون مليَ ھيَ۔
demo-listen-subtitle = حصو ليڻ ھارو تيار ھو؟

## Demo Dashboard

demo-dashboard-card-header = زاتِي ڊيش بورڊ ٿونيَ ݾڪليَ ھان برادري رِي ترقي ھون اپ ڊيٽ راکيَ ھيَ۔
demo-dashboard-card-body = ڏينوڙيَ ھر آواز ريَ ڪلِپ ھان تصديق ڪيوڙيَ ھر آديو ڪلِپ ھارو، ٿونريَ کاتيَ ريَ ڊيش بورڊ نيَ اپ ڊيٽ ڪيو جائيَ ھيَ تو ٿورِي ھر ٻولِي ۾ ٿونرِي تازھ ترقي نيَ ظاھر ڪيو جائيَ جڪيَ ۾ ٿيَ حصو ليو ھو۔ ھويَ ٿيَ ھيڪ ھون وڌيڪ ۾ حصو ليَ ݾگو ھو! <br/><br/> ڊيش بورڊ نيَ استعمال ڪرو آپريَ انگون ھان آکرون نيَ ٽريڪ ڪرڻ ھارو، جونچو ڪہ ٿيَ برادرِي ۾ ٻيجون ڀݪيا ڪونڪر ڪوم ڪريَ ريا ھو، ھان روزانون ھان ھفتيَ را تعاون را مقصد مقرر ڪرو۔
