## Error pages

banner-error-slow-1 = معاف ڪريا، ڪامن وائس آھستيَ ھليَ وئو۔ ٿونرِي دلچسپي رِي مھربونِي۔
banner-error-slow-2 = مھونيَ جوم گھڻِي ٽرئفڪ مليَ پڙي ھان ايئيَ ٽوڻيَ مسئلو نيَ جونچو پڙيا۔
banner-error-slow-link = اسٽيٽس پئيج
error-something-went-wrong = معاف ڪريا، ڪجھ غلٽ ھوئو ھيَ
error-clip-upload = ايئيَ ڪلِپ رِي اپ لوڊ ناڪوم ھوئيَ پڙِي، ٻيجوارِي ڪوشش ڪرتا رھو؟
error-clip-upload-server = ايئيَ ڪلِپ رِي اپ لوڊ سرور ۾ ناڪوم ھوئيَ پڙِي۔ پئيج نيَ ٻيجوارِي لوڊ ڪرو يا پڇيَ ٻيجوارِي ڪوشش ڪرو۔
error-title-404 = ميھيَ ٿون ھارو اي پئيج ڪونِي جوئيَ ݾگيا ھون
