## Home Page

home-title = ڪامن وائس موزيلا رِي شروعات ھيَ جڪو مشينون نيَ ݾيکاڻ ۾ مدد ڪريَ ھيَ ڪہ اسل منک ڪونڪر ٻوليَ ھيَ۔
default-tagline = موزيلاڪامن وائس رِي شروعات ھيَ جڪو مشينون نيَ ݾيکاڻ ۾ مدد ڪريَ ھيَ ڪہ اسل منک ڪونڪر ٻوليَ ھيَ۔
home-cta = ٻولو، ايٿ حصو ڏيو!
wall-of-text-start = آواز قدرتي ھي، آواز انسوني ھيَ۔ ايئج وجا ھيَ ڪہ مھيَ آپرِي مشينون ھارو استعمال ريَ لائق آواز  رِي ٽيڪنالاجي ٺاھن ۾ دلچسپي راکون ھون۔ پڻ آواز رو نظام ٺاھڻ ھارو، تموم گھڻي تعداد ۾ آوازون رو ڊيٽا رِي ضرورت ھيَ۔
wall-of-text-more-mobile = وڏي ڪمپنيون رِي طرفون استعمال ھوڻ آݪو مواد رو گھڻو حصو گھڻيَ منکون ھارو موجود ڪوني۔ مھيَ ݾمجون ھون ڪہ اي ترقي نيَ روڪيَ ھيَ۔ ايئيَ ريَ ڪريَ مھون پروجيڪٽ ڪامن وائس شروع ڪيو ھون، ھيڪ منصوبو جڪو آواز رِي اوݪکوڻ ھارو سڀون ھارو کُلوڙو ٺاڻ ۾ مدد ڪريَ ھيَ۔
wall-of-text-more-desktop = ھميَ ٿيَ آپرِي آواز دان ڪريَ ݾگو ھو تو مھونيَ ھيڪ اوپن سورس وائس ڊيٽا بيس ٺاڻ ۾ مدد مليَ ݾگيَ جڪو ڪو ڀِي استعمال ڪري ݾگيَ ھيَ۔ ڊيوائسز ھان ويب ھارو جديد ايپس ٺاڻ ھارو۔ مشين نيَ ݾيکڻ ۾ مدد ڏيڻ ھاروھيڪ جملو پڙھو ڪہ حقيقي منک ڪونڪر ٻوليَ ھيَ۔ معيار نيَ سُٺو ٺاڻ ھارو ٻيجيَ مدد ڪرڻ آݪو ريَ ڪوم نيَ جوئو۔ اي جام سئولو ھيَ!
wall-of-text-first = آواز قدرتي ھيَ، آواز انسوني ھيَ۔ اي ھي وجا ھيَ ڪہ مھيَ آپريَ مشينون ھارو استعمال لائق آواز ٽيڪنالاجي ٺاڻ ھارو پرجوش ھون۔ پر آواز سسٽم ٺاڻ ھارو، ٺاڻ آݪو نيَ تموم گھڻي تعداد ۾ آواز ڊيٽا رِي ضرورت ھيَ۔
wall-of-text-second = وڏي ڪمپنيون رِي طرفون استعمال ھوڻ آݪو مواد رو گھڻو حصو گھڻيَ منکون ھارو موجود ڪوني۔ مھيَ ݾمجون ھون ڪہ اي ترقي نيَ روڪيَ ھيَ۔ ايئيَ ريَ ڪريَ مھون پروجيڪٽ ڪامن وائس شروع ڪيو ھون، ھيڪ منصوبو جڪو آواز رِي اوݪکوڻ ھارو سڀون ھارو کُلوڙو ٺاڻ ۾ مدد ڪريَ ھيَ۔
show-wall-of-text = وڌِڪ پڙھون
help-us-title = جُملون رِي تصديق ڪرڻ ۾ مھورِي مدد ڪرو۔
help-us-explain = ھلائو دٻائو، ھڻو ھان مھونيَ ھڻائو: ڪِي ايون ھيٺِي ڏينوڙا جُملا صحيح ٻولو؟
no-clips-to-validate = لاگيَ ھيَ ڪہ ايئيَ ٻولِي ۾ ھڻڻ ھارو ڪوڀي ڪلِپ ڪوني ھيَ۔ ھميَ ڪجھ ريڪارڊ ڪريَ قطار ڀرڻ ۾ مھورِي مدد ڪرو۔
toggle-play-tooltip = پليَ موڊ نيَ ٽوگل ڪرڻ ھارو{ shortcut-play-toggle } نيَ دٻائو۔
speak-paragraph = وائس ڪلِپ ريڪارڊ ڪرڻ مھوريَ اوپن مواد ريَ سيٽ نيَ ٺڻ رو ھيڪ لازمي حصو ھيَ، ڪجھ ڪھيَ ھيَ ڪہ اي مزيدار حصو پڻ ھيَ۔
speak-goal-text = ڪلِپ ريڪارڊ ھوئيَ گيا
listen-paragraph = دان ڪيوڙيَ ڪلِپون رِي تصديق ڪرڻ ڪامن وائس مشن ھارو برابر اھم ھيَ۔ ھڻو ھان معياري اوپن سورس وائس ڊيٽا ٺاڻ ۾ مھورِي مدد ڪرو۔
listen-goal-text = ڪلِيپون رِي تصدِيق ڪِي گِي ھيَ
hours-recorded = رِيڪاڊ ھوئيڙا ڪلاڪ
hours-validated = تصدِق ھوئيڙا ڪلاڪ
voices-online = ھميَ آواز آن لائِين ھيَ
todays-progress = آج رِي ترقِي
help-reach-goal = مھورِي مدد ڪرو حاصل ڪرڻ ۾ { $goal }
read-terms-q = ݾجا يا  سجا
ready-to-record = آپرِي آواز رو دان ڏيڻ ھارو تيار ھو؟
all-locales = ݾجا يا سجا
today = آج
x-weeks-short =
    { $count ->
        [one] ھڦتو
       *[other] { $count } ھڦتا
    }
x-months-short =
    { $count ->
        [one] { $count }مھينو
       *[other] { $count }مھينا
    }
x-years-short =
    { $count ->
        [one] { $count }سال
       *[other] { $count }سال
    }
help-make-dataset = مھونيَ ھيڪ اونچيَ معيار، عوامي طور تيَ اوپن مواد رو سيٽ ٺاڻ ۾ مدد ڪرو۔
sign-up-account = اڪائونٽ ھارو سائن اپ ڪرو
email-subscription-title = ايل اپ ڊيٽ ھارو سائن اپ ڪرو
email-subscription-title-new = ڪامن وائس نيوز ليٽر،مقصد رِي ياد ڏيراڻ ھان پيش رفت رِي تازھ خبر ھارو سائن اپ ڪرو۔

## Account Benefits

benefits = فائدا
rich-data = ڪجھ گمنام ڊيموگرافڪ مواد فراھم ڪرتيَ آپرِي جمع ڪيوڙي مواد نيَ جيستوئين ھوئيَ ݾگيَ سٺِي ٽائو۔ مھيَ سڀون ڊيموگرافڪ مواد نيَ عوامي ڪرڻ ھون مور ايئيَ رِي اوݪکوڻ ختم ڪرون ھون۔
improve-audio = پروفائل رِي معلومات ٻولڻ رِي اوݪکوڻ رِي بھترِي رِي تربيت ۾ استعمال ھوڻ آݪيَ آقيو ڊيٽا نيَ بھتر ٺائيَ ھيَ۔
keep-track = ڪتري ئي ٻوليون ۾ آپرِي ترقي ھان ميٽرڪس رو ٽريڪ راکو۔
compare-progress = جوئو ڪہ ٿونرِي ترقي دنيا ريَ ٻيجيَ حصو ليڻ آݪو ريَ مقابليَ ۾ ڪونڪر ھيَ۔
view-goals = زاتي ھان منصوبيَ رِي ترقي ريَ خلاف آپرِي ترقي جوئو۔
join-newsletter = منصوبيَ ريَ باريَ ۾ تازھ ڪوم رِي ترقي ريَ باريَ ۾ معلومات ھان نوئين معلومات ھارو اختياري طور تيَ مھورِي اي ميل لسٽ ۾ شامل ھو۔

## What's public

whats-public = عوامي ڪِي ھيَ؟
email-not-public = مھيَ ٿونرِي اي ميل نيَ عوامي ڪوني ڪرون۔
recordings-and-locale-public = ريڪارڊنگ رو تعداد ھان ٿيَ ڪيئي ٻوليون ۾ حصو ليو ھو او عوامي ھي۔
username-optin-public = ٿيَ آپري يوزرنيم نيَ عوامي يا گمنام ٺاڻ رِي چونڊ ڪري ݾگو ھو۔
demographic-deidentified-clarity-2 = اختياري طور تيَ جمع ڪيوڙو ڊيموگرافڪ مواد (مسال طور جمار،جنس،ٻولي ھان لھجو) ڪڏي ڀي ٿونريَ پروفائل تيَ عوامي ڪوني ڪيو جائيَ ھان مواد ريَ سيٽ ۾ ٿونريَ کاتيَ ھون گڏيجوڙو ڪوني ھوئيَ۔ انفرادي آڊيو ڪلِپون نيَ وڌيڪ صحيح تجزيي ريَ مقصد ھارو ڊيموگرافڪ مواد ھون جڙوڙو ڪيو جائيَ ھيَ۔مسال طور، ھيڪ محقق شايد ھيڪ مخصوص ڊيموگرافڪ حصي نيَ تربيتي ماڊل نيَ نشانو ٺاڻ چاھيَ۔
username-email-not-demographic = ٿونرو يوزر نالو ھان اي ميل شايع ھوئوڙيَ مواد ھون ڀيڙو ڪوني ھوئيَ۔

## Landing

welcome-staff = ڀلِي ڪار{ $company } عملو!
help-contribute = ٿيَ ھيڪ ڪامن وائس پروفائل ٺائيَ ھان آپرِي آواز ۾ حصو ليَ ھيڪ قابلِ اعتماد اوپن سورس مواد رو سيٽ ٺاڻ ۾ مدد ڪريَ ݾگو ھو۔
login-company = لاگ ان ۔ سائن اپ { $company }اي ميل ھون
profile-not-required = حصو ڏيڻ ھارو کاتو ھوئوڻ ضروري ڪوني،جيستوئين اي مددگار ھي۔
read-more-about = مھوريَ ابائوٽ پئيج تيَ وڌيڪ پڙھو

## NAV ITEMS

answer-questions = سوالون را جواب ڏيو
answer-questions-coming-soon = سوالون را جواب ڏيو <small>(جلدِي آڻ آݪو ھيَ)</small>
review-transcriptions = لِکوڙيَ رو جائزو ليو
review-transcriptions-coming-soon = لکوڙي رو جائزو ليو <small>(جلدِي آڻ آݪو ھيَ)</small>
add-questions = سوال جمع ڪرو
add-questions-coming-soon = سوال شامل ڪرو<small>ڇيڪوآڻ آݪو ھيَ</small>
transcribe-audio-coming-soon = آڊِيو نَي لکو <small>(جلدِي آڻ آݪو ھيَ)</small>
transcribe-audio = آڊيو نيَ لکو
press-and-stories = ڇپائي ھان وارتائون
community-and-languages = برادري ھان ٻوليَ
coming-soon = جلدِي آڻ آݪِي ھيَ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = ڀائيواريَ،ڇپائِي ھان وارتائون، برادري ھان ٻوليَ
partnerships-menu-item-tooltip = مھون ڀيݪا بائيوار ھو
press-and-stories-menu-item-tooltip = مھوريَ بلاگ نيَ وزٽ ڪرو يا مھوري باريَ ۾ لکو
community-and-languages-menu-item-tooltip = ٻوليَ ھان برادريَ ھان ڪامن وائس جونچو

## MENU ITEM ARIA LABELS

about-menu-aria-label = آپشن مينيو ريَ باريَ ۾
partnerships-menu-item-aria-label = ڪامن وائس ڀيڙي ڀائيوارِي ريَ باريَ ۾ ݾکو
press-and-stories-menu-item-aria-label = ڪامن وائس ھون جڙوڙيَ پريس رليز ھان وارتائون تائين پوھنچ حاصل ڪرو
community-and-languages-menu-item-aria-label = ڪامن وائس رِي مدد ھو برادريون ھان ٻوليون نيَ جونچو

## NEW HOME PAGE KEYS


## Hero section

hero-title = ٽيڪنالاجي جڪو ٿونرِي ٻولي ٻوليَ
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>ڪي اي آئي نيَ روگو دنيا ريَ ڪجھ ٻوليون ھارو ڪوم ڪرڻ کپيَ؟</bold>
hero-subtitle-2 = مھورِي ٻولِي مھورِي وارتا ھيَ، مھورِي برادري ھيَ، مھورِي سقافت ھيَ۔ آئو تو مواد رو سيٽ ٺائون جڪو مھيَ دنيا ۾ جوڻ چاھون ھون۔
# icon is an arrow that points downwards
get-started = شروع ڪرو <icon><icon>

## Action items section

action-items-section-title = ڪامن وائس برادري رِي اڳواڻي ۾ مواد ٺاڻ ھارو ھيڪ مفت، اوپن سورس پليٽ فارم ھيَ۔
action-items-section-subtitle = ڪو ڀِي منک لِکوڙي ھان ٻولوڙيَ مواد ريَ سيٽون نيَ وڙائيَ ݾگيَ ھيَ، ٺائيَ ھان بھتر ڪريَ آپرِي ٻولِي نيَ محفوظ ڪري، بحال ڪري ھان بلند ڪري ݾگيَ ھيَ۔
scripted-card-header = لِکوڙي وات
scripted-card-content = آپرِي ٻولِي ۾ جُملا زور ھو پڙھو ھان دنيا ۾ سڀ ھون وڌيڪ قابلِ اعتماد عوامي شرڪت آݪِي تقرير مواد ريَ سيٽ ۾ حصو ليو۔
spontaneous-card-header = بيَ اختيار تقرير
spontaneous-card-content = نامياتي، ٻولڻ آݪيَ حوالون ھارو مواد رو سيٽ ٺاڻ ھارو اشارون رو جواب ڏيو۔ پيلڪو زباني ٻوليون ھارو ٺائوڪو۔
language-text-card-header = ٻولِي رِي لکت
language-text-card-content = ترجميَ، ننڊيَ ٻوليون را ماڊل ھان وڌيڪ ھارو عوامي ڊومين پرامپٽس، جُملا ھان لکت ٺائو يا ٻيجون نيَ ڏيو۔
add-text = لکت شامل ڪرو

## Community section

community-section-title = عالمي برادريون رِي طرف ھون طاقتور، عالمي برادريون ھارو—130ٻوليون ھان وڌتيَ!
join-discord-community = ڊسڪورڊ برادري ۾ شامل ھو
# label for button
join-discord-community-action = مھون ڀيݪا ڊسڪورڊ ۾ شامل ھو
join-discord-community-content = ٻولِي رِي برادري رِي بحس ۾ حصو ليو، سوال پوڇو ھان آڻ آݪيَ واقعون ھان واتون ريَ باريَ ۾ ݾکو۔
find-us-on-matrix = ميٽرڪس تيَ مھونيَ جونچو
find-us-on-matrix-content = ميٽرڪس ھيڪ اوپن، ھلڪيَ وزن آݪو پروٽوڪول ھي جڪو غير مرڪزي ھي، حقيقي وقت ريَ رابطيَ ھارو ھيَ، ھان موزيلا رو ترجيحي کليل بحس پليٽ فارم ھي۔
# label for button
find-us-on-matrix-action = ميٽرڪس تيَ مھونيَ جونچو

## Featured section


## Developers section


## Get involved section


## Partner section

