## DemoLayout

demo-get-started = ای لہ شروع کرِگ
demo-welcome = کامن وائسہ مہ ایگا یی
demo-welcome-subheader = مُت سِڇھیں یاں شوقی تُھو یی آں پراجیکٹ مہ حصہ ہری تُھو یی؟

## Demo Datasets

demo-language-select-card-header = کامن وائس پوری دنئ یاں بُٹؤں نہ گھوں، مختلف ژِبہ واں اوازاں ڈیٹا سیٹ تُھو چے سو ہر کسے موجود تُھو۔
demo-language-select-card-body = 50 مُختلف ژِبؤں مہ 2 لکہ آں 59 زِرہ خلکہ واں حصہ گلَیں ہِن ݜس ڈېٹا ہُویں ݜُو شاناں اېپلِکېشنؤں مہ استعمال ہو تُھو کاں چے انسانی اوازے جواب دېں تھو
card-button-next = مُت
card-button-back = پاتُو
demo-language-select-label = ژِبہ نھالیل لک کرہ لہ
demo-eofy-header = 2019 کالاں اخِرہ مہ ریلیز
demo-eofy-sub_header = اوازاں ڈیٹاسیٹ، منی والَیں تیار تُھو
demo-account = کھاتہ

## Demo Account

demo-account-card-header = حصہ گلَیں یاں کریا کھاتہ ہوں گی لازمی نی تُھو، کہ ہُون٘دُوں سم تھی۔
demo-account-card-body = دڇھیں کِھن٘گی لا زَیں صاف صاف بنچھی چے گھِن٘لیۡ بلی بے عام خلکے پشا تھو آں تسیں گی فَیدہ ہو تُھو۔ من چور ݜس کڑہ/لِن٘ک لا دگلے تان موبائل یا حساب گرہ مہ کامن وائساں اکون٘ٹ لا کامشروع کرہ۔
demo-account-enter-email =
    .label = ٹل ہویں یاں کڑہ ڇِہیں یاں کریا بجلی خط لِکہ لہ
demo-account-sign-up = ٹل ہویں یاں کڑہ ڇِہے

## Demo Contribute

demo-contribute-card-header = کان٘ڑ دیں یا تاں اواز ٹل کرَیں تیار تُھو/تھی یی؟
demo-contribute-card-body-v2 = گِشیں تُوں کامن وائساں بارہ مہ کم لک معلومات ہری چھی کھیں تُلُیں تےۡو اس چیک گِنہۡ نېریۡ تُھو؟ مېکاں ݜس بٹنہ لا ٹک کرہ تا لا جُملی بنَیں شروع کرہ۔ <br/><br/> کہ تُو مُتہۡ وَیں بنیلیۡ ݜُون٘وَیں یا غرضی تُھو کھیں تے باشا بٹنہ لا ٹک کرہ۔ ݜس کیرو کھیں تسی نہ اسکرین لا لیل جُملی تے رکاڈِن٘گ ایک رن٘گَیں تھی بنے زَیں مدد مِلا تھی۔
demo-listen-subtitle = حصہ گلَیں تیار تُھو/تھی یی؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈ کیالو آں بُٹ خلکہ واں اکٹھی کمہ نہ تی خبر راڇھی تُھو
demo-dashboard-card-body = ہر اواز ٹېپ کرَیں آں کٹرو منظُور کرَیں نہ پتَیں تیں اکون٘ٹاں ڈېش بوڈ تازائ ہُوئ تُھو ݜسیں کریا چے تُوں ہر ژِبہۡ مہ کتُک کام کرچھی کرے۔ آں آں، تُو ایک نہ چئ ژِبؤں لا کام کرَیں تُھو<br/><br/> تاں حساب کِتاباں ڈُھونڈ رِن٘گَیں یاں کریا ڈېشبُوڈ استعمال کرہ، آں نھالہ چے تُو تاں علاقاں خلکہ واں حِساب ہِن  گولہ تُھو۔ تے دېساں یا ہفتاں نخ مقرر کرہ۔
