## Home Page

home-title = کامن وائس موزیلا کمپنیں ایک محنت اوک‌ تھی چےۡ اسی ہِن مشین ݜس سیڇھیۡ تُھو چے رُشتا خلک گِشے بلیۡ بناں تھہ۔
default-tagline = موزیلا کامن وائس ایک قدم اوک‌ تُھو چےۡ اسی ہِن مشین ݜس سیڇھیۡ تُھو چے رُشتا خلک گِشے بلیۡ بناں تھہ۔
home-cta = بنہ ، تاں حصہ گلہ!
wall-of-text-start = اواز قدرتی ہوئ تُھو، اواز انسانیت تھی۔ݜُو وجہ نہ بے خوش ہوگ تھو  تاں مشینہ واں کریا ݜے لک اوازَیں ٹیکنالوجی سن٘دَیں چے سو دوبارہ استعمالَیں قابل ہو۔ خو ݜے نظام سن٘دَیں یاں کریاانتہائ بے قاس اوازَیں معلومات پکار تھی۔
wall-of-text-more-mobile = گَھیں کمپنی چے کؤں معلومات استعمال کراں تھی، سو چے خلکہ واں دَن موجُود نی ہوئ تھی۔ بے بَنِگ تھہ چے اُو سُکھیݜیار ختُم کیر تُھو۔ ݜُو وجیۡ ہِن زَیں کامَن وائسَیں منصُوبہ شُروع کر چھی، ݜے منصُوبہ چے کؤں اوازاں پُنیاک بُٹ خلکاں دَن کُھلاؤ کیر تُھو۔
wall-of-text-more-desktop = ہُویں تُو تاں اواز زَیں دے ہاں تُھو لہ تسی نہ بے اوازاں ݜے ڈیٹا بیس سن٘دِگ چے تسی نہ کوَیں ژا ہر قسم موبائلہ تے کمپیوٹرہ آں انٹرنیٹاں کریا ناں ایپلِکیشنہ سن٘دے استعمال کراں۔ جُملہ پڑہ لہ مشیۡنے پتہۡ اے چے اصل خلک گِشے بناں تھہ۔ مُت حصہ گلان٘لہ واں کام نھالے تاں کام سُگائرا۔ اُو ݜتُک وڑیا کام تُھو۔
wall-of-text-first = اواز فطرت تھی، اواز ہِن انسان انسان تُھو۔ ݜُو وجہ نہ بے خوش ہوگ تھو  تاں مشینہ واں کریا ݜے لک اوازَیں ٹیکنالوجی سن٘دَیں چے سو دوبارہ استعمالَیں قابل ہو۔ خو ݜے نظام سن٘دَیں یاں کریاانتہائ بے قاس اوازَیں معلومات پکار تھی۔
wall-of-text-second = گھَیں گھَیں کمپنی ، چے کوں ڈیٹا  کماں تھی ، تسیں چیرو حصہ عام خلکاں یتے نی ای تھو ۔ زاں خیال مہ ݜسی لا ترقی رٹُژیۡ تھی۔ ݜُو وجہۡ نہ زَیں "کامن وائس" بنئیں ایک منصوبہ اوک شروع کرہ چھی،  ݜس غرضہ لا چے اواز پُنیؤں ہر کسیںدن  ڈاگ لا آں ہتہۡ مہ ہو۔
show-wall-of-text = مُتُویں پڑہ
help-us-title = زَیں مدد کرہ جُملی صحیح ثابت کرَیں مہ
help-us-explain = باشا لا چکس کرہ، ݜُون٘یں آں زَیں بنہ: اِوَیں من چور لِکیلی ݜس جُملہ صحیح بنہ چھی یی؟
no-clips-to-validate = لیل ݜے ہوئ تھی چے ݜس ژِبہۡ مہ ݜُون٘وَیں یاں کریا مُت کٹرو نی تھو۔کم لک اواز ٹیپ کرے لین٘ڑ پورَیں مہ زَیں مدد کری۔
toggle-play-tooltip = چکس کرہ { shortcut-play-toggle } لہ بند کُھلاؤ موڈ شروع ہو
speak-paragraph = اوازاں کٹرو ٹیپ کرؤں زاں "بُٹؤں کُھلاؤ" ڈیٹاسیٹاں چو اہم جُوز تُھو. دھان٘کہ خلکہ لہ بناں تھو چےۡ بُٹؤں نہ مزاں گتہ تُھو۔
speak-goal-text = کٹرو رِکاڈ ہُوگے
listen-paragraph = کامن وائساں مِشنان دں اوازاں کٹرو منظور کرؤں گتہ چو اہم تُھو۔ہِلاک ݜُوۡن٘یں آں من٘ڑنَیں معیاراں اوزاں ڈیٹاسیٹ سن٘دَیں مہ زَیں مدد کرہ۔
listen-goal-text = کٹرو صحیح ثابت ہُوگے
hours-recorded = گین٘ٹی رِکاڈ ہُولی
hours-validated = گین٘ٹی صحیح ثابت ہُولی
voices-online = اوازہ ہُویں لین٘ڑ لا (آنلائن)
todays-progress = آژاک نِکیلو کام
help-reach-goal = زَیں مدد کرہ لہ بے { $goal } اْے ڇیلِگ
read-terms-q = تُوں زاں شرطہ پڑی چھی یی؟
ready-to-record = تاں اواز دیں تیار تُھو/تھی یی؟
all-locales = بُٹ
today = آژ
x-weeks-short =
    { $count ->
        [one] جُمہ
       *[other] جُمی
    }
x-months-short =
    { $count ->
        [one] { $count } یُوں
       *[other] { $count } یُون٘ہہ
    }
x-years-short =
    { $count ->
        [one] { $count } کال
       *[other] { $count } کالہ
    }
help-make-dataset = زَیں مدد کری لہ بے من٘ڑنئ کوالٹی یاں، بُٹ خلکہ واں ہتے اے ڈیٹاسیٹ سن٘دِگ
sign-up-account = کھاتہ سن٘دَیں یاں کریا زؤں ملہ ٹل ہو
email-subscription-title = بجلی خطی لا اما خبر رڇھَیں یاں کریا اما ٹل کرہ
email-subscription-title-new = کامن وائس خبرخطی، نخ یاد کرہۡ، آں کماں بارہ مہ نَیں خبری واں کریا زؤں ملی ٹل ہو

## Account Benefits

benefits = فَیدی
rich-data = تاں جمع کریل مواد کتُک ہو سؤں بے نؤں ابادیں معلومات ہِن پوری۔ بے اس خلکؤں پشَیں نہ مُوٹھِن ناشنئ را گ تھہ۔
improve-audio = پروفائلَیں معلومات اواز پنیَیں ٹریننگ مہ بہتری آئ تھی۔
keep-track = مُختلف ژِبؤں مہ تاں کریل کمہۡ واں اما گائ رِکاڈ رڇھہ۔
compare-progress = تاں نِکیل کام تام دُنَیں یاں مُت حصہ گلان٘لہ خلکؤں ملیۡ مقابلہ کرے نھال لہ۔
view-goals = ذاتی تے پراجیکٹاں نخہۡ واں مطابق تاں نِکیل کام نھالہ۔
join-newsletter = تَیں مرضی ہِن پراجیکٹَیں بابتی مہ نَیں معلومات تے نِکیل کمہۡ وَیں معلوماتاں کریا زَیں بجلی خطیں لیشی مہ گڈ ہو۔

## What's public

whats-public = پبلک (خلکؤں ڈاگ) گی تُھو؟
email-not-public = بے تیں ای میل خلکؤں نی پشا تھو۔
recordings-and-locale-public = رِکاڈِن٘گہ آں حصہ گلیلیۡ ژِبہۡ بُٹ خلکؤں لیل تھی۔
username-optin-public = ݜس بال تُوۡ امَیں خوش کرَیں تُھو چےۡ تیں نؤں خلکہ پشاں یا نیۡ پشاں۔
demographic-deidentified-clarity-2 = تیں پروفائلہ لا اصل مہ جمع کریلیۡ ذاتی معلومات (لکھَیں عُمُر، جِنِس، ژیب تے لہجہ) خلکؤں کلَیں پشژَئیں نی تھی آں نہ ڈیٹا سیٹہ مہ تیں ذاتی کھاتہ ملی بن٘گڑُژا تھی۔ کیلے اوازاں کٹرو تیں ناں نہ علاوہ ذاتی معلومات ملیۡ گنڈژا تھی سو گتہ صرف ݜسیں کریا چےۡ اوازَیں تجزیہ سُون٘ݜو کرُژ، مثالاں طور لا ایک ریسرچر ہوسی ایک خاص علاقاں، عُمراں تے جنساں کریا ایک ٹریننگاں مُݜُو (ماڈل) ساند آں تسیۡ مہ پکار کیر۔
username-email-not-demographic = تیں نؤں آں تیں پتہۡ چاپ کرژیل معلومات مِلیۡ نیۡ ایکٹھِرِژا تھی۔

## Landing

welcome-staff = { $company }کام کران٘لو، ایلوئ!
help-contribute = کامن وائس پروفائل سن٘دے آں تاں اواز زاں کریا دگلے تُو ایک رن٘گا رن٘گ آں بُٹواں ہتے اے ڈیٹا سیٹ سن٘دَیں مہ زَیں مدد کر ہَیں تُھو۔
login-company = مژے لنگھ/اماں  { $company } یی ای میل کھیں گڈ کرہ
profile-not-required = امدات کریں یاں دن پروفائل ہوں گی شرط نی تھو خو کہ ہوندوں من٘ڑنَیں تُھو۔ من چور نھالہ چے آخر گِنہۡ۔
read-more-about = پن٘ڑَیں بابتی مہ مُت پڑہ

## NAV ITEMS

answer-questions = سوالہ واں جواب دےۡ<small>(ہن٘گس ایں یاں تھو)</small>
review-transcriptions = اوازہ نہ لِکژیل دُوہیڑی نھالہ<small>(ہن٘گس ایں یاں تھو)</small>
add-questions = سوالہ ٹل کرہ<small>(ہن٘گس ایں یاں تھو)</small>
transcribe-audio = بنژیل اواز لِکہ<small>(ہن٘گس ایں یاں تھو)</small>
press-and-stories = اخبار تے خبری
community-and-languages = خلکہ تے ژِبہۡ
coming-soon = ہن٘گس اېن٘یۡیاں تُھو

## MENU ITEMS TOOLTIPS

about-menu-tooltip = مرگلتیا، اخبار تے خبری، خلکہ آں ژِبہۡ
partnerships-menu-item-tooltip = زاں ملی مرگلئ
press-and-stories-menu-item-tooltip = زاں بلاگے بہ یا زاں لا بِگ لِکہ
community-and-languages-menu-item-tooltip = ژِبہۡ، مُختلف خلکَہ‌وَیں ڈلی آں کامن وائس معلوم کرہ

## MENU ITEM ARIA LABELS

partnerships-menu-item-aria-label = کامن وائسہ مِلیۡ مرگَلتیاں بارہ مہ سِڇھہ/ڇِڇہ
press-and-stories-menu-item-aria-label = کامن وائساں متعلق اخبارَیں خبریوں ہا گلہ۔
community-and-languages-menu-item-aria-label = کامن وائس چےۡ گھِن٘ل خلکہ آں ژِبؤں مِلیۡ اُولی ہوئ تُھو سیوں لا گَر پَھر ہو

## Hero section

hero-title = ݜے ٹېکنالوجی چے سو تیں ژیب دے
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>اے آئ دُنئیں صرف دھان٘کہ ژِبوں مہ قدر ہو تھی یی!  آخر گِنہۡ؟</bold>
hero-subtitle-2 = بِڅَیں ژیب بِڅاں تاریخ، بِڅَیں معاشرہ آں بِڅَیں رِوایت تھی۔ ای لہ ݜے لک ڈېٹا سیٹ سَن٘دِگ چے تس بِس دُنَیں مہ پشئین٘یۡیاں غرضی تھو۔
# icon is an arrow that points downwards
get-started = شروع کرہ <icon><icon>

## Action items section

action-items-section-title = کامن وائس خلکہ وَیں ذریعہ لا مواد سَن٘دئن٘یۡیاں ݜے پلېٹ فارم تُھو چے اُو مُفُت تُھو آں ہر کسیں ہتے اېن٘یۡیاں قابل تُھو
action-items-section-subtitle = لِکیلیۡ آں بنیلیۡ بلی واں ڈېٹا سیٹہ سن٘دَیں، سُون٘ݜئرَیں آں مُوٹُھو ڇہېں ہِن ہر کؤں تَیں ژیب ژن٘دیۡرَیں، محفوظ کرَیں آں بُوئ اُڇھَیں تُھو۔
scripted-card-header = لِکېل تقریر
scripted-card-content = تَیں ژِبہۡ مہ تا لا ݜَیں جُملی پڑہ آں دُنیں یاں خلکہ وَیں مدتی ہِن سن٘دژېل رن٘گا رن٘گ بلی واں ڈېٹا سیٹہ مہ تاں حصہ گلہ۔
spontaneous-card-header = فی البدیہہ تقریر
spontaneous-card-content = اشاری واں جواب دگلے قدرتی آں عام بلی واں محلاں کریا ڈېٹا سیٹ سن٘دی۔ ݜُو پراجېکٹ سَیں ژِبہۡ واںکریا تُھو کؤں چے لِکیں نہ چئ بنُژیۡ تھی۔
language-text-card-header = ژِبَیں لِکیلیۡ
language-text-card-content = عوامی ڈومېن مہ استعمالاں کریا اشاری، جُملی آں لِکیلیۡ سن٘دی یا شئیر کری لہ سَیں ترجمہ/ژیب گُھرؤں ، لیکھیۡ ژِبہۡ واں ماڈل سن٘دؤں آں مُتیۡ مقصدی واں کریا استعمال کرُژاں۔
coming-soon = ہن٘گس اېن٘یۡیاں تُھو
add-text = لِکیلیۡ ٹل کرہ

## Community section

community-section-title = تام دُنیں یاں خلکہ وَیں کِھن٘گی نہ تام دُنَیں خلکہ واں کریا — 130 ژِبہۡ آں مِٹُھویں چئ ہوں بېں تھی!
join-discord-community = ڈسکارڈ کمیُونٹی مہ ٹل ہو
# label for button
join-discord-community-action = ڈسکارڈ لا زَیں مِلہ
join-discord-community-content = ژِبَیں کمیُونٹی واں بہزؤں مہ حصہ ہرہ، سوالہ کرہ آں اېت پُرگِرامہ تے بال الاوَیں بابتی مہ اما پورژا۔
find-us-on-matrix = زؤں مېٹرِکس لا ڇہ/ڇالہ
ask-mozilla-share = موزېلا دِش بنہ لہ تاں پُرگِرامہ شئیر کېر
ask-mozilla-share-content = تی گائ مُوٹُھک یا اېت پُرگِرام تُھو یی؟ زَیں اسیں بابتی مہ بنہ، بہ تَیں کمیُونٹی مہ اسیں اعلان کراتھو یا اسی لا اېک بلاگ لِکا تھو!
# label for button
ask-mozilla-share-action = تاں پُرگِرام شئیر کرہ
download-contribution-certificate = تاں حصہ ہرَیں یاں سرٹیفیکېٹ ہرہ
download-contribution-certificate-content = کہ تُوں کامن وائس مہ حصہ ہری چھی کھیں امَیں یا تاں پُرگِرامہ واں کریا سرٹِفِکېٹ منی والہ — ݜَیں بُٹ تی نہ بغېر ہویں یاں نی آن٘س!
# label for button
download-contribution-certificate-action = تاں سرٹیفیکېٹ ہرہ
contribute-github = گِٹ ہبہ لا حصہ ہرہ
contribute-github-content = ݜُو پراجېکٹ څاں ڙر خلکؤں نہ بغېر ممکن نی آن٘س ۔🎉 کامن وائسہ ملیۡ ٹل ہویں بېکتُک طریۡقی تھی ۔ ݜسیں کریا تے کوڈِن٘گ سِڇھؤں گی فرض نی تُھو!
# label for button
contribute-github-action = گِٹ ہبہ لا حصہ ہرہ

## Featured section

featured-section-title = نُمایاں کرژی تُھو۔۔۔
# icon is an arrow that points downwards
download-press-pack = زاں پرېس پېک <icon></icon> منی والہ

## Developers section

developers-section-title = 130 نہ بُوئ ژِبوں مہ بُٹ خلکؤں ہتے اے اوپن سپیچ ڈېٹاسیٹ۔
developers-section-subtitle = اے ایس آر (امَیں اواز معلوم کرؤں)، ایس ٹی ٹی (بلیُوں نہ لکیلیۡ سن٘دؤں)، ٹی ٹی ایس (لِکیلیۡ نہ بال سن٘دؤں)، اور آں مُت قدرتی بلی واں محلاں (این ایل پی) کریا ڈیٹا سیٹہ - چے سَیں خلکہ وَیں مدتی ہِن سن٘دژېل ہوں۔
# icon is an arrow that points to the right
explore-datasets = ڈېٹا سیٹہ کن٘گالہ <icon></icon>

## Get involved section

get-involved-section-title = اوپن، کمیُونٹی یاں سن٘دېل ڈېٹا سیٹہ واں ڈاؤ دھائ
read-sentences-link = جُملی پڑہ
validate-readings-link = پڑیلیۡ جُملی سُون٘ݜیۡرا/ منظُور کرہ
contribute-link = لکیلیۡ مہ اضافہ کرئیں یاں کریا حصہ ہرہ
answer-questions-link = سوالہ واں جواب دے
transcribe-answers-link = جواب مہ بنژیلیۡ بال لِکہ
review-transcriptions-link = بنژیلیۡ بلی دُوبارہ نھالہ
contribute-text-link = لِکیلیۡ ٹل کرہ
press-and-stories-link = اخبار تے خبری

## Partner section

partner-section-title = زؤں ملیۡ مرگلیۡتیا کرہ
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = اېک ترقی بذیر چے ژِبہۡ وَیں مصنوعی ذہانتاں نظاماں کریا اوپن ڈېٹاسیٹ سن٘دَیں مہ </bold>ٹېک کمپنی یہ</bold> سرمایہ کاری کراں تھی
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>عام معاشراں خلک آں بِلاڑان٘لہ</bold> مفتہ مہ ڈېٹا سیٹہ سن٘دی ، گھېن٘رولی کری آں مُوٹھو بھک کری۔
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>فلاحی تنظیمہ</bold> ۔ سُکھیݜیار آں ترقی یاں کریا ڈېٹا سیٹَیں سن٘دَیں یاں عملَیں گھېن٘ر ولی کرہ
# icon is an arrow that points to the right
get-in-touch-button = رابطہ مہ دھرہ <icon></icon>
# Partners section
our-partners-include = زاں مرگلئ اُن٘دگی ݜَیں تھو۔۔۔
