## Home Page

home-title = আচল লোকে কেনেকৈ কথা পাতে সেয়া যন্ত্ৰবোৰক শিকাবলৈ কমন ভইচ হৈছে Mozilla-ৰ উদ্যোগ।
default-tagline = আচল লোকে কেনেকৈ কথা পাতে সেয়া যন্ত্ৰবোৰক শিকাবলৈ Mozilla কমন ভইচ হৈছে এক উদ্যম।
home-cta = কথা কওক, ইয়াত অৱদান দিয়ক!
wall-of-text-start = মাত হৈছে প্ৰাকৃতিক, মাত হৈছে মানৱিক। সেয়েহে আমি আমাৰ যন্ত্ৰবোৰৰ বাবে উপযোগী কণ্ঠস্বৰ প্ৰযুক্তিৰ সৃষ্টি কৰাত বিমুগ্ধ। কিন্তু কণ্ঠস্বৰ প্ৰণালীৰ সৃষ্টি কৰিবলৈ এক বৃহৎ পৰিমাণৰ ভইচ ডেটাৰ প্ৰয়োজন।
wall-of-text-more-mobile = বৃহৎ কোম্পানীবোৰে ব্যৱহাৰ কৰা প্ৰায়ভাগ ডেটা সৰহভাগ লোকৰ বাবে উপলব্ধ নহয়। আমাৰ মতে সেইটোৱেই উদ্ভাৱনক বাধা দিয়ে। গতিকে আমি কমন ভইচ প্ৰকল্প মুকলি কৰিলোঁ, এটা প্ৰকল্প যিয়ে কণ্ঠ চিনাক্তকৰণ সকলোৰে বাবে মুকলি কৰাত সহায় কৰিব।
wall-of-text-more-desktop = এক মুক্ত উৎসৰ ভইচ ডেটাবে’ছ যিটো যিকোনো ব্যক্তিয়ে ডিভাইচ আৰু ৱেবৰ বাবে অভিনৱ এপ্ তৈয়াৰ কৰিবলৈ ব্যৱহাৰ কৰিব পাৰে সেয়া নিৰ্মাণ কৰাত আমাক সহায় কৰিবলৈ এতিয়া আপুনি আপোনাৰ মাত দান কৰিব পাৰে। আচল লোকে কেনেকৈ কথা পাতে সেয়া শিকাত যন্ত্ৰবোৰক সহায় কৰিবলৈ বাক্য এটা পঢ়ক। মানদণ্ড উন্নত কৰিবলৈ অন্য অৱদানকাৰীসকলৰ কাম পৰীক্ষা কৰক। এয়া ইমান সহজ!
wall-of-text-first = মাত হৈছে প্ৰাকৃতিক, মাত হৈছে মানৱিক। সেয়েহে আমি আমাৰ যন্ত্ৰবোৰৰ বাবে উপযোগী কণ্ঠস্বৰ প্ৰযুক্তিৰ সৃষ্টি কৰাক লৈ উত্তেজিত। কিন্তু কণ্ঠস্বৰ প্ৰণালীৰ সৃষ্টি কৰিবলৈ বিকাশকাৰীসকলক এক বৃহৎ পৰিমাণৰ ভইচ ডেটাৰ প্ৰয়োজন।
wall-of-text-second = বৃহৎ কোম্পানীবোৰে ব্যৱহাৰ কৰা প্ৰায়ভাগ ডেটা সৰহভাগ লোকৰ বাবে উপলব্ধ নহয়। আমাৰ মতে সেইটোৱেই উদ্ভাৱনক বাধা দিয়ে। গতিকে আমি কমন ভইচ প্ৰকল্প মুকলি কৰিলোঁ, এটা প্ৰকল্প যিয়ে কণ্ঠ চিনাক্তকৰণ সকলোৰে বাবে মুকলি আৰু সাধ্য কৰাত সহায় কৰিব।
show-wall-of-text = অধিক পঢ়ক
help-us-title = বাক্যবোৰৰ বৈধতা নিশ্চিত কৰাত আমাক সহায় কৰক!
help-us-explain = ’চলাওক’ত ক্লিক কৰক, শুনক আৰু আমাক কওক: তেখেতে তলৰ বাক্যটো সঠিককৈ কৈছেনে?
no-clips-to-validate = এনে লাগিছে যেন এই ভাষাত শুনিবলৈ কোনো ক্লিপ নাই। এতিয়াই কেইটামান ৰেকৰ্ড কৰি শাৰী পূৰ্ণ কৰাত আমাক সহায় কৰক।
toggle-play-tooltip = চলোৱা ম’ড ট’গল কৰিবলৈ { shortcut-play-toggle } হেঁচক
speak-paragraph = ভইচ ক্লিপ ৰেকৰ্ড কৰাটো হৈছে আমাৰ মুকলি ডেটাছেট নিৰ্মাণৰ এক অভিন্ন অংশ; কিছুমানে এয়া মজাৰ অংশ বুলিও ক’ব।
speak-goal-text = ক্লিপ ৰেকৰ্ড কৰিছে
listen-paragraph = দান কৰা ক্লিপবোৰ বৈধতা নিশ্চিত কৰাটোও কমন ভইচ অভিযানৰ বাবে খুবেই গুৰুত্বপূৰ্ণ। শুনক আৰু গুণগত মুক্ত উৎসৰ ভইচ ডেটাৰ সৃষ্টি কৰাত আমাক সহায় কৰক।
listen-goal-text = ক্লিপৰ বৈধতা নিশ্চিত কৰিছে
hours-recorded = ৰেকৰ্ড হোৱা ঘণ্টা
hours-validated = বৈধকৰণ হোৱা ঘণ্টা
voices-online = মাত এতিয়া অনলাইন
todays-progress = আজিৰ প্ৰগতি
help-reach-goal = আমাক { $goal }লৈ গৈ পোৱাত সহায় কৰক
read-terms-q = আপুনি আমাৰ নীতিবোৰ পঢ়িছেনে?
ready-to-record = আপোনাৰ মাত দান কৰিবলৈ সাজুনে?
all-locales = সকলো
today = আজি
x-weeks-short =
    { $count ->
        [one] এসপ্তাহ
        [two] দুসপ্তাহ
       *[other] { $count }স.
    }
x-months-short =
    { $count ->
        [one] এমাহ
        [two] দুমাহ
       *[other] { $count }ম.
    }
x-years-short =
    { $count ->
        [one] এবছৰ
        [two] দুবছৰ
       *[other] { $count }ব.
    }
help-make-dataset = উচ্চ গুণমানৰ, ৰাজহুৱাভাৱে মুকলি ডেটাছেট নিৰ্মাণ কৰাত আমাক সহায় কৰক
sign-up-account = একাউণ্ট এটাৰ বাবে ছাইন আপ কৰক

## Account Benefits

benefits = লাভবোৰ
rich-data = কিছু পৰিচয়বিহীন জনগাঁথনিমূলক ডেটা প্ৰদান কৰি আপুনি দাখিল কৰা ডেটা যিমান সম্ভৱ সমৃদ্ধ কৰক। আমি সেয়া ৰাজহুৱা কৰাৰ পূৰ্বে সকলো জনগাঁথনিমূলক ডেটা পৰিচয়-মুক্ত কৰোঁ।
improve-audio = প্ৰ’ফাইলৰ তথ্যই কথন চিনাক্তকৰণৰ সঠিকতাৰ প্ৰশিক্ষণত ব্যৱহাৰ হোৱা অডিঅ’ ডেটা উন্নত কৰে।
keep-track = একাধিক ভাষাজুৰি আপোনাৰ প্ৰগতি আৰু মেট্ৰিক্সৰ ট্ৰেক ৰাখক।
compare-progress = সমগ্ৰ বিশ্বৰ অৱদানকাৰীসকলৰ তুলনাত আপোনাৰ প্ৰগতি কি চাওক।
view-goals = আপোনাৰ ব্যক্তিগত আৰু প্ৰকল্পৰ লক্ষ্যবোৰৰ প্ৰগতি চাওক।
join-newsletter = ঐচ্ছিকভাৱে আপডে’ট আৰু প্ৰকল্পৰ বিষয়ে নতুন তথ্যৰ বাবে আমাৰ ইমেইল তালিকাত যোগদান কৰক।

## What's public

whats-public = ৰাজহুৱা কি?
email-not-public = আমি আপোনাৰ ইমেইল ৰাজহুৱা নকৰোঁ।
recordings-and-locale-public = ৰেকৰ্ডিঙৰ সংখ্যা আৰু আপুনি কোন ভাষাত অৱদান দিয়ে সেয়া ৰাজহুৱা হ’ব।
username-optin-public = আপুনি আপোনাৰ ব্যৱহাৰকাৰীনাম ৰাজহুৱা বা পৰিচয়বিহীন কৰাটো বাছি ল’ব পাৰে।
demographic-deidentified-clarity-2 = ঐচ্ছিকভাৱে দাখিল কৰা জনগাঁথনিমূলক ডেটা (যেনে— বয়স, লিংগ, ভাষা আৰু উচ্চাৰণ) আপোনাৰ প্ৰ’ফাইলত কেতিয়াও ৰাজহুৱা কৰা নহ’ব আৰু ডেটাছেটত আপোনাৰ একাউণ্টলৈ লিংক কৰা নহ’ব। বেছি সঠিক বিশ্লেষণৰ উদ্দেশ্যে সুকীয়া অডিঅ’ ক্লিপবোৰ জনগাঁথনিমূলক ডেটাৰ সৈতে সংশ্লিষ্ট কৰা হ’ব - উদাহৰণস্বৰূপে— গৱেষক এগৰাকীয়ে কোনো নিৰ্দিষ্ট জনগাঁথনিৰ বিভাগক লক্ষ্য কৰি প্ৰশিক্ষণ মডেলৰ সৃষ্টি কৰিব খুজিব পাৰে।
username-email-not-demographic = প্ৰকাশিত ডেটাৰ সৈতে আপোনাৰ ব্যৱহাৰকাৰীনাম আৰু ইমেইল সংশ্লিষ্ট কৰা নহ’ব।

## Landing

welcome-staff = স্বাগতম { $company } কৰ্মী!
help-contribute = কমন ভইচ প্ৰ’ফাইল এটাৰ সৃষ্টি কৰি আৰু আপোনাৰ মাত দান কৰি আপুনি বৈচিত্ৰময়, মুক্ত উৎসৰ ডেটাছেট নিৰ্মাণ কৰাত সহায় কৰিব পাৰে।
login-company = { $company } ইমেইলেৰে লগ ইন / ছাইন আপ কৰক
profile-not-required = অৱদান দিবলৈ প্ৰ’ফাইলৰ প্ৰয়োজন নহয় যদিও ই উপযোগী, কাৰণবোৰ তলত চাওক।
read-more-about = আমাৰ বিষয় পৃষ্ঠাত অধিক পঢ়ক

## NAV ITEMS

answer-questions = প্ৰশ্নৰ উত্তৰ দিয়ক
review-transcriptions = শ্ৰুতলিপি পৰ্যালোচনা কৰক
add-questions = প্ৰশ্ন যোগ কৰক
review-questions = প্ৰশ্ন পৰ্যালোচনা কৰক
transcribe-audio = অডিঅ’ লিপিবদ্ধ কৰক
press-and-stories = সংবাদ আৰু গল্প
community-and-languages = সমাজ আৰু ভাষা
coming-soon = শীঘ্ৰেই আহি আছে
about-us = আমাৰ বিষয়ে
scripted-speech = লিখিত ভাষণ
spontaneous-speech = স্বতঃস্ফূৰ্ত ভাষণ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = অংশীদাৰিত্ব, সংবাদ আৰু গল্প, সমাজ আৰু ভাষা
about-us-menu-item-tooltip = অভিযান আৰু কমন ভইচৰ আঁৰত থকা দলৰ বিষয়ে জানি লওক
partnerships-menu-item-tooltip = আমাৰ অংশীদাৰ হওক
press-and-stories-menu-item-tooltip = আমাৰ ব্লগ চাওক নাইবা আমাৰ বিষয়ে লিখক
community-and-languages-menu-item-tooltip = ভাষা আৰু সমাজ আৰু লগতে কমন ভইচ আৱিষ্কাৰ কৰক

## MENU ITEM ARIA LABELS

about-us-menu-aria-label = সন্দৰ্ভৰ বিকল্পৰ মেন্যু
about-us-menu-item-aria-label = আমাৰ বিষয়ৰ বিকল্পৰ মেন্যু
partnerships-menu-item-aria-label = কমন ভইচৰ সৈতে অংশীদাৰিত্ব সন্দৰ্ভে জানি লওক
press-and-stories-menu-item-aria-label = কমন ভইচৰ সৈতে জড়িত প্ৰেছ বিজ্ঞপ্তি আৰু গল্পবোৰ চাওক
community-and-languages-menu-item-aria-label = কমন ভইচৰ দ্বাৰা সমৰ্থিত সমাজ আৰু ভাষাবোৰ অন্বেষণ কৰক

## Hero section

hero-title = আপোনাৰ ভাষা কোৱা প্ৰযুক্তি
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>AI-এ বিশ্বৰ মাত্ৰ কেইটামান ভাষাতেই কিয় কাম কৰিব লাগেনো?</bold>
hero-subtitle-2 = আমাৰ ভাষা হৈছে আমাৰ কাহিনী, আমাৰ সমাজ, আমাৰ সংস্কৃতি। আমি পৃথিৱীত চাব বিচৰা ডেটাছেটবোৰ তৈয়াৰ কৰোঁ আহক।
# icon is an arrow that points downwards
get-started = আৰম্ভ হৈ পৰক <icon><icon>

## Action items section

action-items-section-title = কমন ভইচ হৈছে সমাজ-চালিত তথ্য-সৃষ্টিৰ বাবে এক বিনামূলীয়া, মুক্ত উৎসৰ মঞ্চ
action-items-section-subtitle = যিকোনো ব্যক্তিয়ে পাঠ আৰু ভাষণৰ ডেটাছেট ভাগ-বতৰা, তৈয়াৰ আৰু কিউৰেট কৰি নিজৰ ভাষাটো সংৰক্ষণ, পুনৰুজ্জীৱিত আৰু উন্নীত কৰিব পাৰে।
scripted-card-header = লিখিত ভাষণ
scripted-card-content = আপোনাৰ ভাষাত বাক্য ফুটাই পঢ়ি বিশ্বৰ আটাইতকৈ বৈচিত্ৰময় ৰাইজৰ অংশগ্ৰহণ-যুক্ত ভাষণৰ ডেটাছেটত অৱদান দিয়ক।
spontaneous-card-header = স্বতঃস্ফূৰ্ত ভাষণ
spontaneous-card-content = জৈৱিক, কথিত প্ৰসংগৰ বাবে ডেটাছেট তৈয়াৰ কৰিবলৈ প্ৰম্‌প্টৰ প্ৰতি সঁহাৰি জনাওক। মৌখিক-প্ৰধান ভাষাৰ বাবে একেবাৰে উপযুক্ত।
language-text-card-header = ভাষিক পাঠ
language-text-card-content = অনুবাদ, সৰু ভাষা-আৰ্হি আৰু অন্যান্যৰ বাবে ৰাজহুৱা ড’মেইনৰ প্ৰম্‌প্ট, বাক্য আৰু পাঠ তৈয়াৰ বা ভাগ-বতৰা কৰক।
coming-soon = শীঘ্ৰেই আহি আছে
add-text = পাঠ যোগ কৰক
answer = উত্তৰ দিয়ক

## Community section

community-section-title = বিশ্বব্যাপী সমাজৰ দ্বাৰা চালিত, বিশ্বব্যাপী সমাজৰ বাবে — 130টা ভাষা আৰু বাঢ়িয়েই আছে!
join-discord-community = Discord সমাজত যোগদান কৰক
# label for button
join-discord-community-action = Discord-ত আমাৰ সৈতে যোগদান কৰক
join-discord-community-content = ভাষিক সমাজৰ আলোচনাত অংশগ্ৰহণ কৰক, প্ৰশ্ন কৰক আৰু আগন্তুক অনুষ্ঠান আৰু কথোপকথনৰ বিষয়ে জানি লওক।
find-us-on-matrix = আমাক Matrix-ত পাওক
ask-mozilla-share = Mozilla-ক আপোনাৰ অনুষ্ঠান ভাগ-বতৰা কৰিবলৈ কওক
ask-mozilla-share-content = পূৰ্বৰ বা আগন্তুক কোনো অনুষ্ঠান আছেনে? আমাৰ লগত ভাগ-বতৰা কৰক আৰু আমি আমাৰ সমাজৰ আগত ঘোষণা কৰিম বা ইয়াৰ বিষয়ে এটা ব্লগ লিখিম!
# label for button
ask-mozilla-share-action = আপোনাৰ অনুষ্ঠান ভাগ-বতৰা কৰক
download-contribution-certificate = আপোনাৰ অৱদানৰ প্ৰমাণপত্ৰ ডাউনল’ড কৰক
download-contribution-certificate-content = আপোনাৰ অনুষ্ঠান বা নিজৰ বাবে এটা প্ৰমাণপত্ৰ ডাউনল’ড কৰক যদি আপুনি কমন ভইচত অৱদান দিছে — আপোনাৰ অবিহনে এইটো সম্ভৱ নহ’লহেঁতেন!
# label for button
download-contribution-certificate-action = আপোনাৰ প্ৰমাণপত্ৰ লাভ কৰক
contribute-github = GitHub-ত অৱদান দিয়ক
contribute-github-content = আপোনাৰ দৰে মানুহৰ অবিহনে এই প্ৰকল্পটো সম্ভৱ নহ’লহেঁতেন। 🎉 কমন ভইচৰ লগত জড়িত হ’বলৈ বহুতো উপায় আছে - অৱদান দিবলৈ ক’ড কৰিব জানিব নালাগে!
# label for button
contribute-github-action = GitHub-ত অৱদান দিয়ক

## Featured section

featured-section-title = এইবোৰত বিশেষকৈ প্ৰদৰ্শিত...
# icon is an arrow that points downwards
download-press-pack = আমাৰ প্ৰেছ পেক ডাউনল’ড কৰক <icon></icon>

## Developers section

developers-section-title = 130টাৰো অধিক ভাষাত ৰাজহুৱাভাৱে সুগম্য মুক্ত ভাষণৰ ডেটাছেট
developers-section-subtitle = ASR, STT, TTS আৰু অন্যান্য NLP প্ৰসংগৰ বাবে ডেটাছেট - সামাজিক অংশগ্ৰহণৰ দ্বাৰা সৃষ্ট।
# icon is an arrow that points to the right
explore-datasets = ডেটাছেটবোৰ অন্বেষণ কৰক <icon></icon>

## Get involved section

get-involved-section-title = মুক্ত, সমাজ-চালিত ডেটাছেটক সমৰ্থন জনাওক
read-sentences-link = বাক্য পঢ়ক
validate-readings-link = পঢ়নৰ বৈধতা নিশ্চিত কৰক
contribute-link = পাঠৰ কৰ্পাছত অৱদান দিয়ক
answer-questions-link = প্ৰশ্নৰ উত্তৰ দিয়ক
transcribe-answers-link = উত্তৰ লিপিবদ্ধ কৰক
review-transcriptions-link = শ্ৰুতলিপি পৰ্যালোচনা কৰক
contribute-text-link = পাঠ অৱদানৰূপে দিয়ক
press-and-stories-link = সংবাদ আৰু গল্প

## Partner section

partner-section-title = আমাৰ অংশীদাৰ হওক
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>প্ৰযুক্তিৰ কোম্পানী</bold> - এক সমৃদ্ধিশালী বহুভাষিক AI পৰিৱেশ-তন্ত্ৰৰ বাবে মুক্ত ডেটাছেট-সৃষ্টিত বিনিয়োগ কৰক
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>নাগৰিক সমাজ আৰু গৱেষক</bold> - বিনামূলীয়াকৈ প্ৰভাৱশালী ডেটাছেট তৈয়াৰ, হ’ষ্ট আৰু ভাগ-বতৰা কৰক
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>দানশীলতা</bold> - স্থানীয় উদ্ভাৱন আৰু উন্নয়নক ইন্ধন যোগাবলৈ ডেটাছেট-সৃষ্টিৰ পৃষ্ঠপোষকতা কৰক
# icon is an arrow that points to the right
get-in-touch-button = যোগাযোগ কৰক <icon></icon>
# Partners section
our-partners-include = আমাৰ অংশীদাৰসকলৰ মাজত আছে...
