## DemoLayout


## Demo Datasets

demo-language-select-card-header = Common Voice — делегейде хөй дылдыг үн медээлериниң эң улуг чыындызы-дыр.

## Demo Account

demo-account-card-header = Киржирде, аккаунт ажыктыг-даа болза, ооң херектии албан эвес
demo-account-enter-email =
    .label = Бүрүткел айтылгазын чорударда, электроннуг почтаңар адрезин киириптиңер

## Demo Contribute


## Demo Dashboard

demo-dashboard-card-body = Үн бижиин киирткен база бижик бүрүзүн хынаан соонда-ла, аккаунтуңарның информастыг панельдери, үлүг киирип турарыңар дылыңарда силерниң амгы чедиишкиннериңерни көргүзер дээш, чаартынып турар. Ийе, элээн каш дылдарга дузаңар кадып болур силер. <br/><br/>Статистикаңарны хайгаарап турар кылдыр, бөлүктүң өске киржикчилери-биле деңнээрге канчаар ажылдап турарыңарны көөр кылдыр, хүннүң азы неделяның сорулгаларын тургузуп алыр кылдыр, информастыг панелдерни ажыглаңар.
