## Home Page

home-title = Common Voice — Mozilla-ның кылымал угаанны кижилер чугаазынга өөредир дээн эгелээшкини-дир.
default-tagline = Mozilla Common Voice дээрге, кижилерниң чугаазынга кылымал угаанны өөредир дээн эгелээшкин-дир.
home-cta = Үнүңерни бижидип, биске дузаңар кадыңар!
wall-of-text-more-mobile = Улуг компанияларның ажыглап турары базаларның көвей кезиин кижилер хостуг ажыглап шыдавас болуп турар. Ол чүүл чаартылгаларны саададып турар деп санаар-дыр бис. Ынчангаш бис үн ылгап таныыр технологияларны кижи бүрүзүнге болгаш шупту улуска ажык болзун дээш, Common Voice деп төлевилелди ажылдадып кииргенивис бо.
wall-of-text-more-desktop = Инновациялыг капсырылгалар болгаш сайтылар кылырда, разработчик бүрүзүнүң ажыглап болуру ажык үн базазын биске тургусчурда, үнүңерни бисче чорудуп болур силер.  lineBreak></lineBreak> Фразаларны адап-номчуурда, кижилерниң канчаар чугааланырын кылымал угаан билип алыр кылдыр, чугаалаарын кызыдыңар. Бижиттинген чүүлдерниң шынарын экижидер кылдыр, өске-даа волонтерларның ажылдарын хынаңар. Ону кылыры белен!
wall-of-text-first = Үн - бойдустуң бодаралы, үн - кижиниң шынары. Ынчангаш кылымал угааннарның ажыглап болуру үн технологияларын улуг сонуургал-биле чогаадып турар бис. Ынчалза-даа үн системаларын бүдүрүп кылырда дыка улуг хемчээлдиг үн базалары херек.
wall-of-text-second = Улуг компанияларның ажыглап турары базаларның көвей кезиин кижилер хостуг ажыглап шыдавас болуп турар. Ол чүүл чаартылгаларны саададып турар деп санаар-дыр бис. Ынчангаш бис үн ылгап таныыр технологияларны кижи бүрүзүнге болгаш шупту улуска ажык болзун дээш, Common Voice деп төлевилелди ажылдадып кииргенивис бо.
show-wall-of-text = Тодаргай
help-us-title = Бижиттинген чүүлдерни хынажып бээрин диледивис!
help-us-explain = Бижикти кыпсыпкаш, дыңнааш, адаанда киирттинген фраза эки-багай бижиттингенин биске чугаалаңар?
no-clips-to-validate = Бо дылга дыңнаар кандыг-даа бижиткен чүүлдер чок хевирлиг-дир. Каштан бижиткеш, биске чаа бижиктер тургузарынга дузалажыңар.
vote-yes = Ийе
vote-no = Чок
toggle-play-tooltip = Дыңнаар режимин солуурда, бээр { shortcut-play-toggle } базыптыңар
speak-subtitle = Үнүңер өргүңер
speak-paragraph = Адаан домактарның үннүг бижидилгези бистиң ажык база тургузар ажылывыстың чугула кезии болуп турар; чамдык улус ону солун ажыл-дыр деп база санап болур.
speak-goal-text = Бижиттинген клиптер
listen-subtitle = Бижиктерни хынажып бээрин диледивис
listen-paragraph = Неметтинген бижиктерни хынаары Common Voice-туң миссиязынга дыка чугула. Бижиктерни дыңнааш, биске шынарлыг үн базазын тургузарынга дузаңар кадыңар.
listen-goal-text = Хынаттынган бижиктер
hours-recorded = Бижиттинген шактар
hours-validated = Хынаттынган шактар
voices-online = Бо үеде онлайн үннер
todays-progress = Бөгүнгү бурунгаар базымнар
help-reach-goal = { $goal } чедип алыр кылдыр биске дузалажыңар
read-terms-q = Ажыглаарының негелделерин номчуп алдыңар бе?
ready-to-record = Үнүңерни өргүүрүнге белен силер бе?
all-locales = Шупту
today = Бөгүн
x-weeks-short =
    { $count ->
        [one] неделя
       *[other] { $count } неделя
    }
x-months-short =
    { $count ->
        [one] ай
       *[other] { $count } ай
    }
x-years-short =
    { $count ->
        [one] чыл
       *[other] { $count } чыл
    }
help-make-dataset = Бедик шынарлыг ажык база тургусчурунга дузалажыңар
sign-up-account = Аккаунтуну бүрүткээр
email-subscription-title = Чаартылгалар дугайында медээлер кээп турар кылдыр бижиттинип алыңар
email-subscription-title-new = Электроннуг почта

## Account Benefits

benefits = Ойнаштыг талалары
rich-data = Чажыт демографтыг медээлерни берип тура, оларны эң долу кылдыр кылып турар силер. Парлаарының мурнунда демографтыг медээлерни ат чок кылып турар бис.
improve-audio = Профильде медээлер бижиттинген үннерни ылгап алырынга улуг дузалыг.

## What's public

whats-public = Кандыг медээлер шупту улуска ажык?

## Landing

profile-not-required = Киржирде, профиль ажыктыг-даа болза, ооң херектии албан эвес
