## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = بے آک اوپن سورس سمیانہ۔ بیڈی زبینیمی دپارہ ڈیٹاسیٹ سمیانہ کی ایڑا ہر آک تیݨی بیتی آک اپلکیشنی وےترتیب دئنی دپارہ استعمال تھائی بھوت۔
datasets-positioning =
    اسام تھے یقین ہِنی کی بُٹھیمی دپارہ دستیاب ہاویزی ڈیٹا سیٹ نیوی ایجادات او مشین ازدہ تھئنی بنیاد کی بیتی ٹیکنالوجی او تجارتی مقابلہ زیات بھی۔ 
    
    کامن وائس بیڈی زبینیمی واران ڈیٹاسیٹ آویلی نیگرا بُٹھیم دی گاڈو عام خلکیمی دپارہ ہاویزیمی ڈیٹا سیٹ مگم انو صرف آک نہ۔
    
    انو صفحہ دوئی اوپن سورس ڈیٹاسیٹی حوالئی دپارہ دڇھوئی او کامن وائس کی گاڈو بھئیم بھی وڑئی، اسی خبری دئنی دپارہ آک زھئی۔
language = زُبان
download-dataset-header = ڈیٹا سیٹ ڈونلوڈ تھہ
download-delta-explainer = اسم توش بدل تھیلو۔ پروݨہ کراممی بادڈٰیلٹا حصہ ناؤہ ہاواز چھوݨو <deltaLink> ۔ انی کرامی بارئی دوئی معلومات انیوے</deltaLink> زھئی وے ہِنی۔
download-dataset-tag = تیݨی خواہشی مطابقی زبینی ڈیٹآسیٹ منتخب تھہ۔ تو کھئیو ورژن  دوائینو ایتس ڈون لوڈ تھہ۔
# File size in gigabytes
size = سائز
validated-hr-total = مستند بھلہ واندہ  ایچ آر مکمل
overall-hr-total = تمام  ایچ آر مکمل
cv-license = لائسنس
audio-format = ہاویزی ساخت
dataset-splits = تقسیم(عمر او  جنس)
number-of-voices = ہاویزیمی تعداد
splits = تقسیم
email-to-download = ڈون لوڈ تھئنی دپارہ ای میل دہ
why-email = <b> ای میل کے دوائینو</b> بے تسام تھے یھاٹہ وختی ڈیٹا سیٹ بدل تھئنی دپارہ رابطہ تھینڈیو بھی۔ ای میل تُسام سنگی رابطہ تھئنی زریعہ میسر تھی۔
why-donate-datasets-page = موزیلا کامن وائس دُنیئی بُٹھیم دی مختلف خلکیمی ازدہ تھئینی سمِجیلو او کھولاؤ بیتیمی ڈیٹا سیٹ۔ بے مکمل طور کی عطیمی زریعہ کی کرام تھانہ۔ سالانا آک ملین ڈالر ڈیٹا سیٹ  انٹرنیٹی چھورئنی دپارہ او ڑیوے دوئی کرام تھئنی دپارہ ضرورت بھانہ۔ بے گُبا گلہ تھانہ ایڑا دی پان بھِشہ دی زیات زُبینیمی خلکہ ڑا دی فائدہ گِھنانہ۔ اگر تو ڑائی اہمیت جھانانو ہینتہ انو ڈیٹا کھولاؤ تھہ او آجے مالی مدد تھہ
confirm-size = تو اندوئی تھی<b>{ $size }</b> ڈاون لوڈ شروع تھائی بھوڑ۔
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b> تو متفق کی</b>  تو  کامن وائس ڈیٹا سیٹی وے کھونڈاٹمی شناخت تھئنی کوشش نہ تھیڑ تھنی۔
confirm-join-mailing-list = تو  کامن وائسو رابطئی لیسٹی وے بئنی دوائیانو ہینتہ
download-language = ڈون لوڈ  بھی { $language }
validated-hours = سند بِھلو گھنٹہ
recorded-hours = ریکاڈ بِھلو گھنتہ
whats-inside = کامن وائسی ڈیٹآ سیٹی شیٹی گُبا ہِنو؟
subscribe = سبسکرائب
get-started-speech = بات جھاناٹہ جھلی کرام شروع تھہ
other-datasets = دوئی وائس ڈیٹا سیٹ
feedback-q = تبصرہ ہنوے؟
# This indicates that there is no data to display
no-information = معلومات نئنی
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ آک <docsLink>اوپن سورس سامان </docsLink> محقیقینی دپارہ اعلی  AI مشقولگی آک نمونہ سمئنی دپارہ۔
