## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = بے آک اوپن سورس سمیانہ۔ بیڈی زبینیمی دپارہ ڈیٹاسیٹ سمیانہ کی ایڑا ہر آک تیݨی بیتی آک اپلکیشنی وےترتیب دئنی دپارہ استعمال تھائی بھوت۔
datasets-positioning =
    اسام تھے یقین ہِنی کی بُٹھیمی دپارہ دستیاب ہاویزی ڈیٹا سیٹ نیوی ایجادات او مشین ازدہ تھئنی بنیاد کی بیتی ٹیکنالوجی او تجارتی مقابلہ زیات بھی۔ 
    
    کامن وائس بیڈی زبینیمی واران ڈیٹاسیٹ آویلی نیگرا بُٹھیم دی گاڈو عام خلکیمی دپارہ ہاویزیمی ڈیٹا سیٹ مگم انو صرف آک نہ۔
    
    انو صفحہ دوئی اوپن سورس ڈیٹاسیٹی حوالئی دپارہ دڇھوئی او کامن وائس کی گاڈو بھئیم بھی وڑئی، اسی خبری دئنی دپارہ آک زھئی۔
language = زُبان
download-dataset-header = ڈیٹا سیٹ ڈونلوڈ تھہ
download-delta-explainer = اسم توش بدل تھیلو۔ پروݨہ کراممی بادڈٰیلٹا حصہ ناؤہ ہاواز چھوݨو <deltaLink> ۔ انی کرامی بارئی دوئی معلومات انیوے</deltaLink> زھئی وے ہِنی۔
download-dataset-tag = تیݨی خواہشی مطابقی زبینی ڈیٹآسیٹ منتخب تھہ۔ تو کھئیو ورژن  دوائینو ایتس ڈون لوڈ تھہ۔
# File size in gigabytes
size = سائز
validated-hr-total = مستند بھلہ واندہ  ایچ آر مکمل
overall-hr-total = تمام  ایچ آر مکمل
cv-license = لائسنس
audio-format = ہاویزی ساخت
dataset-splits = تقسیم(عمر او  جنس)
number-of-voices = ہاویزیمی تعداد
splits = تقسیم
email-to-download = ڈون لوڈ تھئنی دپارہ ای میل دہ
