## Home Page

home-title = کامن وائس موزیلئی آک مہم۔ انو  اصل خلکہ کنا تھے کھونڈانہ تھنی مشین ازدہ تھئنی مدد تھانو۔
default-tagline = کامن وائس موزیلو ای مہم، ہیا  اصل روئی کیچہ کوری لو دونیان رے مشینو ݯھیݯھیکا مدد کویان۔
home-cta = کھونڈ، انیوے مدد تھہ!
wall-of-text-start = ہاواز قدرتی، ہاواز انسانی،  ایڑے وجہ کی بے مشینی وے ہاواز استعمال تھئنی مجی او ٹیکنالوجی سمئنی مجی دلچسپ سمیانہ۔ لیکن ہاویزی نظام سمئنی دپارہ بیڈہ زیات ڈیٹائی ضرورت۔

## Account Benefits


## What's public


## Landing

welcome-staff = ملازمانوم تھے خوش امدید منانہ{ $company }
help-contribute = { $company } ملازمیانوم تھے خوش امدید منانہ
login-company = { $company } ای میلی سنگی لاک ان/سائن ان بھہ
profile-not-required = مدد تھئنی دپارہ  اکاونٹ ضروری نہ، اگرچی نسی فائدہ بھانو، ایڑے معلومیتی دپارہ بُھن دڇھوئی
read-more-about = اسی متعلقہ صفحہ بے دوئی مزید منوئی

## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

