## Datasets Page

datasets-heading = ଡାଟାସେଟ
datasets-headline = ଆମେ ଏକ ଓପନ ସୋର୍ସ, ବହୁଭାଷୀ କ୍ଲିପଗୁଡ଼ିକର ଡାଟାସେଟ ତିଆରି କରୁଛୁ ଫଳରେ ଯେକୌଣସି ବ୍ୟକ୍ତି ଏହାକୁ କଥା କହିପାରୁଥିବା ଆପ୍ଲିକେସନସବୁକୁ ଶିଖାଇବାରେ ବ୍ୟବହାର କରିପାରିବେ ।
datasets-positioning =
    ଆମେ ବିଶ୍ୱାସ କରୁଛୁ କି, ବଡ଼ ଏବଂ ସାର୍ବଜନିକ ରୂପରେ ଉପଲବ୍ଧ ଧ୍ୱନି ତଥ୍ୟ ଭଣ୍ଡାର, ମେସିନ ଲର୍ଣ୍ଣିଙ୍ଗ ଆଧାରିତ ସ୍ପିଚ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟାର ନୂତନ ଉଦ୍ଭାବନ ଏବଂ ସ୍ଵସ୍ଥ ବ୍ୟବସାୟୀକ ପ୍ରତିଯୋଗିତା ପ୍ରଦାନ କରିବାରେ ସହାୟକ ହେବ ।
    
    Common Voice ବହୁଭାଷୀ ତଥ୍ୟ ଭଣ୍ଡାର, ପୂର୍ବରୁ ହିଁ ସବୁଠାରୁ ବଡ଼ ଧ୍ୱନି ସମ୍ପର୍କିତ ଭଣ୍ଡାର ଅଛି, କିନ୍ତୁ ଏହିଭଳି ଆହୁରି ଅନେକ ତଥ୍ୟଭଣ୍ଡାର ମଧ୍ୟ ଅଛି ।
    
    ଅନ୍ୟ ଓପନ ସୋର୍ସ ଧ୍ୱନି ତଥ୍ୟଭଣ୍ଡାର ପାଇଁ ଏକ ସନ୍ଦର୍ଭ ମେଳି ଭାବରେ ଏହି ପୃଷ୍ଠାକୁ ଦେଖନ୍ତୁ, ଯେଭଳି ଧିରେ ଧିରେ କମନ ଭଏସ ତଥ୍ୟ ବଢିବ ଏହି ପୃଷ୍ଠାରେ ଆମେ ମୁକ୍ତିଲାଭ ଅପଡେଟ ମଧ୍ୟ ଏଠାରେ ପୋଷ୍ଟ କରିଚାଲିବୁ ।
language = ଭାଷା
download-dataset-header = ଡାଟାସେଟ୍ ଡାଉନଲୋଡ୍ କରନ୍ତୁ
download-dataset-tag = ଇଚ୍ଛିତ ଭାଷା ଡାଟାସେଟ୍ ଚୟନ କରନ୍ତୁ ଏବଂ ଆପଣ ଡାଉନଲୋଡ୍ କରିବାକୁ ଚାହୁଁଥିବା ସଂସ୍କରଣ ଚୟନ କରନ୍ତୁ।
# File size in gigabytes
size = ଆକାର
validated-hr-total = ମୋଟ ପରଖାଯାଇଥିବା ଘଣ୍ଟା
overall-hr-total = ମୋଟ ଘଣ୍ଟା
cv-license = ଲାଇସେନ୍ସ
audio-format = ଅଡିଓ ଫର୍ମାଟ
number-of-voices = ସ୍ୱର ସଂଖ୍ୟା
splits = ବଣ୍ଟନ
email-to-download = ଡାଉନଲୋଡ଼ କରିବାକୁ ଇମେଲ ଲେଖନ୍ତୁ
why-email = <b>କାହିଁକି ଗୋଟିଏ ଇମେଲ?</b>ଇମେଲଦ୍ୱାରା ଆମେ ଭବିଷ୍ୟତରେ ତଥ୍ୟଭଣ୍ଡାର ସମ୍ପର୍କିତ ସୂଚନା ବିଷୟରେ ଯୋଗାଯୋଗ କରିପାରିବୁ ।
confirm-size = ଆପଣ <b>{ $size }</b> ଆକାରର ଡାଉନଲୋଡ଼ କରିବାକୁ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>ଆପଣ ରାଜି</b> Common Voice ତଥ୍ୟଭଣ୍ଡାରରୁ ଯୋଗଦାନକର୍ତ୍ତାଙ୍କର ଚିହ୍ନଟ କରିବାରେ ଚେଷ୍ଟା କରିବେ ନାହିଁ ।
confirm-join-mailing-list = ମୁଁ Common Voice ଇମେଲ ତାଲିକାରେ ଯୋଗଦେବାକୁ ଚାହୁଁଛି
download-language = { $language } ଡାଉନଲୋଡ଼ କରନ୍ତୁ
validated-hours = ପରଖାଯାଇଥିବା ଘଣ୍ଟା
recorded-hours = ରେକର୍ଡ ହେଇଥିବା ଘଣ୍ଟା
whats-inside = Common Voice ତଥ୍ୟ ଭଣ୍ଡାର ଭିତରେ କଣ ଅଛି?
dataset-description-hours =
    ତଥ୍ୟଭଣ୍ଡାର \ର ପ୍ରତ୍ୟେକ ପ୍ରବିଷ୍ଟରେ ଏକ ଅଦ୍ଵିତୀୟ MP3 ଫାଇଲ ଏବଂ ସମ୍ବନ୍ଧିତ ଏକ ଟେକ୍ସଟ ଫାଇଲ ଥାଏ । ତଥ୍ୟଭଣ୍ଡାରରେ ଅନେକ <b>{ $total }</b> ଘଣ୍ଟାର ରେକର୍ଡିଙ୍ଗରେ ବୟସ, ଲିଙ୍ଗ ଏବଂ ଉଚ୍ଚାରଣ ଭଳି ଜନସାଂଖିକ ମେଟାଡାଟା ଯାହା ସ୍ପିଚ ରେକଗନୀସନ ଇଞ୍ଜିନକୁ ସଠିକ ପ୍ରଶିକ୍ଷଣ ଦେବାରେ ସହାୟକ ହୋଇଥାଏ ।
    
    ତଥ୍ୟଭଣ୍ଡାରରେ ବର୍ତ୍ତମାନ <b>{ $valid }</b> ଘଣ୍ଟାର ପରଖାଯାଇଥିବା ରେକର୍ଡିଙ୍ଗ ଏବଂ <b>{ $languages }</b>ଟି ଭାଷାର ଭାଷା ରହିଛି, କିନ୍ତୁ ଆମେ ସର୍ବଦା ଅଧିକ ସ୍ୱର ଏବଂ ଭାଷା ଯୋଗ କରିଚାଲିଛୁ । ଏକ ନୂଆ ଭାଷାର ଅନୁରୋଧ କିମ୍ବା ଯୋଗଦାନ ଆରମ୍ଭ କରିବାପାଇଁ ଆମର <languagesLink>ଭାଷା ପୃଷ୍ଠା</languagesLink>କୁ ଦେଖନ୍ତୁ ।
want-dataset-update = ଆମେ ତଥ୍ୟଭଣ୍ଡାରର ନୂତନ ଅଙ୍କ ମୁକ୍ତିଲାଭ କଲେ ଆପଣ ସୂଚନ ପାଇବାକୁ ଇଛୁକକି? ଆମର ସମ୍ବାଦପତ୍ରକୁ ସବସକ୍ରାଇବ କରନ୍ତୁ ।
subscribe = ସବସକ୍ରାଇବ
get-started-speech = ସ୍ପିଚ ରେକଗନୀସନ ସହିତ ଆରମ୍ଭ ହୋଇଯାଆନ୍ତୁ
other-datasets = ଅନ୍ୟ ଭଏସ ତଥ୍ୟଭଣ୍ଡାର
feedback-q = ମତାମତ ଅଛି କି?
community-playbook = କମ୍ୟୁନିଟି ପ୍ଲେବୁକ୍
data-other-librispeech-description = ଲିବ୍ରିସ୍ପିଚ ହେଉଛି ଏକ ତଥ୍ୟଭଣ୍ଡାର ଯେଉଁଥିରେ ପାଖାପାଖି ୧,୦୦୦ ଘଣ୍ଟାର ୧୬କିଲୋହର୍ଜ ବିଶିଷ୍ଟ ଇଂରାଜୀ ସ୍ପିଚ ଅଛି ଯାହାକୁ ଲିବ୍ରିଭକ୍ସ ଅଡିଓବୁକଗୁଡ଼ିକରୁ ଅଣାଯାଇଛି ।
data-other-ted-name = TED-LIUM କର୍ପସ
data-other-ted-description = TED-LIUM ତଥ୍ୟ ଭଣ୍ଡାର TED ୱେବସାଇଟଏର ଥିବା ଭାଷଣ ଏବଂ ତାଙ୍କର ଲେଖାରୂପାନ୍ତରଣରୁ ଉଦ୍ଧୃତ ।
data-other-voxforge-description = ଭକ୍ସଫର୍ଜ ମାଗଣା ଏବଂ ଓପନ ସୋର୍ସ ସ୍ପିଚ ରେକଗନୀସନ ଇଞ୍ଜିନ ପାଇଁ ଲେଖାରେ ରୂପାନ୍ତରଣ ସହିତ ଭାଷଣ ସଞ୍ଚୟ କରିଛି ।
data-other-tatoeba-description = ଟଟିବା ହେଉଛି ଏକ ବିରାଟ ତଥ୍ୟଭଣ୍ଡାର ଯାହା ଭାଷା ଶିଖିବାପାଇଁ ଥିବା ବାକ୍ୟ, ଅନୁବାଦ ଏବଂ ଭାଷଣଗୁଡ଼ିକୁ ନେଇ ଗଠିତ । ଏହି ଡାଉନଲୋଡ଼ ତାଙ୍କ ସମୁଦାୟର କଥୋପକଥନୀୟ ଇଂରାଜୀ ରଖିଛି ।
your-feedback = ଆମେ କିଭଳି Common Voice ତଥ୍ୟଭଣ୍ଡାର ଉନ୍ନତ କରିପାରିବା ଆପଣଙ୍କ ପାଖରେ କିଛି ବିଚାର ଅଛି କି? ଆମକୁ ଡିସ୍କୋର୍ସରେ ଜଣାନ୍ତୁ
go-discourse = ଡିସ୍କୋର୍ସକୁ ଯାଆନ୍ତୁ
missing-language = ଆପଣଙ୍କର ଭାଷା ତଥ୍ୟଭଣ୍ଡାରରେ ଦେଖିବାକୁ ପାଉନାହାଁନ୍ତି କି? ଗୋଟିଏ ଭାଷା ଅନୁରୋଧ ପାଇଁ ଆମର ଭାଷା ପୃଷ୍ଠାକୁ ଯାଆନ୍ତୁ ।
go-languages-page = ଭାଷା ପୃଷ୍ଠାକୁ ଯାଆନ୍ତୁ
ready-to-validate = ବାକ୍ୟ ପରଖିବାକୁ ପ୍ରସ୍ତୁତ ତ?
more = ଅଧିକ
close = ବନ୍ଦକରନ୍ତୁ
download = ଡାଉନଲୋଡ଼
dataset-version = ଭର୍ସନ
clipboard-not-supported = କ୍ଲିପ୍ ବୋର୍ଡ ସମର୍ଥିତ ନୁହେଁ

data-download-singleword-title = ଏକକ ଶବ୍ଦ ଲକ୍ଷ୍ୟ ବିଭାଗ ଡାଉନଲୋଡ୍ କରନ୍ତୁ
## Data

data-download-button = Common Voice ତଥ୍ୟ ଡାଉନଲୋଡ କରନ୍ତୁ
data-download-yes = ହଁ
data-download-deny = ନାଁ
data-download-license = ଲାଇସେନ୍ସ: <licenseLink>CC-0</licenseLink>
data-download-modal = ଆପଣ <size>{ $size } GB </size> ଆକାରର ଏକ ଡାଉନଲୋଡ଼ କରିବାକୁ ଯାଉଛନ୍ତି, ଆଗେଇବେ?
data-subtitle = ଆମେ ଗୋଟିଏ ଖୋଲା ଏବଂ ସାର୍ବଜନିକ ତଥ୍ୟଭଣ୍ଡାର ତିଆରି କରୁଛୁ ଯାହା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କରଦ୍ୱାରା କୌଣସି ଭାଷଣ ସକ୍ଷମ ଅପ୍ପଲିକେସନକୁ ପ୍ରଶିକ୍ଷଣ ଦେବାରେ ବ୍ୟବହୃତ ହୋଇପାରିବ ।
data-explanatory-text = ମେସିନ ଲର୍ଣ୍ଣିଂ ଆଧାରିତ ସ୍ପିଚ ଟେକ୍ନୋଲୋଜି ବଡ଼ ଏବଂ ସାର୍ବଜନିକ ତଥ୍ୟାବଳୀ ଉଦ୍ଭାବନ ଏବଂ ସ୍ଵସ୍ଥ ବ୍ୟାବସାୟିକ ପ୍ରତିଯୋଗିତାକୁ ଉତ୍ସାହିତ କରିଥାଏ ବୋଲି ଆମର ବିଶ୍ୱାସ । ଏହା ଏକ ବିଶ୍ୱସ୍ତରୀୟ ଉଦ୍ୟମ ଏବଂ ଆମେ ସମସ୍ତଙ୍କୁ ଏଥିରେ ଭାଗ ନେବାକୁ ଆହ୍ୱାନ କରୁଛୁ । ଆମର ଉଦ୍ଦେଶ୍ୟ ସାରାବିଶ୍ୱର ବିବିଧ ଭାଷାକୁ ସୂଚାଇ ଏକ ସ୍ପିଚ ଟେକ୍ନୋଲୋଜିକୁ ଅଧିକ ସାହାଯ୍ୟ କରିବା ।
data-get-started = <speechBlogLink>ସ୍ପିଚ ରେକଗନୀସନ ଆରମ୍ଭ କରନ୍ତୁ</speechBlogLink>
data-other-title = ଅନ୍ୟାନ୍ୟ ଭଏସ ତଥ୍ୟଭଣ୍ଡାର
data-other-goto = { $name }କୁ ଯାଆନ୍ତୁ
data-other-download = ଡାଟା ଡାଉନଲୋଡ଼ କରନ୍ତୁ
data-bundle-button = ଡାଟାସେଟସମୂହ ଡାଉନଲୋଡ଼ କରନ୍ତୁ
data-bundle-description = ଉପରେ Common Voice ତଥ୍ୟ ସହିତ ଅନ୍ୟ ସବୁ ତଥ୍ୟଭଣ୍ଡାର ଅଛି ।
release-version = ସଂସ୍କରଣ
dataset-date = ତାରିଖ
license = ଲାଇସେନ୍ସ: <licenseLink>{ $license }</licenseLink>
license-mixed = ମିଶାମିଶି
