## Error pages

banner-error-slow-1 = ଦୁଃଖିତ, Common Voice ଧୀରେ ଧୀରେ ଚାଲୁଛି। ଆପଣଙ୍କ ଆଗ୍ରହ ପାଇଁ ଧନ୍ୟବାଦ ।
banner-error-slow-2 = ଆମେ ବହୁତ ଟ୍ରାଫିକ୍ ପାଉଛୁ ଏବଂ ବର୍ତ୍ତମାନ ସମସ୍ୟାର ଅନୁସନ୍ଧାନ କରୁଛୁ ।
banner-error-slow-link = ସ୍ଥିତି ପୃଷ୍ଠା
error-something-went-wrong = କ୍ଷମା କରିବେ, କିଛି ଗଡ଼ବଡ଼ ଦେଖାଯାଇଛି
error-clip-upload = ଏହି କ୍ଲିପ୍ ଅପଲୋଡ୍ ବାରମ୍ବାର ବିଫଳ ହେଉଛି, ପୁନଃଚେଷ୍ଟା ଜାରି ରଖନ୍ତୁ?
error-clip-upload-server = ଏହି କ୍ଲିପ୍ ଅପଲୋଡ୍ ସର୍ଭରରେ ବିଫଳ ହେଉଛି। ପୃଷ୍ଠା ପୁନଃଲୋଡ୍ କରନ୍ତୁ କିମ୍ୱା ପରେ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
error-title-404 = ଆମେ ଆପଣଙ୍କ ପାଇଁ ସେହି ପୃଷ୍ଠା ଖୋଜି ପାରିନାହୁଁ
error-title-503 = ଆମେ ଏକ ଅବିଶ୍ୱସନୀୟ ଡାଉନ ଟାଇମ ଦେଇ ଗତିକରୁଛୁ
error-code = ତ୍ରୁଟି { $code }
