## Home Page

home-title = Common Voice, Mozilla ଦ୍ୱାରା ଆରମ୍ଭ ହୋଇଥିବା ଏକ ପ୍ରକଳ୍ପ ଓ ଏହା ମେସିନଗୁଡ଼ିକୁ ଲୋକମାନେ କେମିତି କଥାହୁଅନ୍ତି ତା' ଶିଖାଏ ।
default-tagline = Mozilla Common Voice ମେସିନଗୁଡ଼ିକୁ ଲୋକମାନେ କେମିତି କଥାହୁଅନ୍ତି ତା' ଶିଖାଏ ।
home-cta = କୁହନ୍ତୁ, ଏଠାରେ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ!
wall-of-text-start = କଣ୍ଠସ୍ୱର ହେଲା ପ୍ରାକୃତିକ ଓ ମାନବିକ । ଏଣୁ ଆମେ ଆମ ମେସିନଗୁଡ଼ିକ ପାଇଁ ବ୍ୟବହାରଯୋଗ୍ୟ କଣ୍ଠସ୍ୱର ତିଆରି ପାଇଁ ଉତ୍ସାହିତ । ତେବେ କଣ୍ଠସ୍ୱର ତିଆରି ପାଇଁ ଖୁବ ବଡ଼ ଆକାରର ଧ୍ୱନି ଡାଟା ଦରକାର ।
wall-of-text-more-mobile = ବଡ଼ ବଡ଼ କମ୍ପାନୀର ବେଶୀ ଭାଗ ଡାଟା ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଖୋଲା ନୁହେଁ । ଆମେ ଭାବୁ ଯେ ଏହା ଉଦ୍ଭାବନର ପଥର ଏକ ବଡ଼ ଅନ୍ତରାୟ । ତେଣୁ ଆମେ Common Voice ନାମକ ଏକ ପ୍ରକଳ୍ପ ଆରମ୍ଭ କରିଛୁ ଯାହା ସମସ୍ତଙ୍କ ପାଇଁ  କଣ୍ଠସ୍ୱର ଚିହ୍ନିବା ବାଟ  ଖୋଲିବ ।
wall-of-text-more-desktop =
    ଏବେ ଆପଣ ଏକ ଓପନ ସୋର୍ସ ସ୍ୱର ଡାଟାବେସ ତିଆରି କରିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ନିଜ ସ୍ୱର ଦେଇପାରିବେ । ଏହା ଡିଭାଇସ ଏବଂ ୱେବ ପାଇଁ
    ଅଭିନବ ଆପ୍ ତିଆରି କରିବାରେ ସମସ୍ତେ ବ୍ୟବହାର କରିପାରିବେ । ଲୋକମାନେ କେଉଁ ଭଳି କଥାବାର୍ତ୍ତା କରନ୍ତି ତାହା ମେସିନଗୁଡ଼ିକୁ ଶିଖାଇବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ବାକ୍ୟଟିଏ ପଢ଼ନ୍ତୁ । 
    ମାନ ଉନ୍ନତ କରିବା ପାଇଁ ଅନ୍ୟ ଯୋଗଦାନକାରୀଙ୍କ କାମ ପରଖନ୍ତୁ । ଏହା ସରଳ!
wall-of-text-first = କଣ୍ଠସ୍ୱର ହେଲା ପ୍ରାକୃତିକ ଓ ମାନବିକ । ଏଣୁ ଆମେ ଆମ ମେସିନଗୁଡ଼ିକ ପାଇଁ ବ୍ୟବହାରଯୋଗ୍ୟ କଣ୍ଠସ୍ୱର ତିଆରି ପାଇଁ ଉତ୍ସାହିତ । ତେବେ କଣ୍ଠସ୍ୱର ତିଆରି ପାଇଁ ଖୁବ ବଡ଼ ଆକାରର ଧ୍ୱନି ତଥ୍ୟ ଦରକାର ।
wall-of-text-second = ବଡ଼ ବଡ଼ କମ୍ପାନୀର ବେଶୀ ଭାଗ ତଥ୍ୟ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଖୋଲା ନୁହେଁ  । ଆମେ ଭାବୁ ଯେ ଏହା ଉଦ୍ଭାବନର ପଥର ଏକ ବଡ଼ ଅନ୍ତରାଳ । ତେଣୁ ଆମେ Common Voice ନାମକ ଏକ ପ୍ରକଳ୍ପ ଆରମ୍ଭ କରିଛୁ ଯାହା ସମସ୍ତଙ୍କ ପାଇଁ  କଣ୍ଠସ୍ୱର ଚିହ୍ନିବା ବାଟ  ଖୋଲିବ ।
show-wall-of-text = ଅଧିକ ପଢ଼ନ୍ତୁ
help-us-title = ଆମକୁ ବାକ୍ୟଗୁଡ଼ିକ ପରଖିବାରେ ସାହାଯ୍ୟ କରନ୍ତୁ!
help-us-explain = ପ୍ଲେ ଦବାନ୍ତୁ, ଶୁଣନ୍ତୁ ଏବଂ ଆମକୁ କୁହନ୍ତୁ; କଣ ସେମାନେ ସଠିକ ଭାବରେ ନିମ୍ନ ବାକ୍ୟଟି ପଢ଼ିଲେ?
no-clips-to-validate = ବୋଧେ ଏହି ଭାଷାରେ ଶୁଣିବାକୁ କିଛି କ୍ଲିପ ନାହିଁ । ଆପଣ କିଛି ରେକର୍ଡ଼ିଂ କରି ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ ।
vote-yes = ହଁ
vote-no = ନାଁ
toggle-play-tooltip = ଖେଳିବା ମୋଡ଼କୁ ଚାଲୁ/ବନ୍ଦ କରିବାକୁ { shortcut-play-toggle } ଚିପନ୍ତୁ
speak-subtitle = ଆପଣଙ୍କ ଭାଷା ଦିଅନ୍ତୁ
speak-paragraph = କଣ୍ଠସ୍ୱର କ୍ଲିପ ରେକର୍ଡିଂ ଆମ ଖୋଲା ଡାଟାସେଟ ତିଆରିର ଏକ ମୂଳ ଅଂଶ । ଏହା ମଜାଦାର କାମ ବୋଲି ବି କେହି କେହି କହିବେ ।
speak-goal-text = କ୍ଲିପଗୁଡ଼ିକ ରେକର୍ଡ କରିଦିଅନ୍ତୁ
listen-subtitle = ସ୍ୱରଗୁଡ଼ିକୁ ପରଖିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ
listen-paragraph = ଅପଲୋଡ଼ ହୋଇଥିବା କ୍ଲିପଗୁଡ଼ିକୁ ପରଖିବା Common Voice ପାଇଁ ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । କିଛି କ୍ଲିପ ଶୁଣି ଏକ ଭଲ ମାନର ଓପନ ସୋର୍ସ ଡାଟାସେଟ ତିଆରି କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତୁ ।
listen-goal-text = କ୍ଲିପଗୁଡ଼ିକ ପରଖାଗଲା
hours-recorded = ଘଣ୍ଟାର ଗଛିତ ହୋଇଗଲା
hours-validated = ଘଣ୍ଟା ପରଖାଗଲା
voices-online = ଏବେ ଅନଲାଇନ ଥିବା ସ୍ୱରସବୁ
todays-progress = ଆଜିର ଅଗ୍ରଗତି
help-reach-goal = ଆମକୁ { $goal }ର ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବାରେ ସାହାଯ୍ୟ କରନ୍ତୁ
read-terms-q = ଆପଣ ଆମର ସର୍ତ୍ତଗୁଡ଼ିକୁ ପଢ଼ିଛନ୍ତି କି?
ready-to-record = ନିଜ ସ୍ୱର ରେକର୍ଡ଼ କରିବାକୁ ପ୍ରସ୍ତୁତ ତ?
all-locales = ସମସ୍ତ
today = ଆଜି
x-weeks-short =
    { $count ->
        [one] ସପ୍ତାହ
       *[other] { $count }ସପ୍ତାହ
    }
x-months-short =
    { $count ->
        [one] ମାସେ
       *[other] { $count } ମାସ
    }
x-years-short =
    { $count ->
        [one] ବର୍ଷେ
       *[other] { $count } ବର୍ଷ
    }
help-make-dataset = ଆମକୁ ଏକ ଉଚ୍ଚ ମାନର ଓ ସାଧାରଣଙ୍କ ପାଇଁ ମୁକ୍ତ ଡାଟାସେଟ ତିଆରି କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତୁ
sign-up-account = ଖାତାଟିଏ ଖୋଲନ୍ତୁ
email-subscription-title = ଇମେଲରେ ଖବର ପାଆନ୍ତୁ
email-subscription-title-new = Common Voice ସମ୍ବାଦପତ୍ର, ଲକ୍ଷ୍ୟ ମନେପକାଇବା ଏବଂ ପ୍ରଗତି ଅଦ୍ୟତନ ପାଇଁ ଖାତାଟିଏ ଖୋଲନ୍ତୁ

## Account Benefits

benefits = ଲାଭ
rich-data = ଆପଣଙ୍କର ପ୍ରଦତ୍ତ ତଥ୍ୟକୁ ଆପଣଙ୍କର ସ୍ଥାନବିଷୟରେ ବେନାମୀ ତଥ୍ୟ ଦେଇ ଯେତେ ତଥ୍ୟାତ୍ମକ କରିପାରିବେ ସେତେ ଭଲ । ଆମେ ସର୍ବସାଧାରଣରେ ଛାଡ଼ିବା ପୂର୍ବରୁ ସବୁ ସ୍ଥାନୀୟ ତଥ୍ୟକୁ ବାହାର କରିଦେଉ ।
improve-audio = ସ୍ପିଚ ରେକଗନୀସନ ତାଲିମ ବେଳେ ଆପଣଙ୍କର ପ୍ରୋଫାଇଲ ତଥ୍ୟ ଧ୍ୱନି ତଥ୍ୟକୁ ଆହୁରି ବଳିଷ୍ଠ କରିଥାଏ ।
keep-track = ବିଭିନ୍ନ ଭାଷାରେ ଆପଣଙ୍କର ପ୍ରଗତି ଏବଂ ପରିସଂଖ୍ୟାନ ତଥ୍ୟକୁ ନଜରରେ ରଖିଥାନ୍ତୁ ।
compare-progress = ସାରା ବିଶ୍ୱରେ ଆପଣଙ୍କର ଯୋଗଦାନକୁ ଅନ୍ୟମାନଙ୍କର ସହିତ ତୁଳନା କରିଦେଖନ୍ତୁ ।
view-goals = ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ଏବଂ ପ୍ରକଳ୍ପକୁ ଲକ୍ଷ୍ୟ ରଖି ନିଜର ପ୍ରଗତି ଦେଖନ୍ତୁ ।
join-newsletter = ପ୍ରକଳ୍ପ ବିଷୟରେ ନୂଆ ତଥ୍ୟ ଜାଣିବାକୁ ଆପଣ ଚାହିଁଲେ ଆମର ଇମେଲ ସୂଚୀରେ ଯୋଗଦେଇ ପାରିବେ ।

## What's public

whats-public = ସର୍ବସାଧାରଣ କଣ?
email-not-public = ଆମେ ଆପଣଙ୍କର ଇମେଲ ସର୍ବସାଧାରଣରେ ଛାଡ଼ିବୁ ନାହିଁ
recordings-and-locale-public = ରେକର୍ଡ଼ିଂର ସଂଖ୍ୟା ଏବଂ ଆପଣ କେଉଁ ଭାଷାରେ ଯୋଗଦାନ କରୁଛନ୍ତି, କେବଳ ସମସ୍ତଙ୍କର ଦେଖିବାପାଇଁ ଉପଲବ୍ଧ ହେବ
username-optin-public = ଆପଣ ନିଜର ବ୍ୟବହାରକାରୀ ନାମକୁ ନାମହୀନ କିମ୍ବା ସର୍ବସାଧାରଣ ଚାହିଁଲେ ରଖିପାରିବେ ।
demographic-deidentified-clarity-2 = ବିକଳ୍ପ ଭାବରେ ଉପସ୍ଥାପିତ ଜନସଂଖ୍ୟା ତଥ୍ୟ (ଯଥା ବୟସ, ଲିଙ୍ଗ, ଭାଷା, ଏବଂ ଉଚ୍ଚାରଣ) ଆପଣଙ୍କ ପ୍ରୋଫାଇଲରେ କେବେବି ସାର୍ବଜନୀନ ହେବ ନାହିଁ, ଏବଂ ଡାଟାସେଟରେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ ହେବ ନାହିଁ | ଅଧିକ ସଠିକ୍ ବିଶ୍ଳେଷଣ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟକ୍ତିଗତ ଅଡିଓ କ୍ଲିପଗୁଡିକ ଜନସଂଖ୍ୟା ତଥ୍ୟ ସହିତ ଜଡିତ ହେବ - ଉଦାହରଣ ସ୍ୱରୂପ, ଜଣେ ଅନୁସନ୍ଧାନକାରୀ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଜନସଂଖ୍ୟା ବିଭାଗକୁ ଏକ ପ୍ରଶିକ୍ଷଣ ମଡେଲକୁ ଟାର୍ଗେଟ୍ କରିବାକୁ ଚାହିଁପାରନ୍ତି
username-email-not-demographic = ପ୍ରକାଶିତ ତଥ୍ୟ ସହ ଆପଣଙ୍କର ବ୍ୟବହାରକାରୀ ନାମ କିମ୍ବା ଇମେଲକୁ ସଂଯୁକ୍ତ କରାଯିବ ନାହିଁ ।

## Landing

welcome-staff = { $company } ସଦସ୍ୟ ସ୍ୱାଗତମ!
help-contribute = ଆପଣ ଏକ Common Voice ଖାତା ଖୋଲି ଏକ ବିବିଧ, ଓପନ-ସୋର୍ସ ଡାଟାସେଟ ତିଆରି କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବେ ଓ ନିଜ ସ୍ୱର ଦାନ କରିପାରିବେ ।
login-company = { $company } ଇମେଲଦ୍ୱାରା ଖାତା ଖୋଲନ୍ତୁ/ଲଗ ଇନ କରନ୍ତୁ
profile-not-required = ଯୋଗଦାନ କରିବାକୁ ଏକ ପ୍ରୋଫାଇଲ ତିଆରି କରିବା ବାଧ୍ୟତାମୂଳକ ନୁହେଁ, କିନ୍ତୁ ଏହା କିପରି ଲାଭଦାୟକ ତଳେ ଦେଖନ୍ତୁ ।
read-more-about = ଆମ ସମ୍ପର୍କିତ ପୃଷ୍ଠାରେ ଅଧିକ ପଢନ୍ତୁ

