## Datasets Page

datasets-heading = ꯗꯥꯇꯥꯁꯤꯡ
datasets-headline = ꯑꯩꯈꯣꯏꯅꯥ ꯑꯣꯄꯟ ꯁꯣꯔꯁ, ꯂꯣꯟ-ꯃꯌꯥꯝ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯥ ꯁꯦꯝꯒꯠꯂꯤ, ꯃꯗꯨ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯇꯝꯕꯗꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯒꯅꯤ ꯫
datasets-positioning =
    ꯑꯩꯈꯣꯏꯅꯥ ꯊꯥꯖꯩ ꯃꯗꯨꯗꯤ ꯑꯆꯧꯕꯥ, ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯚꯣꯏꯁ ꯗꯦꯇꯥꯁꯦꯠꯁꯤꯡꯅꯥ ꯃꯦꯆꯤꯟ-ꯇꯝꯕꯗꯥ ꯌꯨꯝꯐꯝ ꯑꯣꯏꯕꯥ ꯁ꯭ꯄꯤꯆ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯗꯥ ꯏꯅꯣꯕꯦꯁꯟ ꯑꯃꯁꯨꯡ ꯍꯛꯆꯥꯡ ꯐꯕꯥ ꯀꯝꯃꯔꯁꯤꯑꯦꯜ ꯀꯝꯄꯤꯇꯤꯁꯟ ꯌꯣꯛꯈꯠꯀꯅꯤ ꯫
    
    ꯀꯃꯟ ꯚꯣꯏꯁꯀꯤ ꯃꯜꯇꯤ-ꯂꯦꯉ꯭ꯒꯨꯌꯦꯖ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯍꯥꯟꯅꯗꯒꯤ ꯃꯈꯜ ꯑꯁꯤꯒꯤ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯆꯥꯎꯕꯥ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯚꯣꯏꯁ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯣꯏꯔꯤ, ꯑꯗꯨꯕꯨ ꯃꯁꯤ ꯈꯛꯇꯃꯛ ꯅꯠꯇꯦ꯫
    
    ꯄꯦꯖ ꯑꯁꯤ ꯑꯇꯣꯞꯄꯥ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯚꯣꯏꯁ ꯗꯦꯇꯥꯁꯦꯇꯁꯤꯡꯒꯤ ꯔꯦꯐꯥꯔꯦꯟꯁ ꯍꯕ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯌꯦꯡꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯀꯃꯟ ꯚꯣꯏꯁ ꯑꯁꯤ ꯃꯈꯥ ꯇꯥꯅꯥ ꯍꯦꯅꯒꯠꯂꯀꯄꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯔꯤꯂꯤꯖ ꯑꯄꯗꯦꯇꯁꯤꯡꯒꯤ ꯌꯨꯝ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯌꯦꯡꯕꯤꯌꯨ꯫
language = ꯂꯣꯟ
download-dataset-header = ꯗꯥꯇꯥꯁꯦꯠ ꯆꯤꯡꯊꯧ
download-delta-explainer = ꯑꯩꯈꯣꯏꯅꯥ ꯑꯍꯣꯡꯕꯥ ꯈꯔꯥ ꯄꯨꯔꯛꯂꯦ ꯫ ꯗꯦꯜꯇꯥ ꯃꯆꯦꯠꯁꯤꯡꯗꯥ ꯍꯧꯈꯤꯕꯥ ꯔꯤꯂꯤꯖ ꯇꯧꯔꯕꯥ ꯃꯇꯨꯡꯗꯥ ꯈ꯭ꯋꯥꯏꯗꯒꯤ ꯅꯧꯕꯥ ꯀ꯭ꯂꯤꯞꯁꯤꯡ ꯈꯛꯇꯃꯛ ꯌꯥꯎꯔꯤ ꯫ <deltaLink>ꯋꯥꯔꯛ ꯑꯁꯤꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯃꯈꯥ ꯇꯥꯅꯥ ꯄꯥꯕꯤꯌꯨ</deltaLink> ꯫
download-dataset-tag = ꯑꯄꯥꯝꯕꯥ ꯂꯣꯜꯒꯤ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯗꯨ ꯈꯜꯂꯨ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯅꯥ ꯆꯤꯡꯊꯕ ꯄꯥꯝꯂꯤꯕꯥ ꯚꯔꯖꯟ ꯑꯗꯨ ꯈꯜꯂꯨ ꯫
# File size in gigabytes
size = ꯆꯥꯎꯕꯒꯤ ꯆꯥꯡ
validated-hr-total = ꯌꯥꯍꯟꯈꯤꯕ ꯑꯩꯆ.ꯑꯥꯔ. ꯑꯄꯨꯟꯕ
overall-hr-total = ꯑꯄꯨꯟꯕꯥ ꯑꯣꯏꯅꯥ ꯑꯩꯆ.ꯑꯥꯔ. ꯑꯄꯨꯟꯕ
cv-license = ꯑꯌꯥꯕ
audio-format = ꯈꯣꯟꯖꯦꯜꯒꯤ ꯃꯑꯣꯡ
number-of-voices = ꯈꯣꯟꯖꯦꯜꯁꯤꯡ ꯃꯁꯤꯡ
splits = ꯁꯦꯠꯇꯣꯛꯅꯕ
email-to-download = ꯆꯤꯡꯊꯅꯕ ꯏꯃꯦꯜ ꯍꯥꯞꯄꯨ
why-email = <b>ꯏꯃꯦꯏꯜ ꯀꯔꯤꯒꯤꯅꯣ?</b> ꯑꯩꯈꯣꯏꯅꯥ ꯇꯨꯡꯗꯥ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯑꯍꯣꯡꯕꯥ ꯂꯥꯛꯄꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯅꯍꯥꯛꯄꯨ ꯀꯟꯇꯦꯛꯇ ꯇꯧꯕꯥ ꯃꯊꯧ ꯇꯥꯕꯥ ꯌꯥꯏ, ꯏꯃꯦꯏꯜ ꯑꯃꯅꯥ ꯑꯩꯈꯣꯏꯗꯥ ꯀꯟꯇꯦꯛꯇꯀꯤ ꯄꯣꯏꯟꯇ ꯑꯃꯥ ꯄꯤ ꯫
confirm-size = <b>{ $size }</b>ꯒꯤ ꯆꯤꯡꯊꯕ ꯑꯃꯥ ꯍꯧꯗꯣꯛꯅꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯁꯦꯝ ꯁꯥꯔꯦ
size-gigabyte = ꯖꯤꯕꯤ
size-megabyte = ꯑꯦꯝꯕꯤ
confirm-no-identify = <b>ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯇ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯒꯤ ꯃꯁꯛ ꯈꯪꯗꯣꯛꯅꯕꯥ ꯍꯣꯠꯅꯗꯅꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯌꯥꯔꯦ</b> ꯫
confirm-join-mailing-list = ꯑꯩꯍꯥꯛꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯄꯥꯎꯖꯦꯜ ꯊꯥꯕꯒꯤ ꯄꯔꯤꯡꯗ ꯌꯥꯎꯕꯥ ꯄꯥꯝꯃꯤ ꯫
download-language = ꯆꯤꯡꯊꯧ { $language }
validated-hours = ꯆꯨꯝꯕ꯭ꯔꯥ ꯌꯦꯡꯕ ꯄꯨꯡ
recorded-hours = ꯔꯦꯀꯣꯔꯗ ꯇꯧꯈꯤꯕꯥ ꯄꯨꯡꯁꯤꯡ
whats-inside = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯀꯤ ꯃꯅꯨꯡꯗꯥ ꯀꯔꯤ ꯂꯩꯕꯒꯦ?
dataset-description-hours =
    ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯂꯩꯕꯥ ꯑꯦꯟꯠꯔꯤ ꯈꯨꯗꯤꯡꯃꯛꯇꯥ ꯑꯈꯟꯅꯕꯥ MP3 ꯑꯃꯁꯨꯡ ꯃꯔꯤ ꯂꯩꯅꯕꯥ ꯇꯦꯛꯁ ꯐꯥꯏꯜ ꯑꯃꯥ ꯌꯥꯎꯏ ꯫ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯔꯕꯥ <b>{ $total }</b> ꯄꯨꯡ ꯀꯌꯥ ꯑꯃꯁꯨ ꯆꯍꯤ, ꯅꯨꯄ/ꯅꯨꯄꯤ, ꯑꯃꯁꯨꯡ ꯑꯦꯛꯁꯦꯟꯇꯒꯨꯝꯕꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯃꯦꯇꯥꯗꯦꯇꯥ ꯌꯥꯎꯏ ꯃꯗꯨꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯈꯪꯗꯣꯛꯄꯒꯤ ꯏꯟꯖꯤꯅꯁꯤꯡꯒꯤ ꯑꯆꯨꯝꯕꯥ ꯇꯝꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯥ ꯉꯝꯒꯅꯤ ꯫
    
    ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯍꯧꯖꯤꯛꯀꯤ ꯑꯣꯏꯅꯥ <b>{ $valid }</b> <b>{ $languages }</b> ꯂꯣꯜꯁꯤꯡꯗꯥ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯔꯕꯥ ꯄꯨꯡꯁꯤꯡ ꯌꯥꯎꯔꯤ, ꯑꯗꯨꯕꯨ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯇꯝ ꯄꯨꯝꯅꯃꯛꯇꯥ ꯍꯦꯟꯅꯥ ꯈꯣꯟꯖꯦꯜ ꯑꯃꯁꯨꯡ ꯂꯣꯜꯁꯤꯡ ꯍꯥꯞꯆꯤꯜꯂꯤ ꯫ ꯂꯣꯜ ꯑꯃꯥ ꯔꯤꯛꯕꯦꯁ꯭ꯠ ꯇꯧꯅꯕꯥ ꯅꯠꯇ꯭ꯔꯒꯥ ꯁꯔꯨꯛꯌꯥꯅꯕ ꯍꯧꯅꯕꯥ ꯑꯩꯈꯣꯏꯒꯤ <languagesLink>ꯂꯣꯟꯁꯤꯡ ꯂꯃꯥꯏ</languagesLink> ꯗꯥ ꯌꯦꯡꯕꯤꯌꯨ ꯫
want-dataset-update = ꯑꯩꯈꯣꯏꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯀꯤ ꯑꯅꯧꯕꯥ ꯚꯔꯖꯟ ꯑꯃꯥ ꯔꯤꯂꯤꯖ ꯇꯧꯕꯥ ꯃꯇꯝꯗꯥ ꯑꯄꯗꯦꯠꯁꯤꯡ ꯄꯥꯝꯕꯤꯕ꯭ꯔꯥ? ꯑꯩꯈꯣꯏꯒꯤ ꯄꯥꯎ-ꯆꯦ ꯑꯁꯤ ꯁꯕꯁ꯭ꯛꯔꯥꯏꯕ ꯇꯧꯕꯤꯌꯨ ꯫
subscribe = ꯁꯕꯁ꯭ꯛꯔꯥꯏꯕ ꯇꯧꯕꯤꯌꯨ
get-started-speech = ꯁ꯭ꯄꯤꯆ ꯁꯛꯈꯪꯕꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯍꯧꯗꯣꯛꯎ
other-datasets = ꯑꯇꯣꯞꯄꯥ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯁꯤꯡ
feedback-q = ꯐꯤꯗꯕꯦꯛ ꯂꯩꯕ꯭ꯔꯥ?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink> ꯑꯁꯤ ꯑꯅꯧꯕꯥ ꯃꯇꯝꯒꯤ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯑꯦ.ꯑꯥꯏ.ꯒꯤ ꯃꯣꯗꯦꯜꯁꯤꯡ ꯁꯦꯝꯒꯠꯂꯤꯕꯥ ꯔꯤꯁꯔꯆꯔꯁꯤꯡꯒꯤꯗꯃꯛꯇꯥ <docsLink>ꯑꯣꯄꯟ-ꯁꯣꯔꯁ ꯇꯨꯂꯀꯤꯠ</docsLink> ꯑꯃꯅꯤ ꯫
resource-deepspeech-info = ꯃꯣꯖꯤꯂꯥꯒꯤ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯈꯣꯟꯖꯦꯜ ꯁꯛꯈꯪꯕ ꯏꯟꯖꯤꯟ ꯗꯤꯞ ꯁ꯭ꯄꯤꯆ ꯑꯁꯤ ꯁ꯭ꯄꯤꯆ ꯁꯀꯈꯪꯕ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯁꯦꯝꯒꯠꯄꯗꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯏ ꯫ ꯑꯩꯈꯣꯏꯒꯤ <githubLink>ꯒꯤꯠꯍꯕ ꯑꯣꯚꯔꯚꯤꯌꯨ</githubLink> ꯄꯥꯕꯤꯌꯨ ꯅꯠꯇ꯭ꯔꯒꯥ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯍꯧꯒꯗꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯈꯪꯅꯕꯒꯤꯗꯃꯛ <discourseLink>DeepSpeech Discourse</discourseLink> ꯗꯥ ꯌꯥꯎꯕꯤꯌꯨ ꯫
resource-coqui-info = <coquiLink>ꯀꯣꯀꯤ</coquiLink> ꯑꯁꯤ ꯑꯣꯄꯟ ꯁ꯭ꯄꯤꯆ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯗꯥ ꯀꯠꯊꯣꯛꯂꯤ ꯫ ꯃꯈꯣꯏꯒꯤ ꯄ꯭ꯔꯣꯖꯦꯛꯇꯁꯤꯡꯗꯥ ꯂꯨꯊꯅ ꯇꯝꯕꯗꯥ ꯌꯨꯝꯐꯝ ꯑꯣꯏꯕꯥ ꯑꯦꯁ.ꯇꯤ.ꯇꯤ. ꯑꯃꯁꯨꯡ ꯇꯤ.ꯇꯤ.ꯑꯦꯁ. ꯏꯟꯖꯤꯟꯁꯤꯡ ꯫
community-playbook = ꯀꯝꯝꯌꯨꯅꯤꯇꯤ ꯄ꯭ꯂꯦꯕꯨꯛ
resource-playbook-info = <playbookLink>ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜꯒꯤ  ꯈꯣꯡꯆꯠ ꯄꯨꯝꯅꯃꯛꯇꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯒꯗꯕꯥ ꯒꯥꯏꯗꯂꯥꯏꯟꯁꯤꯡ</playbookLink> ꯊꯤꯕꯤꯌꯨ, ꯂꯣꯀꯦꯂꯥꯏꯖꯦꯁꯟꯗꯒꯤ ꯍꯧꯔꯒꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯁꯤꯖꯤꯟꯅꯕꯐꯥꯎꯕꯥ, ꯂꯣꯏꯅꯅꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯀꯝꯌꯨꯅꯤꯇꯤꯒꯥ ꯀꯔꯝꯅꯥ ꯁꯝꯅꯍꯟꯒꯅꯤ ꯫
data-other-librispeech-description = ꯂꯤꯕ꯭ꯔꯤꯁ꯭ꯄꯤꯆ ꯑꯁꯤ ꯂꯤꯕ꯭ꯔꯤꯚꯣꯛꯁ ꯊꯧꯔꯥꯡꯒꯤ ꯄꯥꯔꯕ ꯑꯣꯗꯤꯑꯣꯕꯨꯀꯁꯤꯡꯗꯒꯤ ꯂꯧꯕꯥ ꯆꯥꯎꯔꯥꯛꯅꯥ ꯄꯨꯡ ꯱꯰꯰꯰ꯒꯤ ꯱꯶Khz ꯄꯥꯕꯥ ꯏꯪꯂꯤꯁ ꯁ꯭ꯄꯤꯆꯀꯤ ꯀꯣꯔꯄꯁ ꯑꯃꯅꯤ ꯫
data-other-ted-name = ꯇꯦꯗ-ꯂꯤꯌꯝ ꯀꯣꯔꯄꯁ
data-other-ted-description = ꯇꯦꯗ-ꯂꯤꯌꯨꯝ ꯀꯣꯔꯄꯁ ꯑꯁꯤ ꯑꯣꯗꯤꯑꯣ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯈꯣꯏꯒꯤ ꯇ꯭ꯔꯥꯟꯁꯛꯔꯤꯄꯁꯟꯁꯤꯡ ꯇꯦꯗ ꯋꯦꯕꯁꯥꯏꯠꯇꯥ ꯐꯪꯕꯗꯒꯤ ꯁꯦꯝꯈꯤꯕꯅꯤ ꯫
data-other-voxforge-description = ꯚꯣꯛꯁꯐꯣꯔꯖ ꯑꯁꯤ ꯃꯃꯜ ꯂꯧꯗꯕ ꯑꯃꯁꯨꯡ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯁ꯭ꯄꯤꯆ ꯔꯤꯀꯣꯒꯅꯤꯁꯟ ꯏꯟꯖꯤꯟꯁꯤꯡꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯁꯤꯖꯤꯟꯅꯅꯕꯥ ꯇ꯭ꯔꯥꯟꯁꯛꯔꯤꯄꯁꯟ ꯇꯧꯔꯕꯥ ꯋꯥꯉꯥꯡꯁꯤꯡ ꯈꯣꯃꯖꯤꯟꯅꯕꯥ ꯁꯦꯝꯈꯤꯕꯅꯤ ꯫
data-other-tatoeba-description = ꯇꯥꯇꯣꯏꯕꯥ ꯑꯁꯤ ꯂꯣꯜ ꯇꯝꯕꯗꯥ ꯁꯤꯖꯤꯟꯟꯅꯕꯥ ꯋꯥꯍꯩ ꯄꯔꯦꯡ, ꯍꯟꯗꯣꯛꯄꯥ ꯑꯃꯁꯨꯡ ꯋꯥ ꯉꯥꯡꯕꯥ ꯑꯣꯗꯤꯑꯣꯒꯤ ꯑꯆꯧꯕꯥ ꯗꯦꯇꯥꯕꯦꯖ ꯑꯃꯅꯤ ꯫ ꯃꯁꯤꯒꯤ ꯆꯤꯡꯊꯕ ꯑꯁꯤꯗꯥ ꯃꯈꯣꯏꯒꯤ ꯀꯝꯌꯨꯅꯤꯇꯤꯅꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯔꯕꯥ ꯋꯥꯉꯥꯡꯂꯣꯏꯁꯤꯡꯒꯤ ꯏꯪꯂꯤꯁ ꯌꯥꯎꯔꯤ ꯫
your-feedback = ꯑꯩꯈꯣꯏꯅꯥ ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯁꯤ ꯀꯔꯝꯅꯥ ꯍꯦꯟꯅꯥ ꯐꯒꯠꯍꯟꯒꯅꯤ ꯍꯥꯏꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯑꯗꯣꯝꯒꯤ ꯋꯥꯈꯜꯂꯣꯟ ꯂꯩꯕꯔꯥ? ꯗꯤꯁꯀꯣꯔꯁꯇꯥ ꯑꯩꯈꯣꯏꯗꯥ ꯈꯪꯍꯟꯕꯤꯌꯨ ꯫
go-discourse = ꯗꯤꯁ꯭ꯀꯣꯔꯁꯇꯥ ꯆꯠꯂꯨ
missing-language = ꯅꯍꯥꯛꯀꯤ ꯂꯣꯜ ꯑꯗꯨ ꯗꯦꯇꯥꯁꯦꯠꯇꯥ ꯔꯤꯐ꯭ꯂꯦꯛꯇ ꯇꯧꯕꯥ ꯎꯕꯥ ꯐꯪꯗ꯭ꯔꯤꯕꯔꯥ? ꯂꯣꯜ ꯑꯃꯥ ꯔꯤꯀꯣꯔꯗ ꯇꯧꯅꯕꯒꯤꯗꯃꯛ ꯑꯩꯈꯣꯏꯒꯤ ꯂꯣꯜ ꯂꯃꯥꯏꯗꯥ ꯆꯪꯕꯤꯌꯨ ꯫
go-languages-page = ꯂꯣꯜꯁꯤꯡ ꯂꯃꯥꯏꯗꯥ ꯆꯠꯂꯨ ꯫
ready-to-validate = ꯋꯥꯍꯩꯄꯔꯦꯡꯁꯤꯡ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯤꯕꯔꯥ?
more = ꯍꯦꯟꯅ
close = ꯈꯨꯝꯖꯤꯟꯂꯨ
download = ꯆꯤꯡꯊꯧ
dataset-version = ꯃꯈꯜ
sha256-checksum-copied = SHA256 ꯆꯦꯛꯁꯝ ꯀꯣꯄꯤ ꯇꯧꯈ꯭ꯔꯦ!
sha256-checksum-copied-error = SHA256 ꯆꯦꯛꯁꯝ ꯀꯣꯄꯤ ꯇꯧꯕꯥ ꯉꯝꯗꯦ ꯫
clipboard-not-supported = ꯀ꯭ꯂꯤꯞꯕꯣꯔꯗ ꯑꯁꯤ ꯉꯥꯛꯂꯧ ꯇꯧꯗꯦ
data-download-singleword-title = ꯋꯥꯍꯩ ꯱ꯒꯤ ꯇꯥꯔꯒꯦꯠ ꯁꯦꯒꯃꯦꯟꯇ ꯑꯗꯨ ꯆꯤꯡꯊꯕꯤꯌꯨ ꯫
data-download-singleword-callout-v2 = ꯃꯁꯤ ꯁ꯭ꯄꯣꯀꯦꯟ ꯗꯤꯖꯤꯠ ꯁꯛꯈꯪꯕ ꯑꯃꯁꯨꯡ ꯍꯣꯏ / ꯅꯠꯇꯦ ꯃꯁꯛ ꯈꯪꯗꯣꯛꯄ ꯃꯇꯤꯛ ꯄꯤꯅꯕꯥ ꯗꯦꯇꯥ ꯌꯥꯎꯕꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯀꯦꯁ ꯗ꯭ꯔꯥꯏꯚꯟ ꯃꯆꯦꯠ ꯑꯃꯅꯤ ꯫
data-download-button = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥ ꯆꯤꯡꯊꯧ ꯫
data-download-yes = ꯍꯣꯏ
data-download-deny = ꯅꯠꯇꯦ
data-download-license = ꯑꯌꯥꯕ:<licenseLink>ꯁꯤꯁꯤ-꯰</licenseLink>
data-download-modal = ꯅꯍꯥꯛꯅꯥ <size>{ $size }ꯖꯤꯕꯤ</size>ꯒꯤ ꯆꯤꯡꯊꯕ ꯑꯃꯥ ꯍꯧꯗꯣꯛꯀꯗꯧꯔꯤꯕꯅꯤ, ꯃꯈꯥ ꯆꯠꯊꯔꯤꯕꯔꯥ?
data-subtitle = ꯑꯩꯈꯣꯏꯅꯥ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯋꯥ ꯉꯥꯡꯕꯥ ꯉꯝꯕꯥ ꯑꯦꯞꯂꯤꯀꯦꯁꯟꯁꯤꯡ ꯇꯝꯕꯤꯅꯕ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯈꯣꯟꯖꯦꯜꯁꯤꯡꯒꯤ ꯑꯃꯨꯛꯇꯪ ꯑꯃꯁꯨꯡ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯂꯤ ꯫
data-explanatory-text = ꯑꯩꯈꯣꯏꯅꯥ ꯊꯥꯖꯩ ꯃꯗꯨꯗꯤ ꯑꯆꯧꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯤꯌꯥꯝꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯁꯤꯡꯅꯥ ꯃꯦꯆꯤꯟ-ꯂꯔꯅꯤꯡꯗꯥ ꯌꯨꯝꯐꯝ ꯑꯣꯏꯕꯥ ꯁ꯭ꯄꯤꯆ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯗꯥ ꯏꯅꯣꯕꯦꯁꯟ ꯑꯃꯁꯨꯡ ꯍꯛꯆꯥꯡ ꯐꯕꯥ ꯀꯝꯃꯔꯁꯤꯑꯦꯜ ꯀꯝꯄꯤꯇꯤꯁꯟ ꯌꯣꯛꯈꯠꯂꯤ ꯫ ꯃꯁꯤ ꯃꯥꯂꯦꯝꯒꯤ ꯑꯣꯏꯕꯥ ꯍꯣꯠꯅꯕꯥ ꯑꯃꯅꯤ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯅꯥ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯄꯨ ꯁꯔꯨꯛ ꯌꯥꯅꯕꯥ ꯀꯧꯔꯤ ꯫ ꯑꯩꯈꯣꯏꯒꯤ ꯄꯥꯟꯗꯝꯗꯤ ꯁ꯭ꯄꯤꯆ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯑꯁꯤ ꯍꯦꯟꯅꯥ ꯌꯥꯎꯁꯤꯟꯕ ꯑꯣꯏꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯅꯤ, ꯃꯁꯤꯅꯥ ꯃꯥꯂꯦꯝ ꯁꯤꯟꯕꯥ ꯊꯨꯡꯅꯥ ꯂꯥꯛꯄꯥ ꯈꯣꯟꯖꯦꯜꯁꯤꯡꯒꯤ ꯇꯣꯞ ꯇꯣꯞꯄꯥ ꯃꯑꯣꯡ ꯃꯇꯧ ꯑꯗꯨ ꯎꯠꯂꯤ ꯫
data-get-started = <speechBlogLink>ꯋꯥ ꯉꯥꯡꯕꯥ ꯁꯛꯈꯪꯕꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯍꯧꯗꯣꯛꯎ</speechBlogLink>
data-other-title = ꯑꯇꯣꯞꯄꯥ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠꯁꯤꯡ...
data-other-goto = { $name }ꯗ ꯆꯠꯂꯨ
data-other-download = ꯗꯥꯇꯥ ꯆꯤꯡꯊꯧ
data-bundle-button = ꯗꯦꯇꯥꯁꯦꯠ ꯃꯄꯩ ꯆꯎꯤꯡꯊꯕꯤꯌꯨ ꯫
data-bundle-description = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥ ꯄ꯭ꯂꯥꯁ ꯃꯊꯛꯇꯥ ꯄꯟꯈ꯭ꯔꯤꯕꯥ ꯑꯇꯩ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯁꯦꯠ ꯄꯨꯝꯅꯃꯛ ꯫
release-version = ꯃꯈꯜ
dataset-date = ꯆꯩꯆꯠ
license = ꯑꯌꯥꯕ: <licenseLink>{ $license }</licenseLink>
license-mixed = ꯌꯥꯟꯁꯤꯟꯅꯕ
