## Home Page

home-title = ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯣꯓꯤꯂꯥ ꯍꯧꯗꯣꯛꯄꯤꯗꯨꯅ ꯃꯦꯆꯤꯟ ꯑꯁꯤꯇꯁꯦꯡꯕ  ꯃꯤꯑꯣꯏꯕꯅ ꯋꯥ-ꯉꯥꯡꯕ ꯇꯝꯕꯤꯔꯤ ꯫
default-tagline = ꯃꯣꯓꯤꯂꯥ ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯑꯍꯥꯟꯕ  ꯃꯦꯆꯤꯟ ꯑꯁꯤ ꯇꯁꯦꯡꯕ  ꯃꯤꯑꯣꯏꯕꯅ ꯋꯥ-ꯉꯥꯡꯕ ꯇꯝꯕꯤꯔꯤ ꯫
home-cta = ꯋꯥ ꯉꯥꯡꯉꯨ, ꯃꯁꯤꯗ ꯁꯔꯨꯛꯌꯥꯔꯨꯂꯥꯎ!
wall-of-text-start = ꯈꯣꯖꯦꯜ ꯑꯁꯤ ꯃꯍꯧꯁꯥꯅꯤ, ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯤꯑꯣꯏꯕꯅꯤ ꯫ ꯃꯁꯤꯅ ꯃꯔꯝ ꯑꯣꯏꯔꯒ ꯑꯩꯈꯣꯏꯅ ꯁꯤꯖꯤꯟꯅꯕ ꯌꯥꯕ ꯈꯣꯟꯖꯦꯜ ꯁꯦꯝꯕ ꯄꯥꯝꯂꯤꯕꯁꯤ ꯃꯦꯆꯤꯟ ꯑꯁꯤꯒꯤ ꯁꯤꯟ-ꯁꯥꯔꯣꯜ ꯫ ꯑꯗꯨꯕꯨ ꯈꯣꯟꯖꯦꯜꯒꯤ ꯊꯧꯁꯤꯜꯁꯤꯡ ꯁꯦꯝꯕꯗ, ꯌꯥꯝꯅ ꯆꯥꯎꯕ ꯈꯧꯟꯖꯦꯜꯒꯤ ꯗꯥꯇꯥ ꯱ ꯃꯊꯧꯇꯥꯔꯤ ꯫
wall-of-text-more-mobile = ꯑꯆꯧꯕ ꯁꯤꯟꯂꯝꯁꯤꯡꯅ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ ꯗꯥꯇꯥꯁꯤꯡ ꯑꯁꯤ ꯃꯤꯌꯥꯝ ꯑꯌꯥꯝꯕꯗ ꯐꯪꯗꯦ ꯫ ꯑꯩꯈꯣꯏꯅ ꯈꯟꯂꯤ ꯃꯇꯣꯟ ꯇꯨꯝꯅ ꯑꯅꯧꯕ ꯄꯨꯊꯣꯛꯂꯛꯄ ꯑꯣꯏꯅ ꯫ ꯃꯁꯤꯅ ꯃꯔꯝ ꯑꯣꯏꯔꯒ ꯑꯆꯝꯕ ꯈꯣꯟꯖꯦꯜ ꯊꯧꯔꯥꯡ ꯂꯤꯡꯈꯠꯂꯤꯕ, ꯊꯧꯔꯥꯡ ꯑꯁꯤꯅ ꯈꯣꯟꯖꯦꯜ ꯈꯪꯗꯣꯛꯇꯨꯅ ꯃꯤꯌꯥꯝ ꯈꯨꯗꯤꯡꯃꯛꯅ ꯁꯤꯖꯤꯟꯅꯕ ꯌꯥꯅꯕ ꯫
wall-of-text-more-desktop =
    ꯍꯧꯖꯤꯛꯇꯤ ꯑꯗꯣꯝꯅꯥ ꯑꯗꯣꯝꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯍꯦꯛꯇꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯑꯣꯄꯟ-ꯁꯣꯔꯁ ꯈꯣꯟꯖꯦꯜ ꯗꯦꯇꯥꯕꯦꯖ ꯑꯃꯥ ꯁꯦꯝꯒꯠꯄꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯑꯗꯣꯃꯒꯤ ꯈꯣꯟꯖꯦꯜ ꯄꯤꯕꯥ ꯌꯥꯔꯦ꯫
    ꯈꯣꯟꯖꯦꯜꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯋꯦꯕꯀꯤꯗꯃꯛ ꯑꯅꯧꯕꯥ ꯑꯦꯄꯁꯤꯡ ꯁꯦꯃꯒꯠꯅꯕꯥ꯫ ꯃꯦꯁꯤꯟꯁꯤꯡꯅꯥ ꯑꯁꯦꯡꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯅꯥ ꯀꯔꯝꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯈꯪꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯋꯥꯍꯩ ꯑꯃꯥ ꯄꯥꯕꯤꯌꯨ꯫ ꯑꯇꯣꯞꯄꯒꯤ ꯊꯕꯛꯁꯤꯡ ꯌꯦꯡꯁꯤꯟꯕꯤꯌꯨ꯫ ꯑꯐꯕ ꯆꯥꯡ ꯍꯦꯟꯅꯕꯥ ꯁꯔꯨꯀ ꯌꯥꯔꯤꯕꯁꯤꯡ ꯌꯥꯎꯔꯤ ꯫ ꯃꯁꯤ ꯌꯥꯝꯅꯥ ꯂꯥꯏꯕꯛ ꯐꯕꯅꯤ!
wall-of-text-first =
    ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯍꯧꯁꯥꯅꯤ, ꯈꯣꯟꯖꯦꯜ ꯑꯁꯤ ꯃꯤꯑꯣꯏꯕꯅꯤ , ꯃꯔꯝ ꯑꯁꯤꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯕꯥ ꯚꯣꯏꯁ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯁꯦꯃꯒꯠꯄꯗꯥ ꯅꯨꯡꯉꯥꯏꯕꯥ ꯐꯥꯎꯏ ꯑꯩꯈꯣꯏꯒꯤ ꯃꯦꯁꯤꯟꯁꯤꯡꯒꯤꯗꯃꯛ ꯫ ꯑꯗꯨꯕꯨ ꯚꯣꯏꯁ ꯁꯤꯁ꯭ꯇꯦꯃꯁꯤꯡ ꯁꯦꯃꯒꯠꯅꯕꯥ ꯗꯤꯕꯦꯂꯄꯔꯁꯤꯡꯅꯥ ꯌꯥꯝꯅꯥ ꯆꯥꯎꯕꯥ ꯚꯣꯏꯁ ꯑꯃꯥ ꯃꯊꯧ ꯇꯥꯏ ꯫
    ꯏ ꯄꯥꯎ.
wall-of-text-second =
    ꯑꯆꯧꯕꯥ ꯀꯝꯄꯦꯅꯤꯁꯤꯡꯅꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕꯥ ꯗꯦꯇꯥ ꯑꯌꯥꯝꯕꯗꯤ ꯃꯤꯑꯣꯏ ꯑꯌꯥꯝꯕꯅꯥ ꯐꯪꯗꯦ ꯫ ꯑꯩꯈꯣꯏꯅꯥ ꯈꯜꯂꯤ ꯃꯗꯨꯗꯤ ꯏꯅꯣꯕꯦꯁꯟ ꯊꯤꯡꯏ ꯫ ꯃꯔꯝ ꯑꯗꯨꯅꯥ ꯑꯩꯈꯣꯏꯅꯥ ꯀꯃꯟ ꯚꯣꯏꯁ ꯍꯧꯗꯣꯛꯈ꯭ꯔꯦ, ꯃꯁꯤ ꯚꯣꯏꯁ ꯔꯤꯀꯣꯒꯅꯤꯁꯟ ꯑꯣꯄꯟ ꯑꯣꯏꯍꯟꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯊꯧꯔꯥꯡ ꯑꯃꯅꯤ ꯫
    ꯑꯃꯁꯨꯡ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯌꯧꯕꯥ ꯉꯝꯕꯥ ꯫
show-wall-of-text = ꯍꯦꯟꯅ ꯄꯥꯔꯣ
help-us-title = ꯋꯥꯍꯩꯄꯔꯦꯡ ꯑꯆꯨꯝꯕ ꯑꯣꯏꯍꯟꯕꯗ ꯑꯩꯈꯣꯢꯕꯨ ꯃꯇꯦꯡ ꯄꯥꯡꯎ!
help-us-explain = ꯄ꯭ꯂꯦ ꯄ꯭ꯔꯦꯁ ꯇꯧꯕꯤꯌꯨ, ꯇꯥꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯗꯥ ꯍꯥꯏꯕꯤꯌꯨ: ꯃꯈꯣꯏꯅꯥ ꯃꯈꯥꯗꯥ ꯄꯤꯔꯤꯕꯥ ꯋꯥꯍꯩ ꯑꯁꯤ ꯑꯆꯨꯝꯕꯥ ꯃꯑꯣꯡꯗꯥ ꯍꯥꯏꯈꯤꯕꯔꯥ?
no-clips-to-validate = ꯂꯣꯜ ꯑꯁꯤꯗꯥ ꯇꯥꯕꯥ ꯌꯥꯕꯥ ꯀ꯭ꯂꯤꯞ ꯑꯃꯠꯇꯥ ꯂꯩꯇꯦ ꯍꯥꯏꯅꯥ ꯂꯧꯅꯩ ꯫ ꯍꯧꯖꯤꯛ ꯈꯔꯥ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯗꯨꯅꯥ ꯀ꯭ꯌꯨ ꯃꯄꯨꯡ ꯐꯥꯍꯟꯕꯗꯥ ꯑꯩꯈꯣꯏꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ ꯫
vote-yes = ꯍꯣꯏ
vote-no = ꯅꯠꯇꯦ
toggle-play-tooltip = ꯅꯝꯃꯨ { shortcut-play-toggle } ꯄ꯭ꯂꯦ ꯃꯣꯗ ꯇꯣꯒꯜ ꯇꯧꯅꯕꯥ
speak-subtitle = ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯈꯨꯗꯣꯜ ꯇꯝꯊꯣꯛꯎ
speak-paragraph = ꯚꯣꯏꯁ ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯕꯥ ꯑꯁꯤ ꯑꯩꯈꯣꯏꯒꯤ ꯑꯣꯄꯟ ꯗꯦꯇꯥꯁꯦꯠ ꯁꯦꯝꯒꯠꯄꯒꯤ ꯃꯔꯨꯑꯣꯏꯕꯥ ꯁꯔꯨꯛ ꯑꯃꯅꯤ; ꯈꯔꯅꯥ ꯍꯥꯏꯒꯅꯤ ꯃꯗꯨꯗꯤ ꯃꯁꯤꯁꯨ ꯅꯨꯡꯉꯥꯏꯕꯥ ꯁꯔꯨꯛ ꯑꯃꯅꯤ ꯫
speak-goal-text = ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯔꯦꯀꯣꯔꯗ ꯇꯧꯈ꯭ꯔꯦ
listen-subtitle = ꯑꯩꯈꯣꯢꯕꯨ ꯃꯇꯦꯡ ꯄꯥꯡꯉꯨ ꯈꯣꯟꯖꯦꯜꯁꯤꯡ ꯆꯨꯝꯍꯟꯕꯗ
listen-paragraph = ꯗꯥꯟ ꯇꯧꯔꯕꯥ ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯕꯥ ꯑꯁꯤ ꯀꯃꯟ ꯚꯣꯏꯁ ꯃꯤꯁꯅꯒꯤꯗꯃꯛꯇꯁꯨ ꯆꯞ ꯃꯥꯟꯅꯅꯥ ꯃꯔꯨꯑꯣꯏ ꯫ ꯇꯥꯕꯤꯌꯨ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯏꯗꯥ ꯃꯇꯤꯛ ꯂꯩꯕꯥ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯚꯣꯏꯁ ꯗꯦꯇꯥ ꯁꯦꯝꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ ꯫
listen-goal-text = ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯈ꯭ꯔꯦ
hours-recorded = ꯔꯦꯀꯣꯔꯗ ꯇꯧꯈꯤꯕ ꯄꯨꯡꯁꯤꯡ
hours-validated = ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯈꯤꯕ ꯄꯨꯡꯁꯤꯡ
voices-online = ꯚꯣꯏꯁ ꯑꯣꯅꯂꯥꯏꯟ ꯍꯧꯖꯤꯛ
todays-progress = ꯉꯁꯤꯒꯤ ꯈꯨꯃꯥꯡ ꯆꯥꯎꯁꯤꯟꯂꯛꯄꯁꯤꯡ
help-reach-goal = { $goal } ꯑꯁꯤ ꯌꯧꯅꯕ ꯑꯩꯈꯣꯏ ꯃꯇꯦꯡ ꯄꯥꯡꯎ
read-terms-q = ꯑꯩꯈꯣꯏꯅ ꯌꯥꯅꯕ ꯃꯇꯥꯡꯗꯨ ꯅꯍꯥꯛ ꯄꯥꯔꯕ꯭ꯔꯥ?
ready-to-record = ꯅꯍꯥꯛꯀꯤ ꯈꯧꯟꯖꯦꯜ ꯈꯨꯗꯣꯜ ꯇꯧꯅꯕ ꯊꯧꯔꯥꯡ ꯇꯧꯔꯣ?
all-locales = ꯑꯄꯨꯟꯕ
today = ꯉꯁꯤ
x-weeks-short =
    { $count ->
        [one] ꯆꯩꯌꯣꯜ ꯱
       *[other] ꯆꯩꯌꯣꯜ { $count }
    }
x-months-short =
    { $count ->
        [one] ꯊꯥ ꯱
       *[other] ꯊꯥ { $count }
    }
x-years-short =
    { $count ->
        [one] ꯆꯩꯍꯤ ꯱
       *[other] ꯆꯩꯍꯤ { $count }
    }
help-make-dataset = ꯃꯇꯤꯡ ꯂꯩꯕ , ꯃꯤꯌꯥꯝꯅ ꯂꯥꯏꯅ ꯁꯤꯖꯤꯟꯅꯕ ꯌꯥꯕ ꯗꯥꯇꯥꯁꯦꯠ ꯁꯥꯕꯗ ꯃꯇꯦꯡ ꯄꯥꯡꯉꯨ
sign-up-account = ꯑꯦꯀꯥꯎꯟ ꯱ ꯁꯦꯝꯅꯕ ꯃꯤꯡ ꯄꯤꯁꯤꯟꯂꯨ
email-subscription-title = ꯢꯃꯦꯜ ꯅꯧꯊꯣꯛꯅꯕ ꯃꯤꯡ ꯄꯤꯁꯤꯟꯂꯨ
email-subscription-title-new = ꯀꯃꯟ ꯚꯣꯏꯁ ꯅꯤꯎꯖꯂꯦꯇꯔꯁꯤꯡ, ꯄꯥꯟꯗꯝ ꯔꯤꯃꯥꯏꯟꯗꯔꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯄꯗꯦꯇꯁꯤꯡꯒꯤꯗꯃꯛ ꯁꯥꯏꯟ ꯑꯥꯞ ꯇꯧꯕꯤꯌꯨ ꯫

## Account Benefits

benefits = ꯀꯥꯟꯅꯕ ꯐꯪꯒꯗꯕꯁꯤꯡ
rich-data = ꯅꯍꯥꯛꯀꯤ ꯁꯕꯃꯤꯠ ꯇꯧꯔꯕꯥ ꯗꯦꯇꯥ ꯑꯗꯨ ꯌꯥꯔꯤꯕꯃꯈꯩ ꯔꯤꯆ ꯑꯣꯏꯍꯟꯕꯤꯌꯨ, ꯃꯗꯨꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯃꯃꯤꯡ ꯂꯩꯔꯕꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥ ꯈꯔꯥ ꯄꯤꯌꯨ ꯫ ꯑꯩꯈꯣꯏꯅꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥ ꯄꯨꯝꯅꯃꯛ ꯃꯤꯌꯥꯝꯗꯥ ꯈꯪꯍꯟꯗ꯭ꯔꯤꯉꯩ ꯃꯃꯥꯡꯗꯥ ꯗꯤ-ꯑꯥꯏꯗꯦꯟꯇꯤꯐꯥꯏ ꯇꯧꯏ ꯫
improve-audio = ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯏꯟꯐꯣꯔꯃꯦꯁꯅꯅꯥ ꯇ꯭ꯔꯦꯅꯤꯡ ꯁ꯭ꯄꯤꯆ ꯔꯤꯀꯣꯒꯅꯤꯁꯟ ꯑꯦꯛꯌꯨꯔꯦꯁꯤꯗꯥ ꯁꯤꯖꯤꯟꯅꯔꯤꯕꯥ ꯑꯣꯗꯤꯑꯣ ꯗꯦꯇꯥ ꯑꯗꯨ ꯐꯒꯠꯍꯜꯂꯤ ꯫
keep-track = ꯂꯣꯜ ꯀꯌꯥꯒꯤ ꯃꯔꯛꯇꯥ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯃꯁꯨꯡ ꯃꯦꯇ꯭ꯔꯤꯛ ꯑꯗꯨ ꯌꯦꯡꯁꯤꯜꯂꯨ ꯫
compare-progress = ꯑꯗꯣꯝꯒꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯁꯤ ꯃꯥꯂꯦꯝ ꯄꯨꯝꯕꯒꯤ ꯑꯇꯣꯞꯄꯥ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯇꯔꯁꯤꯡꯒꯥ ꯀꯔꯝꯅꯥ ꯆꯥꯡꯗꯝꯅꯕꯒꯦ ꯍꯥꯏꯕꯗꯨ ꯌꯦꯡꯕꯤꯌꯨ ꯫
view-goals = ꯄꯔꯁꯣꯅꯦꯜ ꯑꯃꯁꯨꯡ ꯄ꯭ꯔꯣꯖꯦꯛꯇꯀꯤ ꯄꯥꯟꯗꯝꯁꯤꯡꯒꯤ ꯃꯥꯌꯣꯛꯇꯥ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ ꯑꯗꯨ ꯌꯦꯡꯕꯤꯌꯨ ꯫
join-newsletter = ꯄ꯭ꯔꯣꯖꯦꯛꯇ ꯑꯁꯤꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯑꯄꯗꯦꯠ ꯑꯃꯁꯨꯡ ꯑꯅꯧꯕꯥ ꯏꯟꯐꯣꯔꯃꯦꯁꯅꯒꯤꯗꯃꯛꯇꯥ ꯑꯩꯈꯣꯏꯒꯤ ꯏꯃꯦꯏꯜ ꯂꯤꯁ꯭ꯇꯇꯥ ꯑꯣꯄꯁꯅꯦꯜ ꯑꯣꯏꯅꯥ ꯌꯥꯎꯕꯤꯌꯨ ꯫

## What's public

whats-public = ꯃꯤꯌꯥꯝ ꯑꯁꯤ ꯀꯔꯤꯅꯣ?
email-not-public = ꯑꯦꯈꯣꯏꯅ ꯅꯍꯥꯛꯀꯤ ꯏꯃꯦꯜ ꯃꯌꯥꯝꯗ ꯎꯠꯊꯣꯛꯂꯣꯏ
recordings-and-locale-public = ꯔꯦꯀꯣꯔꯗꯤꯡꯒꯤ ꯃꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯅꯥ ꯀꯟꯇ꯭ꯔꯤꯕ꯭ꯌꯨꯠ ꯇꯧꯔꯤꯕꯥ ꯂꯣꯜꯁꯤꯡ ꯑꯗꯨ ꯃꯤꯌꯥꯝꯗꯥ ꯈꯪꯍꯟꯒꯅꯤ ꯫
username-optin-public = ꯅꯍꯥꯛꯀꯤ ꯌꯨꯖꯔꯅꯦꯝ ꯑꯗꯨ ꯄꯕ꯭ꯂꯤꯛ ꯅꯠꯇ꯭ꯔꯒꯥ ꯑꯦꯅꯣꯅꯤꯝ ꯑꯣꯏꯅꯥ ꯁꯦꯝꯕꯥ ꯌꯥꯏ ꯫
demographic-deidentified-clarity-2 = ꯑꯣꯄꯁꯅꯦꯜ ꯑꯣꯏꯅꯥ ꯄꯤꯁꯤꯜꯂꯀꯄꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥ (ꯈꯨꯗꯝ ꯑꯣꯏꯅꯥ, ꯆꯍꯤ, ꯖꯦꯟꯗꯔ, ꯂꯣꯜ, ꯑꯃꯁꯨꯡ ꯑꯦꯛꯁꯦꯟꯇ) ꯑꯁꯤ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯂꯗꯥ ꯀꯩꯗꯧꯉꯩꯗꯥ ꯃꯤꯌꯥꯃꯗꯥ ꯈꯪꯍꯜꯂꯣꯏ, ꯑꯃꯁꯨꯡ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯂꯩꯕꯥ ꯅꯍꯥꯛꯀꯤ ꯑꯦꯀꯥꯎꯟꯇ ꯑꯗꯨꯒꯥ ꯂꯤꯑꯣꯄꯁꯅꯦꯜ ꯑꯣꯏꯅꯥ ꯄꯤꯁꯤꯜꯂꯀꯄꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥ (ꯈꯨꯗꯝ ꯑꯣꯏꯅꯥ, ꯆꯍꯤ, ꯖꯦꯟꯗꯔ, ꯂꯣꯜ, ꯑꯃꯁꯨꯡ ꯑꯦꯛꯁꯦꯟꯇ) ꯑꯁꯤ ꯅꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯣꯐꯥꯏꯂꯗꯥ ꯀꯩꯗꯧꯉꯩꯗꯥ ꯃꯤꯌꯥꯃꯗꯥ ꯈꯪꯍꯜꯂꯣꯏ, ꯑꯃꯁꯨꯡ ꯗꯦꯇꯥꯁꯦꯇꯇꯥ ꯂꯩꯕꯥ ꯅꯍꯥꯛꯀꯤ ꯑꯦꯀꯥꯎꯟꯇ ꯑꯗꯨꯒꯥ ꯂꯤꯉ꯭ꯛ ꯇꯧꯔꯣꯏ꯫ ꯃꯤꯑꯣꯏ ꯑꯃꯒꯤ ꯑꯣꯗꯤꯑꯣ ꯀ꯭ꯂꯤꯄꯁꯤꯡ ꯑꯁꯤ ꯍꯦꯟꯅꯥ ꯑꯆꯨꯝꯕꯥ ꯑꯦꯅꯥꯂꯥꯏꯁꯤꯁꯀꯤ ꯄꯥꯟꯗꯃꯗꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯗꯦꯇꯥꯒꯥ ꯃꯔꯤ ꯂꯩꯅꯍꯅꯒꯅꯤ - ꯈꯨꯗꯝ ꯑꯣꯏꯅꯥ, ꯔꯤꯁꯔꯆꯔ ꯑꯃꯅꯥ ꯇ꯭ꯔꯦꯅꯤꯡ ꯃꯣꯗꯦꯜ ꯑꯃꯥ ꯑꯀꯛꯅꯕꯥ ꯗꯦꯃꯣꯒ꯭ꯔꯥꯐꯤꯛ ꯁꯦꯒꯃꯦꯟꯇ ꯑꯃꯗꯥ ꯇꯥꯔꯒꯦꯠ ꯇꯧꯕꯥ ꯄꯥꯝꯂꯕꯁꯨ ꯌꯥꯏ꯫
username-email-not-demographic = ꯅꯍꯥꯛꯀꯤ ꯁꯤꯖꯤꯟꯅꯔꯤꯕ-ꯃꯃꯤꯡ ꯑꯃꯁꯨꯡ ꯏꯃꯦꯏꯜ ꯑꯗꯨ ꯐꯣꯡꯗꯣꯛꯂꯤꯕꯥ ꯗꯦꯇꯥ ꯑꯗꯨꯒꯥ ꯃꯔꯤ ꯂꯩꯅꯔꯣꯏ ꯫

## Landing

welcome-staff = { $company } ꯁ꯭ꯇꯥꯐꯁꯤꯡꯕꯨ ꯇꯔꯥꯝꯅꯥ ꯑꯣꯛꯆꯔꯤ!
help-contribute = ꯀꯃꯟ ꯈꯣꯟꯖꯦꯜ ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯑꯃꯥ ꯁꯦꯝꯗꯨꯅꯥ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯁꯔꯨꯛꯌꯥꯗꯨꯅꯥ ꯅꯍꯥꯛꯅꯥ ꯇꯣꯞ ꯇꯣꯞꯄꯥ, ꯑꯣꯄꯟ-ꯁꯣꯔꯁ ꯗꯦꯇꯥꯁꯦꯠ ꯑꯃꯥ ꯁꯦꯝꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯥ ꯌꯥꯏ ꯫
login-company = { $company } ꯏꯃꯦꯜꯒꯥ ꯂꯣꯏꯅꯅꯥ ꯂꯣꯒ ꯏꯟ / ꯁꯥꯏꯟ ꯑꯥꯞ ꯇꯧꯕꯥ
profile-not-required = ꯄ꯭ꯔꯣꯐꯥꯏꯜ ꯑꯃꯥ ꯂꯩꯕꯥ ꯑꯁꯤ ꯃꯇꯦꯡ ꯄꯥꯡꯂꯕꯁꯨ ꯁꯔꯨꯛꯌꯥꯕꯒꯤ ꯃꯊꯧ ꯇꯥꯗꯦ, ꯀꯔꯤꯒꯤꯗꯃꯛꯇꯥ ꯃꯈꯥꯗꯥ ꯄꯤꯔꯤꯕꯅꯣ ꯍꯥꯏꯕꯗꯨ ꯌꯦꯡꯕꯤꯌꯨ ꯫
read-more-about = ꯑꯩꯈꯣꯏꯒꯤ ꯃꯇꯥꯡ ꯂꯃꯥꯏꯗꯥ ꯃꯈꯥ ꯇꯥꯅꯥ ꯄꯥꯕꯤꯌꯨ

