## Home Page

home-title = Common Voice — это инициатива Mozilla по обучению машин тому, как говорят реальные люди.
default-tagline = Mozilla Common Voice — это инициатива по обучению машин тому, как говорят реальные люди.
home-cta = Помогите нам, сделав запись своего голоса!
wall-of-text-start = Голос - естественен, голос - человечен. Вот почему мы стремимся создать удобную языковую технологию для наших машин. Но чтобы создавать голосовые системы, требуется очень большой объём языковых данных.
wall-of-text-more-mobile = Большая часть данных, используемых корпорациями, недоступны широкой публике. Мы считаем, что это подавляет развитие инноваций. Поэтому мы запустили проект Common Voice, цель которого —  сделать распознавание голоса доступным для всех и каждого.
wall-of-text-more-desktop = Теперь вы можете отправить нам свой голос, чтобы помочь создать открытую языковую базу данных, которую сможет использовать любой разработчик для создания своих инновационных приложений и сайтов.<lineBreak></lineBreak> Произносите фразы, чтобы помочь машинам понять, как говорят реальные люди. Проверяйте работу других волонтёров, чтобы улучшить качество. Это просто!
wall-of-text-first = Голос — естественен и человечен. Вот почему мы стремимся создать прикладную голосовую технологию для наших машин. Но для создания голосовых систем необходим очень большой объём голосовых данных.
wall-of-text-second = Большинство данных, используемых крупными компаниями, недоступны всем. Мы считаем, что это сдерживает инновации. Поэтому мы запустили проект Common Voice, чтобы сделать технологию распознавания голоса открытой и доступной для всех и каждого.
show-wall-of-text = Подробнее
help-us-title = Помогите нам, проверяя записанное!
help-us-explain = Включите запись, послушайте и расскажите нам: хорошо ли озвучена фраза, расположенная ниже?
no-clips-to-validate = Кажется, нет никаких записей для прослушивания на этом языке. Помогите нам создать новые, сделав несколько своих.
toggle-play-tooltip = Нажмите { shortcut-play-toggle } для переключения режима воспроизведения
speak-paragraph = Запись озвученных предложений является неотъемлемой частью создания нашего открытого набора данных; некоторые могут считать, что это ещё и интересное занятие.
speak-goal-text = Клипов записано
listen-paragraph = Проверка добавленных записей очень важна для миссии Common Voice. Послушайте записи и помогите нам создать качественные открытые голосовые данные.
listen-goal-text = Записей проверено
hours-recorded = Часов записано
hours-validated = Часов проверено
voices-online = Голоса в онлайне прямо сейчас
todays-progress = Сегодняшний прогресс
help-reach-goal = Помогите нам достичь { $goal }
read-terms-q = Вы прочитали наши условия использования?
ready-to-record = Готовы пожертвовать свой голос?
all-locales = Все
today = Сегодня
x-weeks-short =
    { $count ->
        [one] { $count } неделя
        [few] { $count } недели
       *[many] { $count } недель
    }
x-months-short =
    { $count ->
        [one] { $count } месяц
        [few] { $count } месяца
       *[many] { $count } месяцев
    }
x-years-short =
    { $count ->
        [one] { $count } год
        [few] { $count } года
       *[many] { $count } лет
    }
help-make-dataset = Помогите нам создать высококачественный открытый набор данных
sign-up-account = Зарегистрировать аккаунт
email-subscription-title-v3 = Подпишитесь на обновления Common Voice и Mozilla Foundation

## Account Benefits

benefits = Преимущества
rich-data = Предоставляя анонимные демографические данные, вы делаете их максимально полными. Мы обезличиваем все демографические данные перед публикацией.
improve-audio = Информация профиля улучшает точность распознавания аудиоданных.
keep-track = Следите за своим прогрессом и показателями на нескольких языках.
compare-progress = Наблюдайте, как ваш прогресс сравнивается с другими участниками по всему миру.
view-goals = Наблюдайте свой прогресс в достижении личных и проектных целей.
join-newsletter = При желании присоединяйтесь к нашему списку рассылки для получения обновлений и новой информации о проекте.

## What's public

whats-public = Какие данные доступны всем?
email-not-public = Мы не будем публиковать вашу электронную почту.
recordings-and-locale-public = Количество сделанных вами записей и их языки будут публично доступны.
username-optin-public = Вы можете сделать своё имя пользователя публичным или анонимным.
demographic-deidentified-clarity-2 = Представленные необязательные демографические данные (такие как возраст, пол, язык и акцент) никогда не будут сделаны публичными в вашем профиле и не будут связаны с вашим аккаунтом в наборе данных. Отдельные записи будут связаны с демографическими данными с целью более точного анализа - например, если исследователь захочет нацелить обучаемую модель на определённый демографический сегмент.
username-email-not-demographic = Ваше имя пользователя и адрес электронной почты не будут связаны с опубликованными данными.

## Landing

welcome-staff = Добро пожаловать, сотрудники { $company }!
help-contribute = Вы можете помочь в создании разнообразного и открытого набора данных, создав профиль Common Voice и помогая своим голосом.
login-company = Войти / Зарегистрироваться с помощью почты { $company }
profile-not-required = Наличие профиля не обязательно для участия, хотя это полезно
read-more-about = Узнайте больше на нашей странице «О нас»

## NAV ITEMS

answer-questions = Отвечайте на вопросы <small>(Скоро)</small>
review-transcriptions = Проверяйте транскрипции <small>(Скоро)</small>
add-questions = Добавьте вопросы <small>(Скоро)</small>
review-questions = Рецензировать вопросы
transcribe-audio = Транскрибируйте аудио <small>(Скоро)</small>
press-and-stories = Пресса и истории
community-and-languages = Сообщество и языки
coming-soon = Скоро
about-us = О нас
scripted-speech = ПОДГОТОВЛЕННАЯ РЕЧЬ
spontaneous-speech = СПОНТАННАЯ РЕЧЬ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = Партнёрства, пресса и статьи, сообщество и языки
about-us-menu-item-tooltip = Узнайте о миссии и команде, стоящей за Common Voice.
partnerships-menu-item-tooltip = Стать нашим партнёром
press-and-stories-menu-item-tooltip = Посетите наш блог или напишите о нас
community-and-languages-menu-item-tooltip = Откройте для себя языки, сообщества и общий голос

## MENU ITEM ARIA LABELS

about-menu-aria-label = Меню доступа к партнёрствам, прессе и историям, сообществу и языкам
about-us-menu-aria-label = Меню настроек «О нас»
about-us-menu-item-aria-label = Меню параметров "О нас"
partnerships-menu-item-aria-label = Узнайте о партнёрстве с Common Voice
press-and-stories-menu-item-aria-label = Получите доступ к пресс-релизам и статьям, связанным с Common Voice
community-and-languages-menu-item-aria-label = Узнайте о сообществе и языках, поддерживаемых Common Voice

## Hero section

hero-title = Технологии, говорящие на вашем языке
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>Почему ИИ должен работать только для нескольких языков мира?</bold>
hero-subtitle-2 = Наш язык — это наша история, наше сообщество, наша культура. Давайте создадим наборы данных, которые мы хотим увидеть в мире.
# icon is an arrow that points downwards
get-started = Начать <icon><icon>

## Action items section

action-items-section-title = Common Voice — это бесплатная платформа с открытым исходным кодом для создания данных под управлением сообщества
action-items-section-subtitle = Любой может сохранять, восстанавливать и улучшать свой язык, делясь, создавая и проверяя наборы текстовых и речевых данных.
scripted-card-header = Сценарная речь
scripted-card-content = Произносите предложения вслух на вашем языке и внесите вклад в самый разнообразный в мире набор речевых данных.
spontaneous-card-header = Спонтанная речь
spontaneous-card-content = Отвечайте на запросы о создании наборов данных для органического разговорного контекста. Идеально для устных языков.
language-text-card-header = Текст на языке
language-text-card-content = Создавайте или делитесь общественным достоянием, предложениями и текстом для перевода, небольшими языковыми моделями и так далее.
coming-soon = Скоро
add-text = Добавить текст
answer = Ответить

## Community section

community-section-title-202601 = При поддержке глобальных сообществ, для глобальных сообществ — 290 языков и их число продолжает расти!
join-discord-community = Присоединиться к сообществу Discord
# label for button
join-discord-community-action = Присоединитесь к нам в Discord
join-discord-community-content = Участвуйте в обсуждениях языкового сообщества, задавайте вопросы и узнавайте о предстоящих мероприятиях и беседах.
find-us-on-matrix = Найдите нас в Matrix
find-us-on-matrix-content-v2 = Matrix – это открытый и легкий протокол для децентрализованного общения в реальном времени, а также предпочитаемая Mozilla платформа для открытых обсуждений. Мы в комнате "common-voice:mozilla.org".
# label for button
find-us-on-element-action-1 = Элемент
find-us-on-matrix-action-2 = Другие клиенты
ask-mozilla-share = Попросите Mozilla поделиться вашими мероприятиями
ask-mozilla-share-content = У вас есть предыдущая или предстоящая встреча? Поделитесь с нами и мы сообщим об этом нашему сообществу или напишите об этом в блоге!
# label for button
ask-mozilla-share-action = Поделитесь своей встречей
download-contribution-certificate = Скачать ваш сертификат участия
download-contribution-certificate-content = Скачайте сертификат для ваших мероприятий или для себя, если вы внесли вклад в Common Voice — без вас это было бы невозможно!
# label for button
download-contribution-certificate-action = Получите ваш сертификат
contribute-github = Внести вклад на GitHub
contribute-github-content = Этот проект не был бы возможен без людей как вы. 🎉 Есть много способов принять участие в Common Voice — вам не нужно уметь программировать, чтобы внести свой вклад!
# label for button
contribute-github-action = Внести вклад на GitHub

## Featured section

featured-section-title = Рекомендуемые...
# icon is an arrow that points downwards
download-press-pack = Скачайте наш пресс-пакет <icon></icon>

## Developers section

developers-section-title = Публично доступные открытые наборы данных речи на более чем 130 языках
developers-section-subtitle = Наборы данных для ASR, STT, TTS и других контекстов NLP, созданные при участии сообщества.
# icon is an arrow that points to the right
explore-datasets = Просмотрите наборы данных <icon></icon>

## Get involved section

get-involved-section-title = Поддерживайте открытые наборы данных под управлением сообщества
read-sentences-link = Прочитать предложения
validate-readings-link = Проверить чтение
contribute-link = Внести вклад в набор текстов
answer-questions-link = Ответить на вопросы
transcribe-answers-link = Транскрибировать ответы
review-transcriptions-link = Проверить транскрипции
contribute-text-link = Предложить текст
press-and-stories-link = Пресса и статьи

## Partner section

partner-section-title = Стать нашим партнёром
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>Технологические компании</bold> - инвестируйте в создание открытых наборов данных для процветающей мультиязычной ИИ-экосистемы
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>Гражданское общество и исследователи</bold> - создавайте, размещайте и делитесь полезными наборами данных бесплатно
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>Благотворительность</bold> - спонсируйте создание набора данных, чтобы способствовать местным инновациям и развитию
# icon is an arrow that points to the right
get-in-touch-button = Свяжитесь с нами <icon></icon>
# Partners section
our-partners-include = Среди наших партнёров...
