## Errors

cs-error-fetching-datasets = د موجودو ډیټا سیټونو د ترلاسه کولو پر مهال ستونزه پېښه شوه. مهرباني وکړئ وروسته بیا هڅه وکړئ.
cs-error-fetching-questions = د پوښتنو د ترلاسه کولو پر مهال ستونزه پېښه شوه. مهرباني وکړئ وروسته بیا هڅه وکړئ.
cs-error-fetching-transcriptions = د لیکلي بڼې د ترلاسه کولو پر مهال ستونزه رامنځته شوه. مهرباني وکړئ لږ وروسته بیا هڅه وکړئ.

## Modals

cs-locale-change-modal-subtitle = تاسو په دې پاڼه کې ځینې بدلونونه لا نه دي ثبت کړي. که ډیټا سیټ بدل کړئ، دا بدلونونه به له منځه ولاړ شي. ایا ډاډه یاست چې بدل یې کړئ؟
