# Age and Gender form
age-gender-form-title = Кинәт туган сөйләм проектына кертемегез өчен рәхмәт!
age-gender-form-subtile = Үзегез турында сөйләп, сез программистларга һәркем өчен мөмкин кадәр яраклы технологияләр булдырырга ярдәм итәчәксез.
add-information-button = Мәгълүмат өстәү
continue-speaking-button = Сөйләвен дәвам итү
age-select-label = Сезгә ничә яшь?
select-your-age = Яшегезне сайлагыз
gender-select-label = Җенесегез яки гендерыгыз нинди?
select-your-gender = Җенесегезне яки гендерыгызны сайлагыз
country-of-residence-label = Яшәгән илегез/өлкәгез
country-of-residence-placeholder =
    .placeholder = Хәзер яшәгән илегезне/өлкәгезне кертегез
why-are-you-asking = Ни өчен сорыйсыз?
why-are-you-asking-explanation = Бу мәгълүматны күрсәтү мәҗбүри түгел — сез аны үзегез өчен кирәк дип санаган очракларда гына да күрсәтә аласыз. Мәгълүматлар җыелмасын чыгарганда, без барлык шәхси мәгълүматны ялган мәгълүмат белән алыштырабыз һәм исемегез һәм электрон почтагыз кебек мәгълүмат сезгә күпме яшь икәнлеге яки җенесегез нинди икәнлеге кебек демографик мәгълүматка бәйле булмавын тикшерәбез. Технологияләр һәркем өчен яхшы эшләсен өчен, программа төзүчеләргә булышучы мәгълүматларны бик төрле кешеләрне берләштерергә тиеш. Метамәгълүматларның нигә зур мәгънәгә ия булганын ачыклагыз.
thank-you-for-your-information = Мәгълүматыгыз өчен рәхмәт

## Gender dropdown

male_masculine = Ир кеше/Мөзәккәр
female_feminine = Хатын-кыз/Мөәннәс
intersex = Интерсекс
transgender = Трансгендер
non-binary = Бинар булмаган
do_not_wish_to_say = Әйтергә теләмим
