## Profile Delete

delete-q = Θέλετε να διαγραφούν οι ηχογραφήσεις σας ή προτιμάτε να παραμείνουν στο σύνολο δεδομένων του Common Voice;
keep = Διατήρηση
remove = Αφαίρεση
keep-info = Ο ανώνυμες ηχογραφήσεις σας θα παραμείνουν στο σύνολο δεδομένων του Common Voice. Μόλις διαγράψετε το προφίλ σας, δεν θα μπορείτε πλέον να αιτηθείτε τη διαγραφή τους από το σύνολο δεδομένων.
remove-info = Θα εξετάσουμε το αίτημά σας για αφαίρεση των ηχογραφήσεών σας από το σύνολο δεδομένων. Αν εγκριθεί το αίτημά σας, θα επικοινωνήσουμε με όσους έχουν κάνει λήψη του συνόλου δεδομένων και θα ζητήσουμε να αφαιρέσουν τις ηχογραφήσεις σας.
why-delete-recordings =
    Οι ηχογραφήσεις του Common Voice χρησιμοποιούνται από ακαδημαϊκούς, μικρές επιχειρήσεις και λάτρεις της αναγνώρισης φωνής για την εκπαίδευση και την ανάπτυξη δημόσιων πόρων, όπως φωνητικά μοντέλα.
    
    Μπορείτε να μας ενημερώσετε γιατί θέλετε να διαγραφούν οι ηχογραφήσεις σας;
profile-form-delete = Διαγραφή προφίλ
