# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = އަބްޚާޒު
ace = އެޗެނީސް
ady = އަދީގީ
af = އެފްރިކާންސް
am = އަމްހަރީ
an = އަރަގޮނީސް
ar = ޢަރަބި
as = އަސާމީ
ast = އަސްޓޫރިއަން
az = އަޒަރްބައިޖާން
bg = ބަލްޖީރިއާ
bn = ބަންގާޅަ
br = ބްރެޓޮން
bxr = ބުރިޔާޓް
ca = ކަޓަލާން
cak = ކަކްޗަކޮލް
cnh = ހަކަ ޗިން
cs = ޗެކް
cv = ޗުވާޝް
cy = ވެލްޝް
da = ޑެނިޝް
de = ޖަރުމަނު
dsb = ސޯބިއަން، ލޯވަ
dv = ދިވެހި
el = ގުރީކް
en = އިނގިރޭސި
eo = އެސްޕެރެންޓޯ
es = އިސްޕޭނު
et = އެސްޓޯނިއަން
eu = ބާސްކު
fa = ފާރިސީ
fi = ފިނިޝް
fo = ފެރޮއީޒް
fr = ފަރަންސޭސި
fy-NL = ފުރީޒަން
ga-IE = އައިރިޝް
gl = ގެލޭޝިއާ
he = ޢިބްރީ
hr = ކްރޯޝިއާ
hsb = ސޯބިއަން، އަޕާ
hu = ހަންގޭރިއަން
ia = އިންޓަލިންގުއާ
id = އިންޑޮނީޝިއަން
is = އައިސްލޭންޑިކް
it = އިޓަލީ
izh = އިޒްހޯރިއާ
ja = ޖަޕަނީސް
ka = ޖޯޖިއަން
kab = ކަބައީލް
kk = ކަޒަކް
ko = ކޮރިއަން
kpv = ކޮމީ-ޒީރިއަން
kw = ކޯނިޝް
ky = ކިރިގިޒް
lij = ލިގުރިޔަން
lt = ލިތުއާނިއާ
lv = ލެޓްވިއާ
mdf = މޮކްޝް
mhr = މެޑޯ މަރި
mk = މަސަޑޯނިއަން
mn = މޮންގޯލިއަން
mrj = ހިލް މަރި
myv = އެރުޒިޔާ
nb-NO = ނޮވީޖަން ބޫކްމާލް
ne-NP = ނެޕާލި
nl = ޑަޗް
nn-NO = ނޮވީޖަން ނިއަނާސްކް
oc = އޮކްސިޓާން
or = އޮޑިއާ
pl = ޕޮލިޝް
rm-sursilv = ރޮމާންޗް ސުރުސިލްވާން
ro = ރޮމޭނިއަން
ru = ރަޝިއާ
rw = ކިންޔާވަންޑާ
sah = ސާކާ
sc = ސާޑިނިއަން
sk = ސުލޯވަކް
sl = ސުލޮވީނިއަން
sq = އަލްބޭނިއަން
sr = ސާބިއަން
sv-SE = ސުވިޑިޝް
ta = ތަމަޅަ
te = ޓެލުގޫ
tg = ތަޖިކް
th = ތައި
tr = ތުރިކީ
tt = ތަޑާ
uby = އުބިޚް
udm = އުދްމުތު
uk = ޔުކްރޭނިއަން
ur = އުރުދޫ
uz = އުޒްބެކް
vi = ވީއެޓްނަމީޒް
vot = ވޮޓިކު
zh-CN = ޗައިނީޒް (ޗައިނާ)
zh-HK = ޗައިނީޒް (ހޮން ކޮން)
zh-TW = ޗައިނީޒް (ޓައިވާން)

# [/]


## Layout

speak = ވާހަކަދައްކާ
speak-now = މިހާރު ވާހަކަދައްކާ
datasets = ޑޭޓާސެޓްތައް
languages = ބަސްތައް
profile = ވަނަވަރު
help = އެހީ
contact = ގުޅުމައް
privacy = ޕްރައިވެސީ
terms = ޝަރުތުތައް
cookies = ކުކީސް
faq = އާންމުސުވާލު
content-license-text = <licenseLink>ކްރިއޭޓިވް ކޮމަންސް ލައިސަންސް</licenseLink>ގެ ދަށުން ކޮންޓެންޓް ލިބެން ހުންނާނެ.
share-title = އަޑު ހަދިޔާކުރާނެ އިތުރު މީހުން ހޯދުމަށް އަޅުގަނޑުމެންނަށް އެހީވެދެއްވާ!
share-text = އިންސާނުން ވާހަކަދައްކާ ގޮތް، މެޝިނުތަކަށް ދަސްކޮށްދިނުމަށް އަޑު ހަދިޔާކުރޭ { $link }
link-copied = ލިންކު ނަކަލު ކުރެވިފައި
back-top = އެނބުރި އެންމެ މައްޗަށް
logout = ލޮގްއައުޓް
stayintouch = އަހަރެމެން މޮޒިލާގައި، އަޑު ޓެކްނޮލޮޖީއާ ބެހޭގޮތުން މުޖުތަމަޢެއް އެބަ އުފައްދަމަެވެ. އަދާހަމަކުރުންތަކާއި، އާ ޑޭޓާ މަސްދަރުތަކުގެ ޚަބަރު ތިބާއަށް އެނގި، އަދި ތިބާ މި ޑޭޓާ ބޭނުންކުރަނީ ކިހިނެއްތޯ އަހާލަން އަހަރެމެން އެދެމެވެ.
privacy-info = ތިޔަފަރާތުގެ މަޢުލޫމާތު ރައްކާތެރިކަމާއެކު ބަލަހައްޓައިދޭނެ ކަމުގެ ޔަގީންކަން އަރުވަމެވެ. އިތުރަށްކިޔާލުމަށް އަހަރަމެންގެ</privacyLink> ޕްރައިވެސީ އިޢުލާން <privacyLink> ބަލާށެވެ.
return-to-cv = އެނބުރި ކޮމަން ވޮއިސްއަށް ދާން
email-input =
    .label = އީމެއިލް
submit-form-action = ހުށަހަޅާ
loading = ތައްޔާރުވަނީ...
email-opt-in-info = ކޮމަން ވޮއިސް އާއި ގުޅޭ ޚަބަރާއި، އަޅުގަނޑުގެ ޕުރޮގްރެސްގެ އަޕްޑޭޓާއި، ގޯލް ހަނދާންކޮށްދިނުން ފަދަ ކަންކަމާއި ގުޅޭ އީމެއިލް ލިބެން އަޅުގަނޑު ބޭނުމެވެ.
email-opt-in-info-title = ކޮމަން ވޮއިސް މެއިލް ލިސްޓާއި ގުޅެން
indicates-required = * އަންގައިދެނީ ފުރަން މަޖުބޫރު ތަންތަނެވެ

## Donate banner

