## Home Page

home-title = ކޮމަންވޮއިސްއަކީ، އިންސާނުން ވާހަކަދައްކާ ގޮތް މެޝިނުތަކަށް ދަސްކޮށްދިނުމަށް ޓަކައި މޮޒިލާއިން ކުރާ މަސައްކަތެއް.
home-cta = ވާހަކަ ދައްކާ، މިތާ ހުށަހަޅާ!
wall-of-text-start = އަޑަކީ ޠަބީޢީ، އިންސާނީ އެއްޗެއް. އެހެންވެ އަހަރުމެންގެ މެޝިނުތަކަށް ބޭނުން ކުރެވޭނެ އަޑުތަކެއް އުފެއްދުމަކީ އަހަރެމެން ޝައުޤުވެރިވާކަމެއް. އެހެނަސް، އަޑުގެ ނިޒާމުތައް އުފެއްދުމަށް، ވަރަށް ބޮޑު އަދަދެއްގެ އަޑު ޑޭޓާ ބޭނުންވެއެވެ.
wall-of-text-more-mobile = ބޮޑެތި ކުންފުނިތަކުގައި ބޭނުންކުރާ ގިނަ ޑޭޓާސެޓްތަކަކީ، އާންމުންނަށް ހުޅުވާލެވިފައިވާ އެއްޗިއްސެއް ނޫނެވެ. އަހުރަމެން ދެކޭގޮތުގައި، މިއީ އުފެއްދުންތެރިކަމަށް އޮތް ހުރަހެކެވެ. އެހެންކަމުން، އެންމެންނަށް ވޮއިސް ރެކޮގްނިޝަން ޓެކްނޮލޮޖީ ހުޅުވާލުމަށް ޓަކައި ކޮމަންވޮއިސް އެކުލަވާލެވުނެވެ.
wall-of-text-more-desktop = މިހާރު ތިޔަ ފަރާތުގެ އަޑު އަޅުގަނޑުމެންނަށް ހަދިޔާ ކުރެއްވޭނެ. އަޅުގަނޑުމެން ހަދަމުން އަންނަ އޯޕަންސޯސް ވޮއިސް ޑޭޓާބޭސް ތަރައްޤީކުރުމަށް ތިޔަ ހަދިޔާކުރެއްވި އަޑު ވަރަށް ބޮޑު އެހީއަކަށް ވާނެ. މި އޯޕަންސޯސް ވޮއިސް ޑޭޓާބޭސްއަކީ، ވެބްއަށާއި ޑިވައިސްތަކަށް މުޅިން އާ ވައްތަރު ވައްތަރުގެ އެޕްތައް ތައްޔާރުކުރުމަށް ކޮންމެ މީހަކަށްވެސް ބޭނުންކުރެވޭނެ ޑޭޓާބޭސްއެއް. އަސްލު މީހުން ވާހަކަ ދައްކާ ގޮތް މެޝިންތައް ދަސްކުރަން އެހީތެރިވެދިނުމަށް ޓަކައި ޖުމްލައެއް ކިޔައިދެއްވާ. އަދި އެހެން ފަރާތްތަކުން ވެދެއްވާ އެހީތައް ބަލައި ފާސްކޮށްގެން މި ޑޭޓާބޭސްގެ ފެންވަރު ރަނގަޅުކޮށްދެވިދާނެ. މިއީ އެހާވެސް ފަސޭހަ ކަމެއް.
wall-of-text-first = އަޑަކީ ޠަބީޢީ، އިންސާނީ އެއްޗެއް. އެހެންވެ އަހަރުމެންގެ މެޝިނުތަކަށް ބޭނުން ކުރެވޭނެ އަޑުތަކެއް އުފެއްދުމަކީ އަހަރެމެން ޝައުޤުވެރިވާކަމެއް. އެހެނަސް، އަޑުގެ ނިޒާމުތައް އުފެއްދުމަށް،ޑިވެލޮޕަރުންނަށް ވަރަށް ބޮޑު އަދަދެއްގެ އަޑު ޑޭޓާ ބޭނުންވޭ.
wall-of-text-second = ބޮޑެތި ކުންފުނިތަކުގައި ބޭނުންކުރާ ގިނަ ޑޭޓާސެޓް ތަކަކީ، އާންމުންނަށްލިބޭ އެއްޗިއްސެއްނޫނެވެ. އަހުރަމެން ދެކޭގޮތުގައި މިއީ އުފެއްދުންތެރިކަމަށް އެޅޭ ހުރަހެކެވެ. އެހެންކަމުން ކޮމަންވޮއިސް އެކުލަވާލެވުނެވެ، އެންމެނަށް ވޮއިސް ރެކޮގްނިޝަން ޓެކްނޮލޮޖީ ހުޅުވާލުމަށެވެ.
show-wall-of-text = އިތުރަށް ކިޔާ
help-us-title = ޖުމްލަތައް ސައްހަތޯ ބެލުމަށް އެހީވެދެއްވާ!
help-us-explain = ކުޅޭ އަށް އޮބާލާ، އަޑުއަހާފައި ބުނެދީ: ތިރީގައިވާ ޖުމްލަ ކިޔާފައިވަނީ ރަނގަޅަށްތަ؟
no-clips-to-validate = ފެންނަފެނުމަށް މިވަގުތު މިބަހުގައި އަޑުއަހާނެ އެއްޗެއްނެތް. މިކަން ރަނގާޅުކޮއްލަން މިހާރު އަޑުކޮޅެއް ރެކޯޑުކޮއްލާ
vote-yes = ރަނގަޅު
vote-no = ނޫން
toggle-play-tooltip = ޕްލޭ މޯޑަށް ބަދަލުކުރުމަށް { shortcut-play-toggle } ފިއްތާލަ
speak-subtitle = ތިބާގެ އަޑު ހަދިޔާކުރޭ
speak-paragraph = އަޑު ކްލިޕްތައް ރިކޯރޑުކުރުމަކީ އޯޕަން ޑޭޓާ ސެޓެއް ހެދުމުގެ މައިގަނޑު ބައެއް. މީ މަޖާ ކަމަކަށްވެސް ވޭ
speak-goal-text = ރެކޯޑްކުރެވުނު އަޑުކޮޅުތައް
listen-subtitle = އަޑުތަކުގެ ފެންވަރު ބެލުމަށް އެހީވެދީ
listen-paragraph = ހުށައެޅިފައިވާ އަޑުކޮޅުގެ ފެންވަރު ބެލުމަކީ ކޮމަންވޮއިސްއަށް ވަރަށް މުހިންމުކަމެކެވެ. ފެންވަރު ހިފެހެއްޓުމުގެ ގޮތުން، ރަނގަޅުތޯ ބަލާލަން އަޑުއަހާލާ
listen-goal-text = އަޑުކޮޅު ފެންވަރު ބެލިފައި
hours-recorded = ރެކޯޑު ކުރެވުނު ގަޑީރުތައް
hours-validated = ފާސް ކުރެވުނު ގަޑީރުތައް
voices-online = މި ވަގުތު އޮންލައިން އަޑުތައް
todays-progress = މިއަދު ކުރިއަށްދިޔަ ހިސާބު
help-reach-goal = ލަނޑުދަނޑިއަށް ވާސިލްވުމަށް އެހީތެރިވެދީ
read-terms-q = އަހަރެމެންގެ ޝަރުތުތައް ކިޔައިފިންތޯ؟
ready-to-record = އަޑު ހުށައެޅުމަށް ތައްޔާރުތޯ؟
all-locales = ހުރިހާ
today = މިއަދު
x-weeks-short =
    { $count ->
        [one] ހަފްތާ
       *[other] { $count } ހަފްތާ
    }
x-months-short =
    { $count ->
        [one] މަސް
       *[other] { $count } މަސް
    }
x-years-short =
    { $count ->
        [one] އަހަރު
       *[other] { $count } އަހަރު
    }
help-make-dataset = އެންމެންނަށް ހުޅުވާލެވިފައިވާ، ފެންވަރު ރަނގަޅު  ޑޭޓާސެޓެއް ހެދުމަށް އަހަރުމެންނަށް އެހީތެރިވެދެއްވާ
sign-up-account = އެކައުންޓެއް ހަދާ
email-subscription-title = އީމެއިލު އަދާބަމަކުރުންތަކައް ރަޖިސްޓްރީ ކުރޭ

## Account Benefits

benefits = ފައިދާތައް
rich-data = އެހެން މީހުންނަށް ނޭނގޭނެ ގޮތަށް ޑެމޮގްރާފިކް ޑޭޓާކޮޅެއް ހުށަހަޅައިގެން، ތި ފޮނުވާ ޑޭޓާ ވީހާވެސް މުއްސަންދި ކުރައްވާ. އާންމު ކުރުމުގެ ކުރިން، އަހަރުމެން ހުރިހައި ޑެމޮގްރާފިކް ޑޭޓާއެއް ހެދީ ކާކުކަން ނޭނގޭގޮތަށް ހަދާނަން.
improve-audio = ވަނަވަރުގެ ބޭނުމަކީ، ސްޕީޗް ރެކޮގްނިޝަން ދިމާވާލެއް އިތުރަށް ތަމްރީނު ކުރުމުގައި ބޭނުންކުރެވޭ އަޑުގެ ޑޭޓާ ރަނގަޅު ކުރުން.
keep-track = ތަފާތު އެކިއެކި ބަސްތަކުގައި މަސައްކަތް ކުރިއަށްދާވަރާ ތަފާސްހިސާބު ބަލެހެއްޓޭނޭ.
compare-progress = ދުނިޔޭގެ އެކި ކަންކޮޅުތަކުގައި އުޅޭ އެހެނިހެން ބައިވެރިންގެ މަސައްކަތާ، ތިބާގެ މަސައްކަތް ކުރިއަށްދާވަރު އަޅައިބެލޭނެ.
view-goals = އަމިއްލަ އަދި މަޝްރޫޢީ ލަނޑުދަނޑިތަކުގައި ތިބާގެ މަސައްކަތް ކުރިއަށްދާވަރު ބެލޭނެ
join-newsletter = މި މަޝްރޫޢާ ބެހޭ ގޮތުން އަދާހަމަކުރުންތަކާއި އާ މަޢުލޫމާތު ހޯމަދަން ބޭނުން ނަމަ، އަހަރުމެންގެ އީމެއިލް ލިސްޓުގައި ބައިވެރިވެވިދާނެ.

## What's public

whats-public = އާންމުންނަށް ހުޅުވާލެވޭނީ ކޯންޗެއް؟
email-not-public = ތިފަރާތުގެ އީމެއިލް އާންމުންނާއި ހިއްސާއެއްނުކުރާނަން
recordings-and-locale-public = ތިފަރާތުން ހުށަހަޅާފައިވާ ރެކޯޑިންގެ އަދާދާއި ބަސް އާންމުކޮށް ފެންނާނެ
username-optin-public = އާންމުކޮށް ފެންނަގޮތަށް ނަންޖަހަން، ނުވަތަ ނުޖަހަން ހިޔާރުކުރެވޭނެ.
username-email-not-demographic = ތިފަރާތުގެ ނަމާއި އީމެއިލް، އާންމުކޮށް ދޫކޮއްލާ މައުލޫމާތުތެރެއަކު ނުހިމެނޭނެ.

## Landing

profile-not-required = ބައިވެރިވުމަށް ޓަކައި، ވަނަވަރެއް ހަދާފައި ހުރުމަކީ ކޮންމެހެން ލާޒިމު ކަމެއް ނޫން. އެކަމަކު. އެއީ ފައިދާކުރާ ކަމެއް.
