## Error pages

banner-error-slow-1 = Бубахшед, «Common Voice» суст аст. Ташаккур барои таваҷҷӯҳатон.
banner-error-slow-2 = Мо паёмҳои зиёде мегирем ва ҳоло мушкилотро баррасӣ мекунем.
banner-error-slow-link = Саҳифаи вазъият
error-something-went-wrong = Мутаассифона, чизе нодуруст иҷро шуд
error-clip-upload = Боркунии ин сабт доим қатъ мешавад. Шумо мехоҳед, ки кӯшишро такрор кунед?
error-clip-upload-server = Боркунии ин сабт дар сервер доим қатъ мешавад. Саҳифаро аз нав бор кунед ё баъдтар аз нав кӯшиш намоед.
error-title-404 = Мо ин саҳифаро барои шумо ёфта натавонистем
error-title-503 = Сомонаи мо ногаҳон дар ҳолати бекорӣ қарор дорад
error-code = Рамзи хато { $code }
