## Home Page

home-title = «Common Voice» ташуббуси «Mozilla» буда, ба мошинҳо омӯхтани тарзи суханронии одамони воқеиро кумак мекунад.
default-tagline = Лоиҳаи «Mozilla Common Voice» як ташаббусест, ки ба мошинҳо омӯхтани тарзи суханронии одамони воқеиро кумак мекунад.
home-cta = Сухан гӯед, саҳми худро гузоред!
wall-of-text-start = Овоз табиист, овоз одамист. Аз ин рӯ, мо ба эҷоди фановариҳои овозӣ дар мошинҳои худ истифодашаванда шавқ дорем. Аммо барои сохтани системаҳои овозӣ, миқдори бениҳоят зиёди маълумоти овозӣ талаб карда мешавад.
wall-of-text-more-mobile = Аксари маълумоте, ки аз ҷониби ширкатҳои бузург истифода мешаванд, ба аксарияти одамон дастрас нестанд. Мо фикр мекунем, ки ин навовариро бозмедорад. Ҳамин тавр, мо проекти «Common Voice»-ро оғоз кардем, ки ин лоиҳа садошиносиро ба ҳамагон дастрас мекунад.
wall-of-text-more-desktop = Акнун шумо метавонед овози худро хайрия кунед, то ба мо дар бунёди махзани овозии кушодаасос, ки ҳар кас метавонад барои сохтани барномаҳои инноватсионӣ барои дастгоҳҳо ва барномаҳои интернетӣ истифода барад, кумак кунед. Ҷумларо хонед ва ба мошинҳо омӯхтани тарзи суханронии одамони воқеиро кумак расонед. Кори саҳмгузорони дигарро барои беҳтар кардани сифат санҷед. Ин хеле оддӣ аст!
wall-of-text-first = Фановарии Овоз табиист, овоз одамист. Аз ин рӯ, мо ба эҷоди технологияи овозии дар мошинҳои худ истифодашаванда шавқ дорем. Аммо барои сохтани низомҳои овозӣ, таҳиягарон ба миқдори бениҳоят зиёди маълумоти овозӣ ниёз доранд.
wall-of-text-second = Аксари маълумоте, ки аз ҷониби ширкатҳои бузург истифода мешаванд, ба аксарияти одамон дастрас нестанд. Мо фикр мекунем, ки ин навовариро бозмедорад. Ҳамин тавр, мо лоиҳаи «Common Voice»-ро оғоз кардем, ки ин лоиҳа садошиносиро ба ҳамагон дастрас мекунад.
show-wall-of-text = Бештар хондан
help-us-title = Ба мо дар тасдиқи ҷумлаҳо кумак кунед!
help-us-explain = Тугмаи «Пахш кардан»-ро зер карда, гӯш кунед ва ба мо гӯед: оё онҳо ҷумлаи зеринро дуруст гуфтаанд?
no-clips-to-validate = Чунин ба назар мерасад, ки ягон клипе барои гӯш кардан бо ин забон вуҷуд надорад. Барои пур кардани ин саф ба мо кумак кунед ва ҳоли ҳозир каме сабт кунед.
toggle-play-tooltip = Барои иваз кардани ҳолати пахш, { shortcut-play-toggle }-ро зер кунед
speak-paragraph = Сабти клипҳои овозӣ як қисми ҷудонашавандаи сохтани маҷмӯи додаҳои кушоди мо мебошад; Баъзеҳо мегӯянд, ки ин қисми шавқовар аст.
speak-goal-text = Клипҳои сабтшуда
listen-paragraph = Тасдиқи клипҳои тақдимшуда барои миссияи «Common Voice» яксон муҳим аст. Гӯш кунед ва ба мо кумак кунед, ки маълумоти босифати манбаи овозии кушодаро эҷод кунед.
listen-goal-text = Клипҳои тасдиқшуда
hours-recorded = Соатҳои сабтшуда
hours-validated = Соатҳои тасдиқшуда
voices-online = Овозҳои онлайн дар холи ҳозир
todays-progress = Пешрафти имрӯза
help-reach-goal = Ба мо кумак кунед, ки ба { $goal } расем
read-terms-q = Оё шумо Шартҳои моро хондаед?
ready-to-record = Омодаед, ки овози худро тақдим кунед?
all-locales = Ҳама
today = Имрӯз
x-weeks-short =
    { $count ->
        [one] ҳафта
       *[other] ҳафта
    }
x-months-short =
    { $count ->
        [one] моҳ
       *[other] моҳ
    }
x-years-short =
    { $count ->
        [one] сол
       *[other] сол
    }
help-make-dataset = Ба мо барои бунёди маҷмуи маълумоти босифат ва оммавӣ кумак расонед
sign-up-account = Ҳисоберо ба қайд гиред
email-subscription-title = Бақайдгирӣ барои навигариҳо тавассути почтаи электронӣ
email-subscription-title-new = Барои хабарномаҳои «Common Voice», ёдрас аз ҳадафҳо ва навгониҳо дар пешрафт сабти ном кунед

## Account Benefits

benefits = Бартариҳо
rich-data = Бо пешниҳоди баъзе маълумоти демографии ношинос маълумоти пешниҳодкардаи худро то ҳадди имкон бой кунед. Мо ҳама маълумоти демографиро пеш аз он ки оммавӣ кунем, ношинос мекунем.
improve-audio = Маълумоти профилӣ маълумоти садоиро, ки дар омӯзиши дақиқии садошиносӣ истифода мешавад, беҳтар мекунад.
keep-track = Пешрафт ва ченакҳои худро дар бисёр забонҳо пайгирӣ кунед.
compare-progress = Бубинед, ки пешрафти шумо нисбат бо саҳмгузорони дигар дар саросари ҷаҳон чӣ гуна аст.
view-goals = Пешрафти худро дар муқобили ҳадафҳои шахсӣ ва лоиҳавӣ бубинед.
join-newsletter = Бо салоҳдиди худ, барои гирифтани маълумот дар бораи навигариҳо ва маълумоти нав оид ба лоиҳаи мо, шумо метавонед ба рӯйхати паёмҳои электронии мо обуна шавед.

## What's public

whats-public = Манбаи дастраси умум чист?
email-not-public = Мо почтаи электронии шуморо оммавӣ намекунем.
recordings-and-locale-public = Шумораи сабтҳо ва забонҳое, ки шумо дар он саҳм мегузоред, оммавӣ хоҳад буд.
username-optin-public = Шумо метавонед интихоб кунед, ки номи корбарии худро оммавӣ ё беном гардонед.
username-email-not-demographic = Номи корбар ва почтаи электронии шумо бо маълумоти нашршуда иртибот нахоҳад дошт.

## Landing

welcome-staff = Кормандони { $company } хуш омадед!
login-company = Ворид шудан / Бақайдгирӣ тавассути почтаи электронии «{ $company }»
profile-not-required = Барои саҳмгузорӣ доштани профил лозим нест, аммо муфид аст. Дар зер маълумоти бештар гиред.
read-more-about = Дар саҳифаи «Дар бораи мо» бештар хонед

## NAV ITEMS

answer-questions = Ба саволҳо ҷавоб диҳед <small>(Ба наздикӣ дастрас мешавад)</small>
review-transcriptions = Овонависиро баррасӣ кунед <small>(Ба наздикӣ дастрас мешавад)</small>
add-questions = Саволҳоро илова кунед <small>(Ба наздикӣ дастрас мешавад)</small>
review-questions = Бознигарӣ кардани саволҳо
transcribe-audio = Аудиоро ба матн табдил диҳед <small>(Ба наздикӣ дастрас мешавад)</small>
press-and-stories = Матбуот ва ҳикояҳо
community-and-languages = Ҷомеа ва забонҳо
coming-soon = Ба наздикӣ дастрас мешавад
about-us = Дар бораи мо
scripted-speech = НУТҚИ НАМОИШНОМА
spontaneous-speech = НУТҚИ БЕВОСИТА

## MENU ITEMS TOOLTIPS

about-menu-tooltip = Шарикӣ, Матбуот ва Ҳикояҳо, Ҷомеа ва забонҳо
about-us-menu-item-tooltip = Маълумот дар бораи мақсадҳо ва гурӯҳи корие, ки лоиҳаи «Common Voice»-ро дастгирӣ мекунад
partnerships-menu-item-tooltip = Ҳамкорӣ бо мо
press-and-stories-menu-item-tooltip = Ба блоги мо ворид шавед ё дар бораи мо нависед
community-and-languages-menu-item-tooltip = Забонҳо, ҷомеаҳо ва овози умумиро кашф кунед

## MENU ITEM ARIA LABELS

about-menu-aria-label = Меню барои дастрасӣ ба Шарикӣ, Матбуот ва Ҳикояҳо, Ҷомеа ва забонҳо
about-us-menu-aria-label = Менюи имконоти «Дар бораи мо»
about-us-menu-item-aria-label = Менюи имконоти «Дар бораи мо»
partnerships-menu-item-aria-label = Дар бораи ҳамкорӣ бо «Common Voice» маълумот гиред
press-and-stories-menu-item-aria-label = Ба матбуоти расмӣ ва мақолаҳои марбут ба лоиҳаи «Common Voice» дастрасӣ пайдо намоед
community-and-languages-menu-item-aria-label = Дар бораи ҷамъияти мо ва забонҳое, ки аз ҷониби «Common Voice» дастгирӣ мешаванд, маълумоти пурра пайдо кунед

## Hero section

hero-title = Технологияе, ки бо забони шумо ҳарф мезанад
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>Чаро зеҳни сунъӣ (AI) бояд танҳо барои якчанд забон дар саросари ҷаҳон кор кунад?</bold>
hero-subtitle-2 = Забони мо — ин таърихи мо, ҷомеаи мо ва фарҳанги мо аст. Биёед, маҷмуъҳои маълумотиеро эҷод кунем, ки мо мехоҳем дар ҷаҳони маҳбуби мо бинем.
# icon is an arrow that points downwards
get-started = Оғози кор <icon><icon>

## Action items section

action-items-section-title = «Common Voice» - лоиҳаи озод аст, ки дар платформаи манбаи кушод асос меёбад ва барои эҷоди маълумот дар зери роҳбарии ҷомеаи умумиҷаҳонӣ дастгирӣ мешавад
action-items-section-subtitle = Ҳар як кас метавонад тавассути мубодила, эҷод ва назорат кардани маҷмуъҳои маълумоти матнӣ ва овозӣ забони модарии худро ҳифз кунад, эҳё намояд ва баланд бардорад.
scripted-card-header = Нутқи намоишнома
scripted-card-content = Ҷумлаҳоро бо забони худ бо овози баланд хонед ва ба маҷмуи гуногуни суханронии иштироки ҷамъиятӣ дар ҷаҳон саҳм гузоред.
spontaneous-card-header = Лоиҳаи «Spontaneous Speech»
language-text-card-header = Матни забон
coming-soon = Ба наздикӣ дастрас мешавад
add-text = Илова кардани матн
answer = Ҷавоб додан

## Community section

community-section-title = Бо дастгирии ҷомеаҳои умумиҷаҳонӣ ва барои ҷомеаҳои умумиҷаҳонӣ фаъолият мекунад — 130 забон ва зиёд шуда истодааст!
join-discord-community = Ба ҷамъияти мо дар «Discord» ҳамроҳ шавед
# label for button
join-discord-community-action = Ба мо дар «Discord» ҳамроҳ шавед
join-discord-community-content = Дар музокироти ҷомеаи забоншиносон иштирок кунед, саволҳо диҳед ва дар бораи чорабиниҳо ва суҳбатҳои дарпешистода маълумот гиред.
find-us-on-matrix = Моро дар «Matrix» пайдо кунед
ask-mozilla-share = Аз «Mozilla» хоҳиш кунед, ки дар бораи чорабиниҳои шумо маълумот паҳн кунад
# label for button
ask-mozilla-share-action = Дар бораи чорабинии худ маълумот паҳн кунед
download-contribution-certificate = Шаҳодатномаро дар бораи саҳмгузории овози худ боргирӣ намоед
# label for button
download-contribution-certificate-action = Шаҳодатномаи худро ба даст оред
contribute-github = Дар «GitHub» саҳм гузоред
contribute-github-content = Ин лоиҳа бе одамони мисли шумо имконнопазир буд. 🎉 Роҳҳои зиёде барои ҳамроҳ шудан бо «Common Voice» вуҷуд доранд - барои саҳмгузорӣ донистани рамзгузорӣ шарт нест!
# label for button
contribute-github-action = Дар «GitHub» саҳм гузоред

## Featured section

featured-section-title = Дар бораи мо менависанд...
# icon is an arrow that points downwards
download-press-pack = Бастаи матбуоти моро боргирӣ намоед <icon></icon>

## Developers section

developers-section-title = Маҷмуъҳои маълумоти овозӣ дар зиёда аз 130 забон дар манбаи ҷамъиятии дастрас
developers-section-subtitle = Маҷмуи маълумот барои «ASR», «STT», «TTS» ва мазмунҳои дигари «NLP», ки тавассути иштироки ҷомеа сохта шудаанд.
# icon is an arrow that points to the right
explore-datasets = Маҷмуи маълумотро озмоед <icon></icon>

## Get involved section

get-involved-section-title = Маҷмуъҳои маълумоти кушодро дар зери роҳбарии ҷомеаи умумиҷаҳонӣ дастгирӣ намоед
read-sentences-link = Ҷумлаҳоро хонед
validate-readings-link = Хонишҳоро тасдиқ кунед
contribute-link = Ба маҷмуи матнӣ саҳм гузоред
answer-questions-link = Ба саволҳо ҷавоб диҳед
transcribe-answers-link = Ҷавобҳоро ба матн табдил диҳед
review-transcriptions-link = Овонависиро баррасӣ кунед
contribute-text-link = Матнҳоро пешниҳод намоед
press-and-stories-link = Матбуот ва ҳикояҳо

## Partner section

partner-section-title = Шарики мо шавед
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-tech-companies = <bold>Ширкатҳои технологӣ</bold> - ба эҷоди маҷмуи маълумоти кушод барои экосистемаи пешрафтаи бисёрзабонии зеҳни сунъӣ (AI) сармоягузорӣ намоед
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-civil-society = <bold>Ҷомеаи шаҳрвандӣ ва муҳаққиқон</bold> - маҷмуи муфиди маълумотиро созед, ҷойгир кунед ва ройгон мубодила намоед
# Text wrapped in <bold></bold> will be shown in bold font
partner-section-subtitle-philantropy = <bold>Инсондӯстӣ</bold> - сарпарастии сохтани маҷмуи маълумот барои пешбурди инноватсия ва рушди маҳаллӣ
# icon is an arrow that points to the right
get-in-touch-button = Дар тамос шавед <icon></icon>
# Partners section
our-partners-include = Мо дар ҳамкорӣ бо шарикони...
