# Age and Gender form
age-gender-form-title = მაჴუ̂მა̄̈რ სპონტანურ გა̈რგლაისგა ისგუ წვლილი ბედჟი!
age-gender-form-subtile = სი ისგუ თხუმე ბედჟი ნამბუ̂ა̄ლშუ̂ ხომურჯუ̂ი დეველოპერა̈ლს ხოშილ ინკლუზიურ ტექნოლოგიალე ლასყე̄ნას
add-information-button = ჟესაქმ ინფორმაცია
continue-speaking-button = აჯაღ ლა̈ხგჷრგა̈ლ
age-select-label = უ̂ოშა ლჷზა̈ჲ ხი?
select-your-age = ჟ'ა̄̈ხითშ ისგუ წლოვანობ
gender-select-label = ხედა ლი ისგუ სქეს?
select-your-gender = ჟ'ა̄̈ხითშ ისგუ სქეს
country-of-residence-label = ისგუ ლა̈ზგა ქვეყანა/რეგიონ
country-of-residence-placeholder =
    .placeholder = სგ'ა̄თი̄რ ისგუ ლა̈ზგა ქვეყანა/რეგიონ
why-are-you-asking = იმღა მეჭუ̂დიე̄ლ?
why-are-you-asking-explanation = ალ ინფორმაცია̄̈ ლიჰუ̂დი სავალდებულო მა̄მ ლი - ხეკუ̂ეს ესქჷმა ეჩქა გარ, სი ჰემა ჯიცხა. მონაცემრე ხორეუ̂ი ლა̈ქუ̂ეყნა̈უ̂ჟი ნა̈ჲ ფსეუ̂დონიმიზაციას ხუ̂ა̈ჩოდ ჩინუკუ̂ი პერსონალურ ინფორმაციას ი გარანტიას ხუ̂იკედდ, ერე ინფორმაცია, მაგალითად, ისგუ ჟა̄ხე ი ელფოსტა, მა̄მ ლი კავშირისგა დემოგრაფიულ ინფორმაციაცახა̈ნ, მაგალითად, სქეს ი ასა̈კ. ტექნოლოგიად ერ ჩია̈შდ ხოჩა̄მდ ლა̈ჲმჷშას, მონაცემა̈რ, ხედუ̂ა̄̈ჲ ხომურჯუ̂იხ დეუ̂ელოპერა̈ლს ტექნოლოგია̄̈ ლასყე̄ნას, ხეკუ̂ეს ერე გუ̂აწუ̂ე̄ნე̄დს მო̄შ-მო̄შ ამსუ̂ა̄ლდა̈რს. ა̈ხმეჴერ ხოში̄ლ, იმნა̈რ ლი მნიშუ̂ნელოუ̂ან მეტამონაცემა̈რ.
thank-you-for-your-information = მაჴუ̂მა̄̈რ ინფორმაცა̄̈ ბედჟი

## Gender dropdown

male_masculine = მამრობით
female_feminine = მდედრობით
intersex = ინტერსექს
transgender = ტრანსგენდერ
non-binary = არაორობითი
do_not_wish_to_say = მა̄მ მა̈ქუ̂ნი
