## Home Page

home-title = Common Voice — гэта ініцыятыва Mozilla, якая вучыць машыны голасу сапраўдных людзей.
default-tagline = Mozilla Common Voice - гэта ініцыятыва па навучанні машын таму, як размаўляюць рэальныя людзі.
home-cta = Зрабіце ўнёсак, запісаўшы свой голас тут!
wall-of-text-start = Голас натуральны, голас — людскі. Вось чаму мы з захапленнем ствараем зручныя галасавыя тэхналогіі для нашых машын. Але для стварэння галасавых сістэм патрабуецца надзвычай вялікая колькасць галасавых дадзеных.
wall-of-text-more-mobile = Большасць даных, што выкарыстоўваецца буйнымі кампаніямі, недаступная большасці людзей. Мы лічым, што гэта стрымлівае інавацыі. Вось чаму мы запусцілі Common Voice, праект, які дапаможа зрабіць распазнаванне голасу даступным кожнаму.
wall-of-text-more-desktop = Зараз вы можаце ахвяраваць свой голас каб дапамагчы нам пабудаваць адкрытую базу галасоў, якую кожны зможа выкарыстоўваць для распрацоўкі інавацыйных праграм і сайтаў. Прачытайце сказ, каб дапамагчы машынам вывучыць мову сапраўдных людзей. Праверце працу іншых удзельнікаў, каб палепшыць якасць. Гэта так проста!
wall-of-text-first = Голас натуральны, голас — людскі. Вось чаму мы зачараваныя стварэннем зручнай галасавой тэхналогіі для нашых машын. Але для стварэння галасавых сістэм распрацоўшчыкам патрабуецца надзвычай вялікая колькасць галасавых дадзеных.
wall-of-text-second = Бальшыня дадзеных, што выкарыстоўваюцца буйнымі кампаніямі, недаступная большасці людзей. Мы лічым, што гэта стрымлівае інавацыі. Вось чаму мы запусцілі Common Voice, праект, які дапаможа зрабіць распазнаванне голасу адкрытым і даступным кожнаму.
show-wall-of-text = Падрабязней
help-us-title = Дапамажыце нам праверыць сказы!
help-us-explain = Уключыце запіс, паслухайце і скажыце нам: ці дакладна прамоўлены сказ ніжэй?
no-clips-to-validate = Здаецца, няма ніводнага запісу для праслухоўвання на гэтай мове. Дапамажыце нам запоўніць чаргу, зрабіўшы некалькі сваіх запісаў.
vote-yes = Так
vote-no = Не
toggle-play-tooltip = Націсніце { shortcut-play-toggle } для пераключэння рэжыму прайгравання
speak-subtitle = Ахвяруйце свой голас
speak-paragraph = Запіс галасавых кліпаў ёсць неад'емнай часткай у стварэнні нашага адкрытага набору дадзеных; хтосьці скажа, што гэта яшчэ і цікавы занятак.
speak-goal-text = Кліпаў запісана
listen-subtitle = Дапамажыце нам праверыць запісы
listen-paragraph = Праверка ахвяраваных кліпаў — таксама вельмі важная для місіі Common Voice. Паслухайце запісы, каб дапамагчы нам стварыць якасную базу галасавых дадзеных.
listen-goal-text = Кліпаў праверана
hours-recorded = Гадзін запісана
hours-validated = Гадзін праверана
voices-online = Галасоў у анлайне зараз
todays-progress = Сённяшні прагрэс
help-reach-goal = Дапамажыце нам дабрацца да { $goal }
read-terms-q = Ці прачыталі вы нашы Умовы?
ready-to-record = Гатовы ахвяраваць свой голас?
all-locales = Усе
today = Сёння
x-weeks-short =
    { $count ->
        [one] тыдзень
        [few] { $count } тыдні
       *[many] { $count } тыдняў
    }
x-months-short =
    { $count ->
        [one] месяц
        [few] { $count } месяцы
       *[many] { $count } месяцаў
    }
x-years-short =
    { $count ->
        [one] { $count } год
        [few] { $count } гады
       *[many] { $count } гадоў
    }
help-make-dataset = Дапамажыце нам стварыць якасны, адкрыты набор дадзеных
sign-up-account = Зарэгістраваць акаўнт
email-subscription-title = падпісацца на абнаўленні
email-subscription-title-new = Падпісацца на навіны ад Common Voice, напаміны аб мэтах і паведамленні пра дасягненні.

## Account Benefits

benefits = Перавагі
rich-data = Зрабіце адпраўленыя вамі дадзеныя як мага больш поўнымі, далучыўшы пэўную ананімную дэмаграфічную інфармацыю. Мы абезаблічваем усе дэмаграфічныя дадзеныя перад публікацыяй.
improve-audio = Інфармацыя пра профіль паляпшае гукавыя дадзеныя, што выкарыстоўваюцца для трэніроўкі распазнавання голасу.
keep-track = Сачыце за сваім прагрэсам і паказчыкамі для некалькіх моў.
compare-progress = Глядзіце, як ваш прагрэс спаборнічае з іншымі ўдзельнікамі па ўсім свеце.
view-goals = Назірайце за сваім прагрэсам у дасягненні асабістых мэт і мэт праекта.
join-newsletter = Калі захочаце, падпішыцеся на нашу рассылку з абнаўленнямі і новай інфармацыяй пра праект.

## What's public

whats-public = Што будзе публічным?
email-not-public = Мы не будзем публікаваць ваш емэйл.
recordings-and-locale-public = Колькасць запісаў і мовы, у якіх вы прымаеце ўдзел, будуць публічнымі.
username-optin-public = Вы зможаце выбраць, апублікаваць сваё імя карыстальніка ці застацца ананімным.
demographic-deidentified-clarity-2 = Дадатковыя дэмаграфічныя звесткі (як, напрыклад, узрост, пол, мова і акцэнт) ніколі не стануць публічнымі ў вашым профілі і не будуць прымацаваны да вашага акаўнта ў наборы даных. Асобныя аўдыёкліпы будуць злучаныя з дэмаграфічнай інфармацыяй з мэтаю дакладнейшага аналізу — напрыклад, калі даследчык захоча арыентаваць навучальную мадэль на пэўны дэмаграфічны сегмент.
username-email-not-demographic = Ваша імя карыстальніка і емэйл не будуць звязаныя з апублікаванымі дадзенымі.

## Landing

welcome-staff = Вітаем, супрацоўнік { $company }!
help-contribute = Вы можаце дапамагчы пабудаваць разнастайны і адкрыты набор дадзеных, калі створыце профіль Common Voice і ахвяруеце ваш голас.
login-company = Зарэгістравацца / ўвайсці з эл. поштай { $company }
profile-not-required = Каб удзельнічаць, не абавязкова мець профіль, хаця гэта можа быць карысна (падрабязнасці ніжэй).
read-more-about = Падрабязней на старонцы «Пра нас»
