## DemoLayout

demo-get-started = یہہ شروع تھے
demo-welcome = کامن وائیسینی تُڑے خوشالی
demo-welcome-subheader = مُتی گہ سییچم تھوں دا یا پروجیکٹیڑے چینیم تھوں دا؟

## Demo Datasets

demo-language-select-card-header = کام وائیس پُوری دنیانی لیگی لائی باشو پُورنیو بڑو ڈیٹا سیٹیک ہوں
demo-language-select-card-body = دُوبیو گہ دئییو نیو گہ لائی باشے آنے چینیئیک جکوڑے جو بشخیش۔ انی موجی شونگونی کروم تھینینک اپلیکیشنے منوجو شونگو سم تھے جواب دیونو استعمال بینا
card-button-next = اجالو/اجالی
card-button-back = پاتینو
demo-language-select-label = باشے چکے
demo-eofy-header = 2019 کال پھش
demo-eofy-sub_header = شونگو ڈیٹاسیٹ، ڈاؤنلوڑے تیار
demo-account = کھاتا/اکونٹ

## Demo Account

demo-account-card-header = آنے موجی چینیونو کھاتا بونو ضروری نُش، اکؤنٹ بیلو تو آسانی بِیں۔
demo-account-card-body = دشٹینی کھینگیڑے بیسے فائیدائی گہ  عام جکو کاریو ہائینک معلوماتے چھُورونیس۔ تھنی ڈیوائیسی نی کامن وائیسو اکونٹ شروع تھیونو کھری دے ہییک لنک استعمال تھے۔
demo-account-enter-email =
    .label = سائین اپ لنک چینیو نو ای میل آنے شے
demo-account-sign-up = سائین اپ لنک چینڈ

## Demo Contribute

demo-contribute-card-header = تھنو شونگو چینیونو یا کونڈ دیونو تیار ہَوں۔
demo-contribute-card-body-v2 = چے تُوڑے کامن وائیسو بارینی کمیک بسکایئی لیل بیلی، کوشش کیئنے تھَوں؟ موجی کُوری گی رجونو مائیکروفونو سیلینی زاب تھے۔ <br/> <br/> مُتے جک چینئیک شونگو دُگُنی چکیم تھَوں تو "یجار" نشانینی زاب تھے۔ سکرنینی لکھے ہانک موجو گہ ریکارڈنگ ایکشان تھیونو تُوسے سانتی دے۔
demo-listen-subtitle = چینیونو تیار ہوں دا؟

## Demo Dashboard

demo-dashboard-card-header = تومو ڈیشبورڈی سے تُو ہر منوجو گہ کمیونیٹیو بڑیاریو بارئنی لیل بیئں۔
demo-dashboard-card-body = آنے چینیئیک شونگو ہر ایک کلپ گہ ہر منیجیلوک آڈیو کلپوڑے تھو اکاؤنٹ اپڈیٹ بیلوں، تاکہ کنی گہ باشیکینی تُوسے کروم تھوں تو تھنی بڑیار (پروگریس) گہ لیل بییئ۔ اوا، تُو سے ایکینیو لائی باشونی کروم تھیون بوں !<br/>  تھنی کرومو کلیانی چکیونو ڈیشبورد استعمال تھے، کمینٹی نی مُتو سانتی تھو کروم کدو بجوں ہوں۔ دزو یا ست چھکو کروم کچاک تھیونی ھی آ گہ فیصلہ تھے۔
