# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = အာပ်ဝှာ
aat = အာဗာနဳတဳကာ
ab = အာပ်ခါတ်
abb = ဗာန်ကောန်
abq = အာဗာဇာ
ace = အာချေတ်
ady = အာဒဳဂေ
af = အာဖရဳကာန်
aii = သူရေတ်
ajg = အာဂျာ
aln = ဂေတ် အာလ်ဗေနဳယျာန်
am = အာမ်ဟာရိတ်
an = အာရာဂေါန်
ar = အာရာပ်
arn = မာပူဒုန်ဂုန်
as = အာသာမ်
ast = အာသတူရဳယာန်
az = အာဇာဗာဲဂျာန်
azz = ဟာဲလာန် ပူအေဗလာ နာဟွာတ်
ba = ဗာယှ်ကဳရ်
bag = တူကဳ
bal = ဗလောချဳ
bas = ဗာသာ
bax = ဗာမုန်
bba = ဗာတဝ်နုမ်
bbj = ဂေါမာလာ
bbl = ထုတ်ယှ
bce = မေန်ဂါမ်ဗော
bci = ဗာအူလေ
be = ဗေလာရုယှာန်
beb = ဗာမ်ဗေလေ
bew = ဗေတာဝဳ
bfd = ဗာဖုတ်
bft = ဗာလ်တဳ
bg = ဗူဂေရဳယာန်
bgp = ဗလောချဳ ဗၟံက်
bkh = ဗာကောကော
bkm = ကောမ်
bm = ဗာမ်ဗာရာ
bn = ဗေၚ်ဂါလဳ
bnm = ဗာတာၚ်ဂါ
bnn = ဗူနုန်
bo = တဳဗေတ်
br = ဗရဳတောန်
brh = ဗရာဟူအဳ
bri = မော်ပဝေ
brx = ဗိုဒို
bs = ဗောသနဳယာန်
bsh = ကာတေဗဳရဳ
bsk = ဗရူယှာသကဳ
bsy = သာဗာ ဗဳသာယာ
btv = ဗာတေရဳ
bum = ဗူလူ
bxk = ဗူကူသူ
bxr = ဗူရဳယာတ်
byv = မေဒုမ်ဗာ
ca = ကာတာလာန်
cak = ကာချဳကေလ်
cdo = မိန် ဗၟံက်
ce = ချက်ချေန်
cgg = ချဳဂါ
cjk = ချံက်ဝေ
ckb = ခိုတ်ဒိတ် လဒေါဝ်
cnh = ချေၚ် ဟာခါ
co = ကောသဳကာန်
crh = ခရဳမဳယာန် တာတာ
cs = ချေတ်
cut = တေအူတဳလာ ကူအဳကာတေတ်
cux = တေပေအူဇဳလာ ကူအဳကာတေတ်
cv = ချူဗာယှ်
cy = ဝေလ်
da = ဒေန်နေတ်
dag = ဒါဂဗာနဳ
dar = ဒါဂဝါ
dav = ကဳဒါဝဳဒါ
de = ဂျာမနဳ
dsb = သောဗဳယာန် (သၟဝ်)
dua = ဒူအာလာ
dv = ဒဳဗေဟဳ
dyu = ဒဳအိုဝ်လာ
ebr = အေဗရဳ
ee = အဳဝဳ
el = ဂရိတ်
en = အၚ်္ဂလိက်
eo = အေတ်သပါရေန်တဝ်
es = သပိန်
mn = မန်ဂေါလဳယာ

# [/]

