## DemoLayout

demo-get-started = စကၠောန်စိုအ်
demo-welcome = နူ Common Voice ဏံ ဒုၚ်တၠုၚ်ရအဴ
demo-welcome-subheader = မိက်ဂွံ ထပ်လ္ၚတ် ကေုာံ ပါလုပ်ပံၚ်တောဲ ပ္ဍဲကဵု ပရဝ်ဂျေတ်ဏအ် ဟာ?

## Demo Datasets

demo-language-select-card-header = Common Voice ဂှ် ဒှ်သွက်မၞိဟ်ဂမၠိုၚ် ဂွံကလိဂွံ ဒေတာရမျာၚ် အရေဝ်ဘာသာနာနာ မဇၞော်အိုတ် ပ္ဍဲဂၠးတိရ။
demo-language-select-card-body = ဟိုတ်နူ ပရေၚ်ပါလုပ်ပံၚ်တောဲ နူကဵု မၞိဟ် ၂၅၉၀၀၀ တၠ နကဵု အရေဝ်ဘာသာ လ္တူနူ ၅၀ ဘာသာတုဲ၊ ဒေတာဏံဂှ် သုၚ်စောဲတဴ သွက်ဂွံ ဗ္တောန် အပ်လီကေယှေန် ရမျာၚ်တအ် ညံၚ်ဂွံ ကလေၚ်ခၠေဝ်သှ်ကဵု ရမျာၚ် ခိုဟ်တိုန်ရ။
card-button-next = အာဂတ
card-button-back = ကလေၚ်
demo-language-select-label = ပံက်ဂၠာဲဘာသာဂမၠိုၚ်
demo-eofy-header = မူပ္တိတ် ကၞောတ်သၞာံ ၂၀၁၉
demo-eofy-sub_header = ဂၠေါၚ်ဖျေဟ်ကေတ် ရမျှာၚ်ဒေတာ မာန်ရ
demo-account = အကံက်

## Demo Account

demo-account-card-header = အကံက်နွံတုဲ ဒးပါလုပ်ပံၚ်တောဲဟွံသေၚ် ဆ္ဂး ယဝ်ခါရပါလုပ်ပံၚ်တောဲမ္ဂး ဒှ်အရီုအဗၚ်ဂၠိုၚ်ရ။
demo-account-card-body = လပါ်ပုၚ်ဏအ် ပိုဲထ္ၜးလဝ် ဂုဏ်ဖိုလ် ကေုာံ တၚ်သောၚ်ကလး အရာတၚ်နၚ် ပိုဲပ္တိတ်ထ္ၜးကဵုညးဂမၠိုၚ်တအ်ဂှ်ရ။ သွက်ဂွံ စကၠောန် အကံက် Common Voice ပ္ဍဲကဵု စက်မၞးဂှ် သုၚ်စောဲ လေၚ် သၟဝ်ဏအ်ညိ။
demo-account-enter-email =
    .label = သွက်ဂွံကလိဂွံ လေၚ် ကၠောန်အကံက်ဂှ် တက်စုတ် အီမေဲလ် ညိ
demo-account-sign-up = ပလံၚ် လၚ် ကၠောန်အကံက်

## Demo Contribute

demo-contribute-card-header = သွက်ဂွံ ပၠောပ်ရမျာၚ် ဟွံသေၚ်မ္ဂး ကလၚ်စၟဳစၟတ်ဂှ် တုဲဒှ်ရဟာ?
demo-contribute-card-body-v2 = လၟုဟ် မၞးတီကေတ် ပရူ Common Voice ဂၠိုၚ်တိုန်ညိတုဲရမ္ဂး၊ မုဟိုတ် ဟွံစမ်ရံၚ်ရော? ဍဵု လတူ ကောန်ရုပ် မာက် တုဲ စဗှ်ပ္တိတ်ရမျာၚ် ဝါကျတအ်ဂှ်ညိ။ <br/><br/>ယဝ်ရ မၞး မိက်ဂွံ စၟဳစၟတ် ရမျာၚ် မၞိဟ်တၞဟ်တအ် ပၠောပ်လဝ်ဂှ်မ္ဂး၊ ဍဵု လတူ ကောန်ရုပ် ပံက် ဂှ်ညိ။ မၞးသ္ပဒဒတန်အာ ရမျာၚ်ပၠောပ်လဝ်တအ် ကိတ်ညဳတုပ်သၟဟ်ကဵုဝါကျ မချူလဝ်လ္တူ ဗလးမုက်ဓါတ်ဂှ်မာန်ရ။
demo-listen-subtitle = သွက်ဂွံ ပါလုပ်ပံၚ်တောဲဂှ် တုဲဒှ်ဒၟံၚ်ရဟာ

## Demo Dashboard

demo-dashboard-card-header = ဂတဵုမုက် ပူဂိုလ်တအ်ဂှ် မလေပ်ဂိုၚ်စွံကဵု ညံၚ်မၞးဂွံတီ ပရူ အကာဲအရာတၟိတၟိ လၟေၚ်ဇၞော်မောဝ် ပူဂိုလ် ကေုာံ ဂကောံရ။
demo-dashboard-card-body = ဇၟာပ် ကလေပ်ရမျာၚ် မကဵုလဝ်ဒါန် ကေုာံ ဇၟာပ် ကလေပ်ရမျာၚ် မစၟဳစၟတ်လဝ်တအ်ဂှ် ဂတဵုမုက် အကံက် မၞး ပြံၚ်လှာဲ ပလေဝ်ပလေတ်ကဵု တၚ်နၚ်တၟိအိုတ် သွက်ဂွံ ထ္ၜးကဵု လၟေၚ်ဇၞော်မောဝ် မၞး ပ္ဍဲကဵု ဇၟာပ် အရေဝ်ဘာသာ မၞး မပါလုပ်ပံၚ်တောဲလဝ်တအ်ဂှ်ရ။ ယွံ၊ မၞး ပါလုပ်ပံၚ်တောဲ ဂၠိုၚ်နူ မွဲဘာသာ မာန်ရ!<br/><br/>သုၚ်စောဲ ဂတဵုမုက် သွက်ဂွံ ဗက်စၟဳစၟတ် စရၚ်အၚ် မၞး၊ ရံၚ်ကေတ် ဗီုပြၚ် မၞး ကၠောန်ဒၟံၚ် မွဲစွံ ကဵု ညးတၞဟ် ပ္ဍဲဂကောံဂှ်တုဲ ဖျေဟ် တၚ်ရန်တၟအ် ပရေၚ်ပါလုပ်ပံၚ်တောဲ သွက် လၟေၚ်တ္ၚဲ ဟွံသေၚ်မ္ဂး လၟေၚ်သတ္တဟ ညိ။
