## Error pages

banner-error-slow-1 = Common Voice ကၠောန်ကမၠောန်လဇုဲဒၟံၚ်ဂှ် သၠးအခေါၚ်ညိ။ စိုတ်လုပ်စဂှ် တၚ်ဂုဏ်ရ။
banner-error-slow-2 = ညးလုပ်စကာ နွံဂၠိုၚ်ဒၟံၚ်တုဲ ပ္ဍဲအခိၚ်လၟုဟ် ပိုဲစၟဳစၟတ်လ္ၚတ်ဒၟံၚ် ပြသၞာတအ်ရ။
banner-error-slow-link = မုက်လိက်အကာဲအရာ
error-something-went-wrong = အရာမွဲမွဲဗၠေတ်ယောၚ်ယာအာရ၊ သၠးအခေါၚ်ညိ။
error-clip-upload = ပတိုန် ကလေပ်ဏံ ဟွံအံင်ဇၞး ဒှ်မံင်တုဲ၊ ဆက်ကလေင်ဂစာန်ပတိုန်ပၠန်ဟာ?
error-clip-upload-server = ပွမပတိုန် ကလေပ်ဏအ် ပ္ဍဲဆာဗာဂှ် ဟွံအံၚ်ဇၞးဒၟံၚ်ရ။ ကလေၚ်ပံက် မုက်လိက်ဏအ် ဟွံသေၚ်မ္ဂး ဗွဲကြဴ ကလေၚ်စမ်ရံၚ်ပၠန်ညိ။
error-clip-upload-too-large = ရမျာၚ်မၞးပၠောပ်လဝ်ဂှ် ဇၞော်လောန်အာ သွက်ဂွံပတိုန်ရ။ ထပ်ဂ္စါန်စမ်ရံၚ် ကလေပ်ရမျာၚ်ဂၠေံဂၠေံညိ။
error-title-404 = သွက်မၞး ပိုဲဂၠာဲကဵုမုက်လိက်ဂှ်ဟွံဆဵုရ။
error-title-500 = အရာမွဲမွဲဗၠေတ်ယောၚ်ယာအာရ၊ သၠးအခေါၚ်ညိ။
