# GUIDELINES PAGE
guidelines-header = စေဝ်ပၞောန်ပရေၚ်ပါလုပ်ဂမၠိုၚ်
guidelines-header-subtitle = ကတ်လ္ၚတ်ကေတ်ဗီုပြၚ်နဲကဲ ဂွံပါလုပ် ကေုာံ စၟဳစၟတ် တၚ်ဂၞၚ်မူလပစ္စယ် Common Voice
voice-collection = ပကောံပကေဝ် ရမျှာၚ်
sentence-collection = ပကောံပကေဝ် ဝါကျ
question-collection = ပကောံပကေဝ် အရေဝ်သၟာန်
scripted-speech = လဟီုစၞောန်
spontaneous-speech = လဟီုသဘာဝ
dont-subheader = လ္ပ

## Voice Collection nav ids

varying-pronunciations = ဗီုပတိတ်ရမျာၚ် တၞဟ်ခြာဂမၠိုၚ်
misreadings = အရာဗှ်ဗၠေတ်ဂမၠိုၚ်
offensive-content = ဂလာန်ဟွံဂပ်ဝ်ယေန်သၞာၚ်{ " " }
background-noise = ရမျာၚ်ညာန် လက္ကရဴ
background-voices = ရမျာၚ်ညာန် လက္ကရဴဂမၠိုၚ်
volume = ချိၚ်ရမျှာၚ်
reader-effects = အရာဖန်ဗဒှ် ရမျှာၚ်ညးဗှ်ဂမၠိုၚ်
just-unsure = ဟွံချိုတ်ပၠိုတ်စကွေံကွေံဟာ
example = ဥပမာ

## Voice collection sidebar content

varying-pronunciations-explanation-1 = ပိုဲညးတအ်ဒုၚ်တၠုၚ်ဒၟံၚ် ရမျှာၚ်ဂရုလဟု တၞဟ်ခြာဂမၠိုၚ်ရ။ ကိုပ်ကၠာဟွံဂွံတးပဲါ ကလေပ်ရမျှာၚ်မွဲမွဲ နကဵုဟိုတ် မၞးထေၚ်ခယျကေတ် ညးဗှ်လိက်ဂှ် ဟီုပတိတ်ရမျှာၚ်ဗၠေတ်အာ၊ ဖျေံလဟီုဇြဟတ်ရမျှာၚ် (stress) ဒၞာဲဗၠေတ်၊ ဟွံသေၚ်မ္ဂး ဝေၚ်ပဲါလဝ် ပိုဒ်သင်္ကေတတအ်ဂှ် ဒးစွံသတိရ။ အလုံလိုက်ဏံ ရမျှာၚ်ဂရုလဟနာနာသာ်တအ်ဂှ် နွံတဴဗွဲမဂၠိုၚ်တုဲ၊ ပၞောဝ်ကဵုရမျှာၚ်ဂမၠိုၚ်တအ်ဂှ် ရမျှာၚ်မၞးဟွံကေၚ်မိၚ်လဝ် ဂကောံမၞိဟ် ပ္ဍဲကဵုဒေသဇမၞးလေဝ်နွံမာန်ရ။ စွံစိုတ်ဗွဲမလှဲလး သွက်ညးမဟီုအရေဝ် တၞဟ်ခြာနူမၞးတအ်ညိ။
varying-pronunciations-explanation-2 = မွဲသာ်ပၠန်ဂှ်၊ ယဝ်ရ မၞး ထေၚ်ကေတ် ကိုပ်ကၠာတေံ ညးမဗှ်ဂှ် ဟွံကေၚ်ဆဵုလဝ် မအရေဝ်ဂှ်တုဲ ဆိၚ်ဆပတိတ်ဒၟံၚ်ရမျှာၚ် ဗၠေတ်ဗၠေတ်ရဏောၚ်မ္ဂး၊ တးပါဲ ထောံညိ။ ယဝ်ရ မၞးဟွံချိုတ်ပၠိုတ်မ္ဂး သုၚ်စောဲမဍဵု 'သရုၚ်ထောံ' ဂှ်ညိ။
varying-pronunciations-example = လၟေၚ်တရဴ ဟွံကၠးဖ္ဍးတဴရ။
varying-pronunciations-tip-1 = [အၚ်္ဂလိက်ခနေဒဳယျာန်ဂှ် သ္ပထောံ "ရောက်" ညံၚ်ရမျှာၚ် "ရုတ်" ရ။]
varying-pronunciations-tip-2 = [အၚ်္ဂလိက်အေၚ်ဂလာန်ဂှ် သ္ပထောံညံၚ်ရမျှာၚ် "ရုတ်" ရ။]
offensive-content-explanation = ဝါကျတအ်ဂှ်ကောပ်ကာဲလဝ် နကဵု အစဳအဇန်-ဂကောံမွဲရ၊ ၜိုတ်ဂှ်လေဝ် အစဳအဇန်ဏအ်ဂှ် ဍိုက်ပေၚ်တဴဒၟံၚ်ဟွံသေၚ်ဏီရ။ ယဝ်ရမၞးညာတ် ဟွံသေၚ်မ္ဂး မိၚ်ဒး ဝါကျ မကဵုပရေၚ်စိုတ်ဟွံခိုဟ် ဟွံသေၚ်မ္ဂး ပလီုပလာ်စိုတ် မၞးတအ်ဂှ်မ္ဂး - ဥပမာ ဟိုတ်နူကဵု ဍေံဒစဵုဒးစးဒၟံၚ်ကဵု <participationGuidelines>တၚ်သၞောဝ်ပရေၚ်ပါလုပ်ဂကောံ</participationGuidelines> ပိုဲတအ်မ္ဂး -  စကာ မဍဵု အလာံ ပ္ဍဲကဵု UI ဂှ်ညိ။ မၞး ဆက်စၠောံကၠုၚ် ဇရေၚ်ပိုဲညးတအ် ပ္ဍဲ <emailFragment>commonvoice@mozilla.com</emailFragment> လေဝ် ဂွံမံၚ်ရ။
misreadings-explanation-1 = ပွမဗှ်ဗြုပ္တိတ်မအရေဝ် အလုံမွဲမုက်လိက် ညံၚ်ဂွံဒးတိုက်ရိုက်ဂှ် ဒှ်အရာကိစ္စဇၞော်မွဲရ။ အခိၚ်မကလၚ်ဒၟံၚ်ဂှ် စၟဳစၟတ် ဗွဲမချိုတ်ပၠိုတ်ညိ ဒဒှ်ရ အရာမပၠောပ်လဝ်ရမျှာၚ်ဂှ် ဒှ်အရာအတိုၚ်မချူလဝ် တိုက်ရိုက်ရဟာ။ ယဝ်ရ ညးတအ် ထပ်စုတ်၊ နုက်ထောံ ဟွံသေၚ်မ္ဂး မအရေဝ်ၜက်သှ်ေအာတအ်ဂှ်မ္ဂး တးပဲါထောံညိ။
misreadings-explanation-2 = တၚ်ဗၠေတ်ဂမၠိုၚ်ကၠောန်တဴဗွဲမဂၠိုၚ်ဂှ် ပါလုပ်မပ္တံကဵု
misreadings-explanation-3 = လလုဲအာ 'A' ဟွံသေၚ်မ္ဂး 'The' နူစတပ်ပၠောပ်ရမျှာၚ်
misreadings-explanation-4 = လလုဲအာ 's' မွဲမပ္ဍဲလအိတ်မအရေဝ်
misreadings-explanation-5 = ပွမဗှ်တဴ အရေဝ်ခမ္ဍန် မဟွံပါလုပ် ပ္ဍဲ လိက်ဂှ်တအ် မပ္တံကဵု  "We're" ဂှ် စၞး "We are" ဟွံသေၚ်မ္ဂး မအရေဝ်ခမ္ဍန်စပ်ကဵု အရာဏအ်မွဲမွဲရ။
misreadings-explanation-6 = ဟိုတ်နူ ဒေါအ်ထောံ ပရေၚ်ပၠောပ်ရမျှာၚ် ပြဟ်လောန်အာတုဲ ကၞောတ် မအရေဝ် လက္ကရဴအိုတ်ဂှ် လလုဲသှ်ေၜက်အာရ။
misreadings-explanation-7 = သွက်ဂွံဗှ် မအရေဝ်မွဲမဂှ် ဂစာန်တဴဒၟံၚ် ဂၠိုၚ်ကဵုအလန်ရ။
misreadings-example-1 = ပိုဲတိတ်ဒၟံၚ်မ္ၚးသွက်ဂွံရာန်သုၚ်ကဝ်ဖဳရ။
misreadings-example-2 = ပိုဲတိတ်ဒၟံၚ်မ္ၚးသွက်ဂွံရာန်သုၚ်ကဝ်ဖဳရ။
misreadings-example-3 = ပိုဲတိတ်ဒၟံၚ်မ္ၚးသွက်ဂွံရာန်သုၚ်ကဝ်ဖဳမွဲခေါ်ရ။
misreadings-example-4 = သာဲပဝ်ၜက်အာ ပြဟ်ပြဟ်ရ။
misreadings-tip-1 = [ထေက်ကဵုဒးဒှ် “We are”] ရ။
misreadings-tip-2 = [ပ္ဍဲလိက်တမ်မူလဂှ် 'မွဲ' ဟွံမွဲ] ရ။
misreadings-tip-3 = [တၚ်နၚ် ဟွံကိတ်ညဳ]
background-noise-explanation = မၞး ထေက်ကဵုဒးမိၚ်ရမျှာၚ် မအရေဝ် ဇၟာပ်မ ပ္ဍဲကဵု ရမျှာၚ်မပၠောပ်လဝ်ဂှ်ရ။ ပိုဲမိက်ဂွံကဵု နဲလၟေၚ်ကတ်လ္ၚတ်စက်တအ် သၟဟ်ကမၠောန် လ္တူ ရမျှာၚ်လ္ပာ်လက္ကရဴ နာနာသာ်မာန်၊ တုဲပၠန် ၜိုန်ရ ဒှ်မံၚ်ရမျှာၚ်ထတ်တ် ဟွံသေၚ်မ္ဂး ရမျှာၚ်ဒွက်လက္ကရဴသာသာလေဝ် ယဝ်ရ အရာတအ်ဏအ် ဟွံဆဵုဒဝ်တာဒၞာမၞး သွက်ဂွံမိၚ် လိက်မွဲဝါကျခိုဟ်ဟ်ဂှ်မ္ဂး ဒုၚ်တဲမာန်ဒၟံၚ်ရ။ ရမျှာၚ်ခရက် ဟွံသေၚ်မ္ဂး ‘ရမျှာၚ်ပိုတ်ကုတ်’ မဆဵုဒဝ်တာဒၞာကဵုမၞး သွက်ဂွံမိၚ်ကေတ်လိက်ဂှ်မ္ဂး မၞး ဒးတးပဲါကလေပ်ရမျှာၚ်ဂှ်ရ။
background-noise-example-1 = ဒိုၚ်နဝ်သဝ် ဇၞော်ဇၞော်ဂမၠိုၚ် ပ္ဍဲခေတ် Triassic။
background-noise-example-2 = [ခအှ်] ဒိုၚ်နဝ်သဝ် ဇၞော်ဇၞော်ဂမၠိုၚ် [ခဍက်]  ပ္ဍဲခေတ် Triassi။
background-noise-example-3 = ဒိုၚ်နဝ်သဝ် ဇၞော်ဇၞော် [ခဍက်] ပ္ဍဲခေတ် Triassic။
background-noise-example-4 = [ရမျှာၚ်ခရက်] ဒိုၚ်နဝ်သဝ် ဇၞော်ဇၞော်ဂမၠိုၚ် ပ္ဍဲခေတ် [ရမျှာၚ်ခရက်] Triassic။
background-noise-tip-1 = [ထုဲအာကဵု ရမျှာၚ်လ္ပာ်လက္ကရဴ]
background-noise-tip-2 = [လိက် မွဲကရေက်ဂှ် မိၚ်ကေတ် ဟွံမာန်]
background-voices-explanation = ရမျှာၚ်လ္ပာ်လက္ကရဴညိညဂှ် မုဟွံဒှ်သာ်လဵုရ၊ ဆဂး ယဝ်ရမၞး ဂွံမိၚ်ကေတ်မၞိဟ်တၞဟ်မွဲဟီုအရေဝ်က္ဍးကၠးမံၚ်မ္ဂး ကလေပ်ရမျှာၚ်ဂှ် ဒးတးပဲါထောံရောၚ်။ ဗွဲမဂၠိုၚ် အကာဲအရာဏအ် ကတဵုဒှ်စပ္ဍဲဒၞာဲ မပံက်လဝ် တဳဗဳ၊ ဟွံသေၚ်မ္ဂး နွံဒၟံၚ်ဗ္ဒာဲ ပ္ဍဲဒၞာဲ တက်ကျာရ။
background-voices-example-1 = ဒိုၚ်နဝ်သဝ် ဇၞော်ဇၞော်ဂမၠိုၚ် ပ္ဍဲခေတ် Triassi။ [ဗှ်တဴနကဵုမွဲရမျှာၚ်]
background-voices-tip-1 = မၞးကၠုၚ်ဟာ [ညးတၞဟ်ကော်]
volume-explanation = အကြာ ညးမဗှ်လိက်တအ်ဂှ် သဘာဝ ရမျှာၚ်ထတ်သာ တၞဟ်ခြာတဴမာန်ရ။ ယဝ်ရ ရမျှာၚ်ထတ်လောန်အာမ္ဂး ကလေပ်ရမျှာၚ်ဂှ် ပိုတ်အာ၊ ဟွံသေၚ်မ္ဂး (အရာဒှ်စဂၠိုၚ်) ရမျှာၚ်သာလောန်အာတုဲ ယဝ်ရ ဟွံရံၚ်လိက်ချူလဝ်ဂှ်မ္ဂး မုညးဟီုဒၟံၚ်ရောဂှ် မိၚ်ကေတ်ဟွံမာန်မ္ဂးဟေၚ် တးပါဲညိ။
reader-effects-explanation = ကလေပ်ရမျှာၚ်ဗွဲမဂၠိုၚ်ဂှ် ဒှ်ရမျှာၚ် မၞိဟ်ဟီုဒၟံၚ်အရေဝ် နကဵုရမျှာၚ်သဘာဝညးတအ်ရ။ ကလေပ်ရမျှာၚ် ဟွံသေၚ်ကဵု သၞောတ်ဗၞတ် မပ္တံကဵု ကညာၚ်ဟီု၊ ဟီုရမျှာၚ်သာသာ၊ ဟွံသေၚ်မ္ဂး ဟီုနကဵုရမျှာၚ် ‘လောန်ကာဲ’ တအ်ဂှ် လဆောဝ်လဆောဝ် ဒုၚ်တဲမာန်ရ။ ကလေပ်ရမျှာၚ် မဒယှ်ေလဝ်ဒွက် ကေုာံ ကလေပ်ရမျှာၚ် မသုၚ်စောဲလဝ် ရမျှာၚ်ဖန်ဗဒှ်လဝ် နကဵု ခမ်ပျူတာတအ်ဂှ် တးပါဲ ထောံညိ။
just-unsure-explanation = ယဝ်ခါရ မၞးဆဵုဂဗ အရာမဟွံပါလုပ် ပ္ဍဲတၚ်စၞောန်ပညုၚ်ဏအ်မ္ဂး၊ အတိုၚ် မၞးစၟတ်သမ္တီလဝ် ခိုဟ်အိုတ်ဂှ် ကဵုမာဲညိ။ ယဝ်ရ မၞး ဖျေံသ္ဂုတ်သွာတ် ဟွံမာန် ကွေံကွေံမ္ဂး၊ သုၚ်စောဲ မဍဵု 'သရုၚ်ထောံ' တုဲ ဆက်အာ ကလေပ်ရမျှာၚ် ဂတဂှ်ညိ။
still-have-questions = အရေဝ်သၟာန်နွံဒၟံၚ်ဏီဟာ
contact-common-voice = ဆက်စၠောအ်ကဵုဂကောံ Common Voice

## Sentence collection nav ids

public-domain = ဒြပ်ညးဂမၠိုၚ်
citing-sentences = နိဿဲဒၟံၚ်ဝါကျဂမၠိုၚ်
adding-sentences = ထပ်စုတ်ဒၟံၚ်ဝါကျဂမၠိုၚ်
reviewing-sentences = ကလေၚ်စၟဳစၟတ်ဒၟံၚ်ဝါကျဂမၠိုၚ်
sentence-domain = ကဏ္ဍ ဝါကျ

## Sentence collection sidebar content

public-domain-explanation-1 = ဟိုတ်နူကဵု တၚ်ဂၞၚ်မူလပစ္စယ် Common Voice ပတိတ်လဝ် ကဵုလာၚ်ဇြေန် cc0 တုဲ ဝါကျလိက်တအ်သီုဖအိုတ် အရာပၟိက်ဇၞော်အိုတ်ဂှ် ဒးဒှ် <cc0>(cc0) </cc0> <publicDomain>ဒြပ်ညးဂမၠိုင်</publicDomain>ရောၚ်။ ပတိုန် ဝါကျမွဲမွဲ အခိင်ကာလမၞးစှ်ေစိုတ်တုဲဟေင်မှပတိုန်ညိ၊ တုဲပၠန် လိက်နိဿဲမဆေင်စပ်ဂှ် ဒးစုတ်လၟိုန်ကာလရောၚ်။
public-domain-explanation-2 = ဝါကျခိုဟ်အိုတ် သွက်ဂွံသြိုၚ်ဗဒှ် စက်စၟတ်သမ္တီရမျှာၚ် မနွံကဵုဖဵုဂှ် ဒှ်အရေဝ်ဝေါဟာရ ခေတ်လၟုဟ်ရ။ ကသပ်လ္ၚဵုလ္ၚဵုမဖန်ဗဒှ်ပတိတ်ကဵုဝါကျတအ်ဂှ် -
public-domain-explanation-3 = ဖန်ဗဒှ် ဝါကျခေတ်လၟုဟ် ကေုာံ အရေဝ်ဟီုဓမ္မတာ နကဵုအလဵုဇကု ဟွံသေၚ်မ္ဂး ကရောံရဲမိတ်သဟာဲမၞးတအ် ဟွံသေၚ်မ္ဂး ကရောံဂကောံအရေဝ်ဘာသာမၞးညိ - ဥပမာ နကဵု အစဳအဇန် ‘ပ္တံချူလိက်ပြိုၚ်ပ္ကာန်’ မွဲ ရ။
public-domain-explanation-4 = ဆက်စၠောံ ညးချူလိက်၊ ညးချူပြဝေဏဳပြဇာတ် ဟွံသေၚ်မ္ဂး ညးချူဇာတ်ရုပ်တုဲ အာတ်မိက်ရံၚ် ညံၚ်ညးတအ် ဂွံဒုၚ်စွံကဵုသဇိုၚ်ဂကောံမၞိဟ်မပိုင်ပြဳညးဂမၠိုင် သွက်ကဏ္ဍခန်လ္ၚဵုဍောတ်တ်အောန်န် ပ္ဍဲကဵုပရေၚ်ချူခၞံညးတအ်ညိ။
public-domain-explanation-5 = ဂၠာဲသ္ၚဳမွဲရံၚ် လိက်ပရေၚ် မဟွံဒး copyright တအ်ညိ - ဥပမာ ဗွဲမဂၠိုၚ် ဒှ်လိက်အုပ် မပ္တိတ်လဝ် ကိုပ်ကၠာ နူသၞာံ ၁၉၂၀ တေံရ။
public-domain-explanation-6 = ဆက်စၠောံ ဇရေၚ် အလဵုအသဳ၊ ဂကောံပရဟိတ ဟွံသေၚ်မ္ဂး ဂကောံပရိုၚ်ဂမၠိုၚ်တုဲ အာတ်မိက်စမ်ရံၚ် လိက်ဝေပ်သာ်၊ လိက်ဒုၚ်စဳရေၚ် ဟွံသေၚ်မ္ဂး လိက်ပရေၚ်ညးတအ်တၞဟ်ဟ် မပတဝ်လဝ်ကဵုနဒဒှ် (public domain) ဒြပ်ညးဂမၠိုၚ် မာန်ရ။
citing-sentences-explanation-1 = အရာမကိစ္စဇၞော်ဗွဲမလောန်ဂှ် ဒးစုတ်လဝ် လိက်နိဿဲညိ၊ ကာလဂှ်ဟေင် ပိုဲညးတအ်စၟဳစၟတ်မာန် ဒဒှ်ရ ဝါကျတအ်ဂှ် နွံဒၟံၚ် ပ္ဍဲကဵု မပိုင်ပြဳညးဂမၠိုင် (public domain) တုဲ ဟၟဲတဴကဵု (copyright restriction) သၞောဝ်ဆဵုဒဝ်ရ။
citing-sentences-subheader-websites = ​ဝေပ်သာ်ဂမၠိုၚ်
citing-sentences-subheader-websites-explanation = မၞးစုတ်စုတ် ဝေပ်သာ် ဂွံမံၚ်ရ၊ ဥပမာ "Common Voice - (https://commonvoice.mozilla.org/)"
citing-sentences-subheader-academic-reference = ပရေၚ်နိဿဲ သုတေသန
citing-sentences-subheader-academic-reference-explanation = ဗီုပြၚ် နိဿဲသုတေသန မၞးစကာသုၚ်စောဲတဴမာန်ဂှ်၊ ဥပမာ ဗီုပြင် ဟာဗာတ်  "Mozilla (2021) Common Voice. Available at https://commonvoice.mozilla.org/ (Accessed: 15th September 2021)"
citing-sentences-subheader-offline-sources = တမ်ရိုဟ် အပ်လာၚ် ဂမၠိုၚ်
citing-sentences-subheader-offline-sources-explanation = ဟိုတ်လိက် ဒြပ်ညးဟလိုၚ်ဟွံမွဲ ပ္ဍဲအာန်လာၚ်တုဲ မၞး သုၚ်စောဲစကာ နဲကဲနိဿဲသုတေသန ဗီုပြၚ် ဟာဗာတ် ဂွံမံၚ်ရ၊ ဥပမာ ဗီုပြင် ဟာဗတ် "Jess (2021) My Public license poems"
citation =
    .label = တၚ်နၚ်သာဓက
self-citation = နိဿဲစကေတ်တ်
self-citation-explanation = ယဝ်ခါရ မၞးချူလဝ်လိက်ဂှ်အလဵုမၞးမ္ဂး ဣဏံဂှ် ဒှ်ဗီုဂွံသ္ပနိဿဲအလဵုမၞးကေတ်တ်ရ။
adding-sentences-subheader-length = ဇမၠိၚ်
adding-sentences-subheader-length-explanation = ဝါကျဂှ် မလိက်ထေက်ကဵုဒးအောန်နူ ၁၅ မရောၚ်။
adding-sentences-subheader-spelling-punctuation = ပံၚ်အက္ခရ် ကေုာံ ဖျေံပိုတ်
adding-sentences-subheader-spelling-punctuation-explanation = ဝါကျဂှ် ဒးချူပံၚ်လဝ်အက္ခရ်ဗွဲမဍာံပြဟေၚ်ရောၚ်
adding-sentences-subheader-speakable = ဟီုဂးမာန်
adding-sentences-subheader-speakable-explanation = ဝါကျခိုဟ်အိုတ်တအ်ဂှ် ဒှ်ဝါကျ မစှ်ေသဘာဝ ကေုာံ ဗီုပြင်ဟီုဂးစမြဟ် ရ — ဝါကျတအ်ဂှ် သွက်မၞိဟ်မွဲမွဲ ဂွံဗှ် ဒးလောဲသွာရောၚ်။ ရမျှာၚ်တၞဟ်ခြာ ကေုာံ မအရေဝ်ဟွံတုပ်တအ် ၜိုန်ရ ဒှ်အရာကိစ္စဇၞော်ကီုလေဝ်၊ ပိုယ် ဂစာန်ကၠောန်ဒၟံင် သွက် ပရေၚ်ပၠောပ်ရမျှာၚ် ဝါကျတအ် ဂွံဒှ် အရာ စိုတ်ဂွံလုပ်စ ကေုာံ စိုတ်ဂွံမိပ်ဇြိပ် သွက် ဂကောံညးတၠစေတနာ လုပ်ကမၠောန်ပိုယ် ဂၠိုင်အိုတ် ရ။
adding-sentences-subheader-numbers = လၟိဟ်ဂၞန်ဂမၠိုင်
adding-sentences-subheader-numbers-explanation = ပ္ဍဲ မလိက်တမ်ဂှ် ဗွဲမဂၠိုင် လၟိဟ်ဂၞန်တအ် ဟွံမိက်ကဵုပါလုပ်နွံတဴရ၊ ဟိုတ်နူ မဂၞန်တအ်ဂှ် ဖန်ကဵု ပြသၞာမာန် ကာလ ဗှ် ရ။ ဗီုပြင် ဗှ်ဂၞန်မွဲမွဲဂှ် တန်တဴကဵု အကာဲအရာ တုဲ ဍေဟ် က္တဵုဗဒှ်ကဵု ပရေင်ထုဲထံင် ပ္ဍဲ တၚ်ဂၞၚ်မူလပစ္စယ် မာန်ရ။ ဥပမာ - ဂၞန် “2409” ဂှ် ဗှ် ဗွဲမဒး နကဵု “ၜါစှော်ပန် သုည ဒ္စိတ်” ကီု သီုကဵု “ၜါလ္ၚီ ပန်ကၠံ ဒ္စိတ်” မာန် သီုၜါ ရ။
adding-sentences-subheader-abbreviations = မလိက်ခမၞန် ကေုာံ အက္ခရ်ခမၞန်
adding-sentences-subheader-abbreviations-explanation = မလိက်ခမၞန် ကေုာံ အက္ခရ်ခမၞန် မပ္တံကဵု “USA” ဟွံသေၚ်မ္ဂး “ICE” တအ်ဂှ် ထေက်ကဵု ဒးပါဲဝေင် ပ္ဍဲ မလိက်တမ်ရ၊ ဟိုတ်နူ မလိက်တအ်ဂှ် ဒးဗှ် ကဵုဗီုပြင်ဟွံကိတ်ညဳ ကဵုမလိက်ပံၚ်တအ်မာန်ရ။ ပဵုနူဏံပၠန် သွက်မလိက်ခမၞန်မွဲမွဲမဂှ် နွံကဵုဗီုပြင် ဗှ် စှ်ေစှ်ေဒးဒး ဂၠိုင်ကဵုနဲမာန်ရ။
adding-sentences-subheader-punctuation = ဖျေံပိုတ်
adding-sentences-subheader-punctuation-explanation = လက်သန် ကေုာံ သင်္ကေတ တၟေင်တအ်ဂှ် အခိၚ်ကာလ နွံပၟိက် ဒးစကာသုၚ်စောဲဟေင် ထေက်ကဵု ဒးစုတ် ရ။ ဥပမာ - သင်္ကေတ သကေံတဲလ္တူ (apostrophe) ဂှ် ပါလုပ် ပ္ဍဲ မလိက်အင်္ဂလိက် ဥပမာ “don’t” ဟွံသေၚ်မ္ဂး “we’re” တုဲ ဒးပါလုပ် ပ္ဍဲ မလိက်တမ် ကီုလေဝ်၊ သွက် သင်္ကေတ တၟေင် မပ္တံကဵု “@” ဟွံသေၚ်မ္ဂး “#” တအ်ဂှ် ဒှ်အရာမနွံပၟိက်စကာသုၚ်စောဲအောန်တဴရ။
adding-sentences-subheader-special-characters = အက္ခရ်တၟေင် ကေုာံ မလိက်သအာၚ်ဂမၠိုင်
adding-sentences-subheader-special-characters-explanation-1 = အက္ခရ်တအ်ဂှ် ဒးဒှ်အရာ မသုင်စောဲ အတိုၚ်သၞောဝ် ပ္ဍဲအရေဝ်ဘာသာ မဟီုဂးတဴဒၟံင်ဂှ်ရ။ ဥပမာ - “ж” ဂှ် ဒှ်အက္ခရ် ပ္ဍဲအက္ခရ်ရုရှာ ကီုလေဝ် အက္ခရ်ဂှ်  ပ္ဍဲဘာသာအင်္ဂလိက် ဟွံစကာသုၚ်စောဲရ၊ ဟိုတ်ဂှ်ရ အက္ခရ်ဂှ် ဟွံထေက်ကဵု ဒးပါလုပ် ပ္ဍဲမလိက်တမ် အင်္ဂလိက် လးလးရ။
adding-sentences-subheader-special-characters-explanation-2 = အခိင် ကၠာဲဘာသာဒေသဂှ် ဇၟာပ်အရေဝ်ဘာသာ နွံကဵု နဲကဲဒုင်တဲ စၟဳစၟတ် ကေုာံ တင်နွံပၟိက်တၟေင် အိုတ်ရ။ ယဝ်ရ ဝှာင်ဒုင်တဲ စၟဳစၟတ် သွက် အရေဝ်ဘာသာဂှ် ဟွံမံက်မ္ဂး၊ ဍေံ ထ္ၜးကဵု စေဝ်ပၞောန် အင်္ဂလိက် သွက် ညးမပါလုပ်တအ်ရ။
adding-sentences-subheader-offensive-content = ဂလာန်ဟွံဂပ်ဝ်ယေန်သၞာၚ်{ " " }
adding-sentences-subheader-offensive-content-explanation = ယဝ်ရ ဝါကျဂှ် ဒှ်အရာဟွံဂပ်ဝ်ယေန်သၞာၚ် ဟွံသေင်မ္ဂး ပလီုပလာ်တဴစိုတ်ဓါတ် — ဥပမာ ဟိုတ်နူ မလိက်ဟွံဂပ်ဝ်ယေန်သၞာင် ဟွံသေင်မ္ဂး ဒစဵုဒစး <communityGuidelines>သၞောတ်ဝ် ပါလုပ် ဂကောံပိုယ်မ္ဂး</communityGuidelines> မၞးထေက်ကဵု ဒးတးပဲါထောံဝါကျဂှ်ရောၚ်။ သွက်ဂွံ လၟိင်ပရိုင် တင်ခက်ခုဲဏအ်ဂှ် မၞးဆက်စၠောအ်ကဵုပိုယ် ပ္ဍဲကဵု <emailFragment>commonvoice@mozilla.com</emailFragment> ညိအဴ။
reviewing-sentences-explanation-1 = ယဝ်ခါရ ဝါကျဂှ် ကိတ်ညဳကဵု သၞောတ်ဝ် လတူဏအ်မ္ဂး၊ ဍဵု စုတ် မဍဵု "ယွံ" ညိ။
reviewing-sentences-explanation-2 = ယဝ်ခါရ ဝါကျဂှ် ဟွံကိတ်ညဳကဵု သၞောတ်ဝ် လတူဏအ်မ္ဂး၊ ဍဵု စုတ် မဍဵု "ဟအှ်ေ" ညိ။
reviewing-sentences-explanation-3 = စပ်ကဵုဝါကျဂှ်တုဲ ယဝ်ခါရ မၞးဟွံချိုတ်ပၠိုတ်မ္ဂး မၞးသရုၚ်ထောံတုဲ မၞးဆက်အာဂတတေံမွဲပၠန်ညိ။
reviewing-sentences-explanation-4 = ယဝ်ခါရ ဝါကျသွက်ဂွံစၟဳစၟတ်တအ်ဂှ် အိုတ်အာမ္ဂး ရီုဗၚ်ဘိုၚ်ဆက်ပကောံကဵုပိုဲဝါကျဂမၠိုၚ်ညိ။
domain-explanation = ဝေါဟာရ "Domain " ဂှ် စၞောန်ထ္ၜးကဵု ကဏ္ဍ အရာ မဆေင်စပ်ကုဝါကျဂှ်ရ။ ပ္ဍဲအခိင်လၟုဟ် မၞး ရုဲစှ်ကေတ် အကြာ တင်ဏအ် မာန်မံင်ရ -

## Question collection ids

adding-questions = ထပ်စုတ်ဒၟံၚ်အရေဝ်သၟာန်ဂမၠိုၚ်

## Question collection sidebar content

what-makes-a-good-question-subheader = တင်သၟာန် ခိုဟ်မွဲဂှ် ဒှ်တဴ ဗီုပြင် သာ်လဵု ရော
what-makes-a-good-question-explanation = တင်သၟာန် မခိုဟ် သွက် တၚ်ဂၞၚ်မူလပစ္စယ် ညးဂမၠိုၚ်ပါလုပ်မွဲဂှ် ဒးဒှ် နကဵုဗီုပြင်ဏအ် ရ -
what-makes-a-good-question-explanation-criteria-1 = ဒးကၠိုဟ် ကေုာံ ဒးကလေၚ်သွဟ် လောဲသွာ
what-makes-a-good-question-explanation-criteria-2 = ဗွဲယျေဘုယျမ္ဂး ဒးကိတ်ညဳ
what-makes-a-good-question-explanation-criteria-3 = ဟွံစကာသုၚ်စောဲ ဟွံသေင်မ္ဂး ဟွံဆဝ်မ္ၚုဟ် ဂလာန် ဟွံဂပ်ဝ်ယေန်သၞာင် ကေုာံ ပလီုစိုတ်ဓါတ်တအ် ရ။
what-makes-a-good-question-tip = မၞးလေဝ်ထေက်ကဵု ဒးစၚ်ခြၚ်သ္ၚဳဂၠိပ်အာ ကဏ္ဍ ကေုာံ အကာဲအရာ တၞဟ်ခြာသအာင်ဂမၠိုင်ကီုရောၚ်။
easy-to-understand = ကၠိုဟ်တဴလောဲသွာ
easy-to-understand-explanation = ယေန်သၞာၚ်ကဵုဒှ် ဟွံသေၚ်မ္ဂး အဆက်အစပ်ကဵုဒှ်ဂှ် ဟွံဒးရုဲ၊ ရုဲစှ်ကေတ် အရေဝ်သၟာန် မလောဲသွာ သွက်ဇၟာပ်မၞိဟ်တအ်ကၠိုဟ်ကေတ်လောဲလောဲမာန်တအ်ဂှ်ညိ။
spelling-and-pronunciation = ပံၚ်အက္ခရ် ကေုာံ ဖျေံပိုတ်
spelling-and-pronunciation-explanation = သုၚ်စောဲ အက္ခရ်ပံၚ် ကေုာံ သဒ္ဒါ ဍာံစၟတ်ဂှ်ညိ။
length = ဇမၠိၚ်
length-explanation = တင်သၟာန်ဂှ် ထေက်ကဵု ဒးကလေင်သွဟ် နကဵုဝါကျ ၜါပိဝါကျဓဝ်ဟေင်ရောၚ်။
dont-add-subheader = လ္ပထပ်စုတ်

## Spontaneous Speech sidebar content

# Transcribe the Audio
transcribe-the-audio = ချူပတိတ်ရမျာၚ်ဟီု
