# GUIDELINES PAGE
guidelines-header = စေဝ်ပၞောန်ပရေၚ်ပါလုပ်ဂမၠိုၚ်
guidelines-header-subtitle = ကတ်လ္ၚတ်ကေတ်ဗီုပြၚ်နဲကဲ ဂွံပါလုပ် ကေုာံ စၟဳစၟတ် တၚ်ဂၞၚ်မူလပစ္စယ် Common Voice
voice-collection = ပကောံပကေဝ် ရမျှာၚ်
sentence-collection = ပကောံပကေဝ် ဝါကျ
question-collection = ပကောံပကေဝ် အရေဝ်သၟာန်
scripted-speech = လဟီုစၞောန်
spontaneous-speech = လဟီုသဘာဝ
dont-subheader = လ္ပ

## Voice Collection nav ids

varying-pronunciations = ဗီုပတိတ်ရမျာၚ် တၞဟ်ခြာဂမၠိုၚ်
misreadings = အရာဗှ်ဗၠေတ်ဂမၠိုၚ်
offensive-content = ဂလာန်ပရောပရာဟွံဂပ်ဝ်
background-noise = ရမျာၚ်ညာန် လက္ကရဴ
background-voices = ရမျာၚ်ညာန် လက္ကရဴဂမၠိုၚ်
volume = ချိၚ်ရမျှာၚ်
reader-effects = အရာဖန်ဗဒှ် ရမျှာၚ်ညးဗှ်ဂမၠိုၚ်
just-unsure = ဟွံချိုတ်ပၠိုတ်စကွေံကွေံဟာ
example = ဥပမာ

## Voice collection sidebar content

varying-pronunciations-explanation-1 = ပိုဲညးတအ်ဒုၚ်တၠုၚ်ဒၟံၚ် ရမျှာၚ်ဂရုလဟု တၞဟ်ခြာဂမၠိုၚ်ရ။ ကိုပ်ကၠာဟွံဂွံတးပဲါ ကလေပ်ရမျှာၚ်မွဲမွဲ နကဵုဟိုတ် မၞးထေၚ်ခယျကေတ် ညးဗှ်လိက်ဂှ် ဟီုပတိတ်ရမျှာၚ်ဗၠေတ်အာ၊ ဖျေံလဟီုဇြဟတ်ရမျှာၚ် (stress) ဒၞာဲဗၠေတ်၊ ဟွံသေၚ်မ္ဂး ဝေၚ်ပဲါလဝ် ပိုဒ်သင်္ကေတတအ်ဂှ် ဒးစွံသတိရ။ အလုံလိုက်ဏံ ရမျှာၚ်ဂရုလဟနာနာသာ်တအ်ဂှ် နွံတဴဗွဲမဂၠိုၚ်တုဲ၊ ပၞောဝ်ကဵုရမျှာၚ်ဂမၠိုၚ်တအ်ဂှ် ရမျှာၚ်မၞးဟွံကေၚ်မိၚ်လဝ် ဂကောံမၞိဟ် ပ္ဍဲကဵုဒေသဇမၞးလေဝ်နွံမာန်ရ။ စွံစိုတ်ဗွဲမလှဲလး သွက်ညးမဟီုအရေဝ် တၞဟ်ခြာနူမၞးတအ်ညိ။
varying-pronunciations-explanation-2 = မွဲသာ်ပၠန်ဂှ်၊ ယဝ်ရ မၞး ထေၚ်ကေတ် ကိုပ်ကၠာတေံ ညးမဗှ်ဂှ် ဟွံကေၚ်ဆဵုလဝ် မအရေဝ်ဂှ်တုဲ ဆိၚ်ဆပတိတ်ဒၟံၚ်ရမျှာၚ် ဗၠေတ်ဗၠေတ်ရဏောၚ်မ္ဂး၊ တးပါဲ ထောံညိ။ ယဝ်ရ မၞးဟွံချိုတ်ပၠိုတ်မ္ဂး သုၚ်စောဲမဍဵု 'သရုၚ်ထောံ' ဂှ်ညိ။
varying-pronunciations-example = လၟေၚ်တရဴ ဟွံကၠးဖ္ဍးတဴရ။
varying-pronunciations-tip-1 = [အၚ်္ဂလိက်ခနေဒဳယျာန်ဂှ် သ္ပထောံ "ရောက်" ညံၚ်ရမျှာၚ် "ရုတ်" ရ။]
varying-pronunciations-tip-2 = [အၚ်္ဂလိက်အေၚ်ဂလာန်ဂှ် သ္ပထောံညံၚ်ရမျှာၚ် "ရုတ်" ရ။]
offensive-content-explanation = ဝါကျတအ်ဂှ်ကောပ်ကာဲလဝ် နကဵု အစဳအဇန်-ဂကောံမွဲရ၊ ၜိုတ်ဂှ်လေဝ် အစဳအဇန်ဏအ်ဂှ် ဍိုက်ပေၚ်တဴဒၟံၚ်ဟွံသေၚ်ဏီရ။ ယဝ်ရမၞးညာတ် ဟွံသေၚ်မ္ဂး မိၚ်ဒး ဝါကျ မကဵုပရေၚ်စိုတ်ဟွံခိုဟ် ဟွံသေၚ်မ္ဂး ပလီုပလာ်စိုတ် မၞးတအ်ဂှ်မ္ဂး - ဥပမာ ဟိုတ်နူကဵု ဍေံဒစဵုဒးစးဒၟံၚ်ကဵု <participationGuidelines>တၚ်သၞောဝ်ပရေၚ်ပါလုပ်ဂကောံ</participationGuidelines> ပိုဲတအ်မ္ဂး -  စကာ မဍဵု အလာံ ပ္ဍဲကဵု UI ဂှ်ညိ။ မၞး ဆက်စၠောံကၠုၚ် ဇရေၚ်ပိုဲညးတအ် ပ္ဍဲ <emailFragment>commonvoice@mozilla.com</emailFragment> လေဝ် ဂွံမံၚ်ရ။
misreadings-explanation-1 = ပွမဗှ်ဗြုပ္တိတ်မအရေဝ် အလုံမွဲမုက်လိက် ညံၚ်ဂွံဒးတိုက်ရိုက်ဂှ် ဒှ်အရာကိစ္စဇၞော်မွဲရ။ အခိၚ်မကလၚ်ဒၟံၚ်ဂှ် စၟဳစၟတ် ဗွဲမချိုတ်ပၠိုတ်ညိ ဒဒှ်ရ အရာမပၠောပ်လဝ်ရမျှာၚ်ဂှ် ဒှ်အရာအတိုၚ်မချူလဝ် တိုက်ရိုက်ရဟာ။ ယဝ်ရ ညးတအ် ထပ်စုတ်၊ နုက်ထောံ ဟွံသေၚ်မ္ဂး မအရေဝ်ၜက်သှ်ေအာတအ်ဂှ်မ္ဂး တးပဲါထောံညိ။
misreadings-explanation-2 = တၚ်ဗၠေတ်ဂမၠိုၚ်ကၠောန်တဴဗွဲမဂၠိုၚ်ဂှ် ပါလုပ်မပ္တံကဵု
misreadings-explanation-3 = လလုဲအာ 'A' ဟွံသေၚ်မ္ဂး 'The' နူစတပ်ပၠောပ်ရမျှာၚ်
misreadings-explanation-4 = လလုဲအာ 's' မွဲမပ္ဍဲလအိတ်မအရေဝ်
misreadings-explanation-5 = ပွမဗှ်တဴ အရေဝ်ခမ္ဍန် မဟွံပါလုပ် ပ္ဍဲ လိက်ဂှ်တအ် မပ္တံကဵု  "We're" ဂှ် စၞး "We are" ဟွံသေၚ်မ္ဂး မအရေဝ်ခမ္ဍန်စပ်ကဵု အရာဏအ်မွဲမွဲရ။
misreadings-explanation-6 = ဟိုတ်နူ ဒေါအ်ထောံ ပရေၚ်ပၠောပ်ရမျှာၚ် ပြဟ်လောန်အာတုဲ ကၞောတ် မအရေဝ် လက္ကရဴအိုတ်ဂှ် လလုဲသှ်ေၜက်အာရ။
misreadings-explanation-7 = သွက်ဂွံဗှ် မအရေဝ်မွဲမဂှ် ဂစာန်တဴဒၟံၚ် ဂၠိုၚ်ကဵုအလန်ရ။
misreadings-example-1 = ပိုဲတိတ်ဒၟံၚ်မ္ၚးသွက်ဂွံရာန်သုၚ်ကဝ်ဖဳရ။
misreadings-example-2 = ပိုဲတိတ်ဒၟံၚ်မ္ၚးသွက်ဂွံရာန်သုၚ်ကဝ်ဖဳရ။
misreadings-example-3 = ပိုဲတိတ်ဒၟံၚ်မ္ၚးသွက်ဂွံရာန်သုၚ်ကဝ်ဖဳမွဲခေါ်ရ။
misreadings-example-4 = သာဲပဝ်ၜက်အာ ပြဟ်ပြဟ်ရ။
misreadings-tip-1 = [ထေက်ကဵုဒးဒှ် “We are”] ရ။
misreadings-tip-2 = [ပ္ဍဲလိက်တမ်မူလဂှ် 'မွဲ' ဟွံမွဲ] ရ။
misreadings-tip-3 = [တၚ်နၚ် ဟွံကိတ်ညဳ]
background-noise-explanation = မၞး ထေက်ကဵုဒးမိၚ်ရမျှာၚ် မအရေဝ် ဇၟာပ်မ ပ္ဍဲကဵု ရမျှာၚ်မပၠောပ်လဝ်ဂှ်ရ။ ပိုဲမိက်ဂွံကဵု နဲလၟေၚ်ကတ်လ္ၚတ်စက်တအ် သၟဟ်ကမၠောန် လ္တူ ရမျှာၚ်လ္ပာ်လက္ကရဴ နာနာသာ်မာန်၊ တုဲပၠန် ၜိုန်ရ ဒှ်မံၚ်ရမျှာၚ်ထတ်တ် ဟွံသေၚ်မ္ဂး ရမျှာၚ်ဒွက်လက္ကရဴသာသာလေဝ် ယဝ်ရ အရာတအ်ဏအ် ဟွံဆဵုဒဝ်တာဒၞာမၞး သွက်ဂွံမိၚ် လိက်မွဲဝါကျခိုဟ်ဟ်ဂှ်မ္ဂး ဒုၚ်တဲမာန်ဒၟံၚ်ရ။ ရမျှာၚ်ခရက် ဟွံသေၚ်မ္ဂး ‘ရမျှာၚ်ပိုတ်ကုတ်’ မဆဵုဒဝ်တာဒၞာကဵုမၞး သွက်ဂွံမိၚ်ကေတ်လိက်ဂှ်မ္ဂး မၞး ဒးတးပဲါကလေပ်ရမျှာၚ်ဂှ်ရ။
background-noise-example-1 = ဒိုၚ်နဝ်သဝ် ဇၞော်ဇၞော်ဂမၠိုၚ် ပ္ဍဲခေတ် Triassic။
background-noise-example-2 = [ခအှ်] ဒိုၚ်နဝ်သဝ် ဇၞော်ဇၞော်ဂမၠိုၚ် [ခဍက်]  ပ္ဍဲခေတ် Triassi။
background-noise-example-3 = ဒိုၚ်နဝ်သဝ် ဇၞော်ဇၞော် [ခဍက်] ပ္ဍဲခေတ် Triassic။
background-noise-example-4 = [ရမျှာၚ်ခရက်] ဒိုၚ်နဝ်သဝ် ဇၞော်ဇၞော်ဂမၠိုၚ် ပ္ဍဲခေတ် [ရမျှာၚ်ခရက်] Triassic။
background-noise-tip-2 = [လိက် မွဲကရေက်ဂှ် မိၚ်ကေတ် ဟွံမာန်]
background-voices-tip-1 = မၞးကၠုၚ်ဟာ [ညးတၞဟ်ကော်]
volume-explanation = အကြာ ညးမဗှ်လိက်တအ်ဂှ် သဘာဝ ရမျှာၚ်ထတ်သာ တၞဟ်ခြာတဴမာန်ရ။ ယဝ်ရ ရမျှာၚ်ထတ်လောန်အာမ္ဂး ကလေပ်ရမျှာၚ်ဂှ် ပိုတ်အာ၊ ဟွံသေၚ်မ္ဂး (အရာဒှ်စဂၠိုၚ်) ရမျှာၚ်သာလောန်အာတုဲ ယဝ်ရ ဟွံရံၚ်လိက်ချူလဝ်ဂှ်မ္ဂး မုညးဟီုဒၟံၚ်ရောဂှ် မိၚ်ကေတ်ဟွံမာန်မ္ဂးဟေၚ် တးပါဲညိ။
reader-effects-explanation = ကလေပ်ရမျှာၚ်ဗွဲမဂၠိုၚ်ဂှ် ဒှ်ရမျှာၚ် မၞိဟ်ဟီုဒၟံၚ်အရေဝ် နကဵုရမျှာၚ်သဘာဝညးတအ်ရ။ ကလေပ်ရမျှာၚ် ဟွံသေၚ်ကဵု သၞောတ်ဗၞတ် မပ္တံကဵု ကညာၚ်ဟီု၊ ဟီုရမျှာၚ်သာသာ၊ ဟွံသေၚ်မ္ဂး ဟီုနကဵုရမျှာၚ် ‘လောန်ကာဲ’ တအ်ဂှ် လဆောဝ်လဆောဝ် ဒုၚ်တဲမာန်ရ။ ကလေပ်ရမျှာၚ် မဒယှ်ေလဝ်ဒွက် ကေုာံ ကလေပ်ရမျှာၚ် မသုၚ်စောဲလဝ် ရမျှာၚ်ဖန်ဗဒှ်လဝ် နကဵု ခမ်ပျူတာတအ်ဂှ် တးပါဲ ထောံညိ။
just-unsure-explanation = ယဝ်ခါရ မၞးဆဵုဂဗ အရာမဟွံပါလုပ် ပ္ဍဲတၚ်စၞောန်ပညုၚ်ဏအ်မ္ဂး၊ အတိုၚ် မၞးစၟတ်သမ္တီလဝ် ခိုဟ်အိုတ်ဂှ် ကဵုမာဲညိ။ ယဝ်ရ မၞး ဖျေံသ္ဂုတ်သွာတ် ဟွံမာန် ကွေံကွေံမ္ဂး၊ သုၚ်စောဲ မဍဵု 'သရုၚ်ထောံ' တုဲ ဆက်အာ ကလေပ်ရမျှာၚ် ဂတဂှ်ညိ။
still-have-questions = အရေဝ်သၟာန်နွံဒၟံၚ်ဏီဟာ
contact-common-voice = ဆက်စၠောအ်ကဵုဂကောံ Common Voice

## Sentence collection nav ids

public-domain = ဒြပ်ညးဂမၠိုၚ်
citing-sentences = နိဿဲဒၟံၚ်ဝါကျဂမၠိုၚ်
adding-sentences = ထပ်စုတ်ဒၟံၚ်ဝါကျဂမၠိုၚ်
reviewing-sentences = ကလေၚ်စၟဳစၟတ်ဒၟံၚ်ဝါကျဂမၠိုၚ်
sentence-domain = ကဏ္ဍ ဝါကျ

## Spontaneous Speech sidebar content

# Transcribe the Audio
transcribe-the-audio = ချူပတိတ်ရမျာၚ်ဟီု
