## Home Page

home-title = Common Voice ဂှ် ဒှ်အစဳအဇန်ကမၠောန် Mozilla သွက်ဂွံ ရီုဗၚ် ဗတောန်ကဵု စက်တအ် ဗီုပြၚ်မၞိဟ်တအ် ဟီုဂးအရေဝ်ရ။
default-tagline = Mozilla Common Voice ဂှ် ဒှ်လၟေင်ကမၠောန် သွက်ဂွံ ရီုဗင် ဗတောန်ကဵု စက်ဂမၠိုင် ဗီုပြၚ်မၞိဟ်တအ် ဟီုဂးအရေဝ်မွဲရ။
home-cta = ဟီုပတိတ်ညိ၊ ဘိုၚ်ရီုပါလုပ်ဒၞာဲဏံညိ။
wall-of-text-start = ရမျာၚ်ဂှ် ဒှ်သဘာဝ၊ ရမျာၚ်ဂှ် ဒှ်မၞိဟ်ရ။ ဟိုတ်ဂှ်ရ ပိုယ်တအ်စိုတ်လုပ်စ ပ္ဍဲအရာမကၠောန်ဗဒှ် နဲကဲပညာရမျာၚ် အရာသုင်စောဲဂွံ သွက်စက်ပိုဲတအ်ရ။ ဆဂး သွက်ဂွံ ကၠောန်ဗဒှ် သၞောတ်ရမျာၚ်ဂမၠိုင်ဂှ် နွံပၟိက်ဒၟံင်ကဵု တင်ဂၞင်ရမျာၚ်လၟိဟ်ဗွဲမဂၠိုင်ရ။
wall-of-text-more-mobile =
    ဒေတာ ကမ္ပဏဳဇၞော်ဇၞော်တအ် မစကာဒၟံၚ်ဗွဲမဂၠိုၚ်ဂှ် သွက်မၞိဟ်တအ်ဗွဲမဂၠိုၚ် ကလိဂွံ ဟွံမာန်ရ။ အရာဏအ်ဂှ် ဒှ်အရာကၟာတ်လဒဵုထောံ ပရေၚ်ဖန်ဗဒှ်တၟိရောၚ် ပိုဲ စှ်ေစိုတ်ရ။ 
    ဟိုတ်ဂှ်ရ ပိုဲ စကၠောန်ပ္တိတ်လဝ် ပရဝ်ဂျေတ် Common Voice မဒှ် ပရဝ်ဂျေတ် သွက်ဂွံ ရီုဗၚ် ပံက်ကဵု ပရေၚ်စၟတ်သမ္တီရမျာၚ် သွက်ညးသီုဖအိုတ်ရ။
