## Home Page

home-title = Common Voice ဂှ် ဒှ်အစဳအဇန်ကမၠောန် Mozilla သွက်ဂွံ ရီုဗၚ် ဗတောန်ကဵု စက်တအ် ဗီုပြၚ်မၞိဟ်တအ် ဟီုဂးအရေဝ်ရ။
default-tagline = Mozilla Common Voice ဂှ် ဒှ်လၟေင်ကမၠောန် သွက်ဂွံ ရီုဗင် ဗတောန်ကဵု စက်ဂမၠိုင် ဗီုပြၚ်မၞိဟ်တအ် ဟီုဂးအရေဝ်မွဲရ။
home-cta = ဟီုပတိတ်ညိ၊ ဘိုၚ်ရီုပါလုပ်ဒၞာဲဏံညိ။
wall-of-text-start = ရမျာၚ်ဂှ် စှ်ေသဘာဝမ္ဂး ရမျာၚ်ဂှ် ဂျိုၚ်ရ။ ဟိုတ်ဂှ်ရ ပိုယ်တအ်စိုတ်လုပ်စ ပ္ဍဲအရာမကၠောန်ဗဒှ် နဲကဲပညာရမျာၚ် အရာသုင်စောဲဂွံ သွက်စက်ပိုဲတအ်ရ။ ဆဂး သွက်ဂွံ ကၠောန်ဗဒှ် သၞောတ်ရမျာၚ်ဂမၠိုင်ဂှ် နွံပၟိက်ဒၟံင်ကဵု တင်ဂၞင်ရမျာၚ်လၟိဟ်ဗွဲမဂၠိုင်ရ။
wall-of-text-more-mobile =
    ဒေတာ ကမ္ပဏဳဇၞော်ဇၞော်တအ် မစကာဒၟံၚ်ဗွဲမဂၠိုၚ်ဂှ် သွက်မၞိဟ်တအ်ဗွဲမဂၠိုၚ် ကလိဂွံ ဟွံမာန်ရ။ အရာဏအ်ဂှ် ဒှ်အရာကၟာတ်လဒဵုထောံ ပရေၚ်ဖန်ဗဒှ်တၟိရောၚ် ပိုဲ စှ်ေစိုတ်ရ။ 
    ဟိုတ်ဂှ်ရ ပိုဲ စကၠောန်ပ္တိတ်လဝ် ပရဝ်ဂျေတ် Common Voice မဒှ် ပရဝ်ဂျေတ် သွက်ဂွံ ရီုဗၚ် ပံက်ကဵု ပရေၚ်စၟတ်သမ္တီရမျာၚ် သွက်ညးသီုဖအိုတ်ရ။
wall-of-text-more-desktop = လၟုဟ် မၞး သၠးကဵုဒါန် ရမျာၚ်မၞး သွက်ဂွံ ရီုဗၚ်ကဵုပိုဲဒက်ပ္တန် ဒဒတန်ဒေတာရမျာၚ် တမ်ရိုဟ်-ပံက်သၠးလဝ်မွဲ ဇၟာပ်ဇၟာပ်မၞိဟ် စကာသုၚ်စောဲမာန် သွက်ဂွံဖန်ဗဒှ် အပ်ပလီကေယှေန်တၟိတၟိ စပ်ကဵု ကိရိယာနာနာ ကေုာံ ဝေပ်တအ်မာန်ရ။ သွက်ဂွံ ရီုဗၚ် ဗတောန်ကဵု စက်တအ် ဗီုပြၚ်မၞိဟ်ဟီုဂးအရေဝ်ဂှ် ဗှ်ပတိတ်မွဲဝါကျ ညိ။ သွက်ဂွံပခိုဟ်ပတိုန် ကဆံၚ်ဍာ်ဒကေဝ်ဂှ် စၟဳစၟတ် ကမၠောန်ညးမပါလုပ်တၞဟ်တအ် ညိ။ လောဲသွာတဴလောန်ရ။
wall-of-text-first = ရမျာၚ်ဂှ် စှ်ေသဘာဝမ္ဂး ရမျာၚ်ဂှ် ဂျိုၚ်ရ။ ဟိုတ်ဂှ်ရ  ပိုယ်တအ် မိပ်စိုတ် ပ္ဍဲအရာမကၠောန်ဗဒှ် နဲကဲပညာရမျာၚ် မသုင်စောဲမာန် သွက်စက်ပိုယ်တအ်ရ။ ဆဂး သွက်ဂွံ ကၠောန်ဗဒှ် သၞောတ်ရမျာၚ်ဂမၠိုင်ဂှ် ညးမခၞံဗဒှ်တအ် နွံပၟိက်ဒၟံင်ကဵုလၟိဟ် တင်ဂၞင်ရမျာၚ်ဗွဲမဂၠိုင်ရ။
wall-of-text-second =
    ဒေတာ ကမ္ပဏဳဇၞော်ဇၞော်တအ် မစကာဒၟံၚ်ဗွဲမဂၠိုၚ်ဂှ် သွက်မၞိဟ်တအ်ဗွဲမဂၠိုၚ်ဂှ်ကလိဂွံဟွံမာန်ရ။ အရာဏအ်ဂှ် ဂှ်အရာကၟာတ်လဒဵုထောံ ပရေၚ်ဖန်ဗဒှ်တၟိရောၚ် ပိုဲစှ်ေစိုတ်ရ။ 
    ဟိုတ်ဂှ်ရ ပိုဲ စကၠောန်ပ္တိတ်လဝ် Common Voice မဒှ် ပရဝ်ဂျေတ် သွက်ဂွံ ရီုဗၚ် ပံက်ကဵု ပရေၚ်စၟတ်သမ္တီရမျာၚ် ကေုာံ လုပ်စိုပ်ကေတ်မာန် သွက်ညးသီုဖအိုတ်ရ။
show-wall-of-text = ဆက်ဗှ်အာ
help-us-title = ဘိုၚ်ရီုကဵုပိုဲစၟဳစၟတ်ဝါကျဂမၠိုၚ်ညိ။
help-us-explain = ဍဵု ပံက်၊ ကလၚ် တုဲ လဴကဵုပိုဲညိ၊ ညးတအ်ဟီုပတိတ်ကိတ်ညဳဒၟံၚ်ကဵုဝါကျရဟာ
no-clips-to-validate = ပ္ဍဲအရေဝ်ဘာသာဏအ် ညံၚ်ကဵု ကလေပ် သွက်ဂွံကလင် ဟွံမွဲရ။ ရီုဗင်ဗပေင်ကဵုစရင်ပိုဲ နကဵုပွမပၠောပ်တဴရမျာၚ် လၟုဟ်ညိ။
speak-goal-text = ကလေပ်ဂမၠိုၚ် ပၠောပ်လဝ်တုဲရ။
listen-goal-text = ကလေပ် စၟဳစၟတ်လဝ်တုဲ ဂမၠိုၚ်
hours-recorded = နာဍဳ မပၠောပ်လဝ်ရမျာၚ်ဂမၠိုၚ်
hours-validated = နာဍဳ မစၟဳစၟတ်လဝ်တုဲ ဂမၠိုၚ်
