## Home Page

home-title = Common Voice ဂှ် ဒှ်အစဳအဇန်ကမၠောန် Mozilla သွက်ဂွံ ရီုဗၚ် ဗတောန်ကဵု စက်တအ် ဗီုပြၚ်မၞိဟ်တအ် ဟီုဂးအရေဝ်ရ။
default-tagline = Mozilla Common Voice ဂှ် ဒှ်လၟေင်ကမၠောန် သွက်ဂွံ ရီုဗင် ဗတောန်ကဵု စက်ဂမၠိုင် ဗီုပြၚ်မၞိဟ်တအ် ဟီုဂးအရေဝ်မွဲရ။
home-cta = ဟီုပတိတ်ညိ၊ ဘိုၚ်ရီုပါလုပ်ဒၞာဲဏံညိ။
wall-of-text-start = ရမျာၚ်ဂှ် စှ်ေသဘာဝမ္ဂး ရမျာၚ်ဂှ် ဂျိုၚ်ရ။ ဟိုတ်ဂှ်ရ ပိုယ်တအ်စိုတ်လုပ်စ ပ္ဍဲအရာမကၠောန်ဗဒှ် နဲကဲပညာရမျာၚ် အရာသုင်စောဲဂွံ သွက်စက်ပိုဲတအ်ရ။ ဆဂး သွက်ဂွံ ကၠောန်ဗဒှ် သၞောတ်ရမျာၚ်ဂမၠိုင်ဂှ် နွံပၟိက်ဒၟံင်ကဵု တင်ဂၞင်ရမျာၚ်လၟိဟ်ဗွဲမဂၠိုင်ရ။
wall-of-text-more-mobile =
    ဒေတာ ကမ္ပဏဳဇၞော်ဇၞော်တအ် မစကာဒၟံၚ်ဗွဲမဂၠိုၚ်ဂှ် သွက်မၞိဟ်တအ်ဗွဲမဂၠိုၚ် ကလိဂွံ ဟွံမာန်ရ။ အရာဏအ်ဂှ် ဒှ်အရာကၟာတ်လဒဵုထောံ ပရေၚ်ဖန်ဗဒှ်တၟိရောၚ် ပိုဲ စှ်ေစိုတ်ရ။ 
    ဟိုတ်ဂှ်ရ ပိုဲ စကၠောန်ပ္တိတ်လဝ် ပရဝ်ဂျေတ် Common Voice မဒှ် ပရဝ်ဂျေတ် သွက်ဂွံ ရီုဗၚ် ပံက်ကဵု ပရေၚ်စၟတ်သမ္တီရမျာၚ် သွက်ညးသီုဖအိုတ်ရ။
wall-of-text-more-desktop = လၟုဟ် မၞး သၠးကဵုဒါန် ရမျာၚ်မၞး သွက်ဂွံ ရီုဗၚ်ကဵုပိုဲဒက်ပ္တန် ဒဒတန်ဒေတာရမျာၚ် တမ်ရိုဟ်-ပံက်သၠးလဝ်မွဲ ဇၟာပ်ဇၟာပ်မၞိဟ် စကာသုၚ်စောဲမာန် သွက်ဂွံဖန်ဗဒှ် အပ်ပလီကေယှေန်တၟိတၟိ စပ်ကဵု ကိရိယာနာနာ ကေုာံ ဝေပ်တအ်မာန်ရ။ သွက်ဂွံ ရီုဗၚ် ဗတောန်ကဵု စက်တအ် ဗီုပြၚ်မၞိဟ်ဟီုဂးအရေဝ်ဂှ် ဗှ်ပတိတ်မွဲဝါကျ ညိ။ သွက်ဂွံပခိုဟ်ပတိုန် ကဆံၚ်ဍာ်ဒကေဝ်ဂှ် စၟဳစၟတ် ကမၠောန်ညးမပါလုပ်တၞဟ်တအ် ညိ။ လောဲသွာတဴလောန်ရ။
wall-of-text-first = ရမျာၚ်ဂှ် စှ်ေသဘာဝမ္ဂး ရမျာၚ်ဂှ် ဂျိုၚ်ရ။ ဟိုတ်ဂှ်ရ  ပိုယ်တအ် မိပ်စိုတ် ပ္ဍဲအရာမကၠောန်ဗဒှ် နဲကဲပညာရမျာၚ် မသုင်စောဲမာန် သွက်စက်ပိုယ်တအ်ရ။ ဆဂး သွက်ဂွံ ကၠောန်ဗဒှ် သၞောတ်ရမျာၚ်ဂမၠိုင်ဂှ် ညးမခၞံဗဒှ်တအ် နွံပၟိက်ဒၟံင်ကဵုလၟိဟ် တင်ဂၞင်ရမျာၚ်ဗွဲမဂၠိုင်ရ။
wall-of-text-second =
    ဒေတာ ကမ္ပဏဳဇၞော်ဇၞော်တအ် မစကာဒၟံၚ်ဗွဲမဂၠိုၚ်ဂှ် သွက်မၞိဟ်တအ်ဗွဲမဂၠိုၚ်ဂှ်ကလိဂွံဟွံမာန်ရ။ အရာဏအ်ဂှ် ဂှ်အရာကၟာတ်လဒဵုထောံ ပရေၚ်ဖန်ဗဒှ်တၟိရောၚ် ပိုဲစှ်ေစိုတ်ရ။ 
    ဟိုတ်ဂှ်ရ ပိုဲ စကၠောန်ပ္တိတ်လဝ် Common Voice မဒှ် ပရဝ်ဂျေတ် သွက်ဂွံ ရီုဗၚ် ပံက်ကဵု ပရေၚ်စၟတ်သမ္တီရမျာၚ် ကေုာံ လုပ်စိုပ်ကေတ်မာန် သွက်ညးသီုဖအိုတ်ရ။
show-wall-of-text = ဆက်ဗှ်အာ
help-us-title = ဘိုၚ်ရီုကဵုပိုဲစၟဳစၟတ်ဝါကျဂမၠိုၚ်ညိ။
help-us-explain = ဍဵု ပံက်၊ ကလၚ် တုဲ လဴကဵုပိုဲညိ၊ ညးတအ်ဟီုပတိတ်ကိတ်ညဳဒၟံၚ်ကဵုဝါကျရဟာ
no-clips-to-validate = ပ္ဍဲအရေဝ်ဘာသာဏအ် ညံၚ်ကဵု ကလေပ် သွက်ဂွံကလင် ဟွံမွဲရ။ ရီုဗင်ဗပေင်ကဵုစရင်ပိုဲ နကဵုပွမပၠောပ်တဴရမျာၚ် လၟုဟ်ညိ။
toggle-play-tooltip = သွက်ဂွံ ပြံင်လှာဲ ဗီုပြင်ပံက်ဂှ် ဍဵု { shortcut-play-toggle } ညိ။
speak-paragraph = ပွမပၠောပ် ကလေပ်ရမျာၚ်တအ်ဂှ် ဒှ်အရာကိစ္စဇၞော်မွဲ ပ္ဍဲကဵုအရာဒက်ပ္တန် တၚ်ဂၞၚ်ဒေတာသေတ် ပရေၚ်ပံက်သၠးပိုဲရ၊ ညးလ္ၚဵုတအ်ဟီုမံၚ် အရာဏံဂှ် ဒှ်ကဏ္ဍ မမိပ်သ္ၚိပ်မွဲကီုရ။
speak-goal-text = ကလေပ်ဂမၠိုၚ် ပၠောပ်လဝ်တုဲရ။
listen-paragraph = ပွမစၟဳစၟတ် ကလေပ်ရမျာၚ်မဂွံလဝ်ဒါန်တအ်ဂှ်လေဝ် ကိစ္စဇၞော်တုပ်သၟဟ် ကဵု လၟေင်ကမၠောန် Common Voice ရ။ ကလင်ရံင်ညိတုဲ ရီုဗင်ပိုယ်ကၠောန်ဗဒှ် တင်ဂၞင်ရမျာၚ် open source မနွံကဵုတဴဍာ်ဒကေဝ်ညိ။
listen-goal-text = ကလေပ် စၟဳစၟတ်လဝ်တုဲ ဂမၠိုၚ်
hours-recorded = နာဍဳ မပၠောပ်လဝ်ရမျာၚ်ဂမၠိုၚ်
hours-validated = နာဍဳ မစၟဳစၟတ်လဝ်တုဲ ဂမၠိုၚ်
voices-online = လၟုဟ် ရမျာၚ် နွံလ္တူအောန်လာၚ်ဂမၠိုၚ်
todays-progress = ပရေင်တဴတက် တ္ၚဲဏအ်
help-reach-goal = ညံၚ်ဂွံစိုပ် { $goal } ရီုဗၚ်ပိုဲညိ။
read-terms-q = မၞးဗှ်လဝ်စဳပၞောန်ပိုယ်တုဲယျဟာ?
ready-to-record = သွက်ဂွံကဵုဒါန်ရမျာၚ်မၞးဂှ်တုဲဒှ်ရဟာ
all-locales = သီုဖအိုတ်
today = တ္ၚဲဏံ
x-weeks-short =
    { $count ->
        [one] သတ္တဟ
       *[other] { $count } သတ္တဟ
    }
x-months-short =
    { $count ->
        [one] { $count } ဂိတု
       *[other] { $count } ဂိတု
    }
x-years-short =
    { $count ->
        [one] { $count } သၞာံ
       *[other] { $count } သၞာံ
    }
sign-up-account = ပၠောပ်စရၚ် သွက်ဂွံကၠောန် အကံက် မွဲ
email-subscription-title-v3 = သွက်ပရိုၚ်တၟိ Common Voice ကေုာံ Mozilla Foundation ဂမၠိုၚ်ဂှ် ပၠောပ်စရၚ်ညိ။

## Account Benefits

rich-data = ဒေတာ မၞး မပတိုန်လဝ်ဂှ် ပွမကဵုတဴ ဒေတာစရၚ်အၚ်မၞိဟ်ဟွံဓမံက်ထ္ၜးယၟုလ္ၚဵုတအ်ဂှ် ကဵုဂွံဍိုက်ပေၚ်မာန်အိုတ်ညိ။ ကိုပ်ကၠာ ဟွံပတိတ်ထ္ၜးကဵု ညးဂမၠိုၚ်တအ်ဂှ် ပိုဲ ပၞုက်လဝ်ကဵု အရာမစၟတ်သမ္တီလဝ် ပ္ဍဲကဵု ဒေတာစရၚ်အၚ်မၞိဟ်အိုတ်သီုရ။
improve-audio = တင်ဂၞင် ပရဝ်ဝှာၚ်ဂှ် ပခိုဟ်ပတိုန်ကဵုတင်ဂၞင်ဒေတာရမျာၚ် မသုင်စောဲလဝ် ပ္ဍဲအရာမဗတောန် ပရေင်ချိုတ်ပၠိုတ်ကိတ်ညဳ စၟတ်သမ္တီရမျာၚ်ရ။
keep-track = ဗက်စၟတ်သမ္တီ ပရေၚ်တဴတက် ကေုာံ စရၚ်အၚ်မၞး ပ္ဍဲကဵုအရေဝ်ဘာသာဂမၠိုၚ်တအ်ညိ။
compare-progress = ရံင်ကေတ်ဗီုပရေင်တဴတက်မၞး မၜတ်ကၞာတ်ကဵု ကုညးမပါလုပ်ကၠောန်နူအလုံမွဲလိုက်တၞဟ်ဟ်တအ်အိုတ်ညိ။
view-goals = ဗဵုကေတ်ပရေၚ်တဴတက်မၞး မပတုပ်ကဵု တိုၚ်ပ္ကဴရန်တၟအ် ပူဂိုလ် ကေုာံ ပရဝ်ဂျေတ်တအ်ညိ။

## NAV ITEMS

answer-questions = သွဟ်အရေဝ်သၟာန်ဂမၠိုၚ်
review-transcriptions = ကလေၚ်စၟဳစၟတ်အရာချူချာဲဂမၠိုၚ်
add-questions = ထပ်စုတ်အရေဝ်သၟာန်ဂမၠိုၚ်
review-questions = ကလေၚ်စၟဳစၟတ်အရေဝ်သၟာန်ဂမၠိုၚ်
transcribe-audio = ချူပတိတ်ရမျာၚ်ဟီု
press-and-stories = ပရိုၚ် ကေုာံ ပရူပရာ
community-and-languages = ဂကောံ ကေုာံ အရေဝ်ဘာသာဂမၠိုၚ်
about-us = ပရူပရာပိုဲ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = ပရေၚ်ပံၚ်တောဲ၊ ပရိုၚ် ကေုာံ ပရူပရာ၊ ဂကောံ ကေုာံ အရေဝ်ဘာသာဂမၠိုၚ်

## MENU ITEM ARIA LABELS

partnerships-menu-item-aria-label = ကတ်လ္ၚတ်ပရူပရာပရေၚ်ပံၚ်တောဲကဵု Common Voice
