# PARTNERSHIPS PAGE
partnerships-header = ပရေင်ပံင်တောဲ
partnerships-header-text = သွက်ဂွံကၠောန်ဗဒှ် Common Voice ဂှ် ဒးကေတ်ဒြဟတ် ဗွဲမဂၠိုင်ရ။ ပိုယ်ကၠောန်ဒၟံင် ဆညးမွဲဓဝ် ဟွံသေင်ရ။ မိက်ဂွံ ပံင်ကောံ ကဵုပိုဲကီုဟာ? ပိုဲမိက်ဂွံမိၚ်တီကေတ် နူမၞးတအ် ဗွဲမလောန်ရ။
partnerships-get-in-touch = ဆက်စၠောအ်
partnerships-become-a-partner = ဒှ်ညးပံင်တောဲကဵု Common Voice မွဲညိ။
partnerships-community-header = ဂကောံ ညးခၞံဗဒှ် ကေုာံ ဂကောံမှာဇန်
partnerships-community-description = ဂကောံဂှ် ဒှ်လတေၚ်လမျီုဂြိုဟ် Common Voice ရ၊ ဂကောံတအ်ဂှ် တိတ်ကၠုင်နူ မွဲအလုံလိုက်တုဲ ဒှ်ညးချဳဒရာင် ပရေင်အရေဝ်ဘာသာ၊ တၠပညာသိပ္ပံ ကေုာံ သၟာအနုသုခုမ တအ်ရ။ ပရူဗီုလဵု ဂွံပါလုပ်ဂှ် မၞးထပ်လ္ၚတ်ကေတ် ပ္ဍဲမုက်လိက် <about>ပရူပရာပိုဲ</about> ကေုာံ ပ္ဍဲ <community>ပြကိုဟ်တၚ်စၞောန် ဂကောံပိုဲ</community> မာန်ရ။ ယဝ်ရ မၞး စိုတ်လုပ်စ ပ္ဍဲပရေင်ပံင်တောဲ ဂကောံ ဇြိုဟ်ဟ်နက်က်မ္ဂး <emailFragment>ဆက်စၠောအ်</emailFragment> ညိ။
partnerships-foundations-header = ဖံင်ဒေယှေန်ဂမၠိုင်
partnerships-foundations-description = ပိုယ်ကၠောန်ကမၠောန်မွဲစွံကဵု ဖံင်ဒေယှေန်၊ ဂကောံမှာဇန် ကေုာံ ညးမပံင်တောဲ ဂမၠိုင် သွက်ဂွံ ကၠောန်ဗဒှ်သ္ပကဵု အေန်တာနေတ် ညံၚ်ဂွံဒှ်ဒၞာဲခိုဟ်မွဲ၊ မစွံအာရီုတၟေင် လတူ အာဖရိက ဗမံက် ရ။ ထပ်လ္ၚတ်ကေတ် ပရူပရာ <programmaticWork>ကမၠောန်အစဳအဇန်</programmaticWork> ပိုဲညိ။
partnerships-governments-header = အလဵုအသဳဂမၠိုင်
partnerships-governments-description = ပိုဲ မိပ်စိုတ် သွက်ဂွံ ထံက်ပၚ် ပရေၚ်ပါလုပ် ကဏ္ဍညးဍုၚ်ကွာန် ပ္ဍဲကဵု နဲကဲပညာ၊ ပရေၚ်ဖန်ဗဒှ်တၟိ ကေုာံ အခေါၚ်အရာ အရေဝ်ဘာသာရ။ ယဝ်ရ မၞး ဖန်ဇန်ဒၟံၚ် သွက်ဂွံ ကၠောန် ပရေၚ်ကမၠောန် ဟွံသေၚ်မ္ဂး ပရေၚ်ဆဝ်မ္ၚုဟ် ဇၞော်ဇၞော်မွဲမ္ဂး၊ တၚ်ဂုဏ်တုဲ <emailFragment>ဆက်စၠောံ</emailFragment>ကၠုၚ်ညိ။
partnerships-academia-header = တက္ကသိုလ်၊ တၠပညာ ကေုာံ သၟာသုတေသနဂမၠိုင်
partnerships-academia-description = ပရေၚ်ဖန်ဗဒှ်တၟိ မပံက်လဝ်ဗၠးၜးဂှ် ဒှ်အရာအဓိက သွက်ကမၠောန်ပိုဲရ။ သွက် ပရေၚ်ပံၚ်ကောံ သုတေသန၊ ဒေတာ ဟွံသေၚ်မ္ဂး ပွမသၟာန်သၟုက်တအ်မ္ဂး <emailFragment>ဆက်စၠောံ</emailFragment>ကၠုၚ်ညိ။
partnerships-small-business-header = ပရေင်ပိုန်ဒြပ်ဍောတ်တ်ဂမၠိုၚ် မပ္တံကဵု သိပ္ပံ သီုကဵု ကမၠောန် AI တၟိ ဂမၠိုင်တအ် ပါလုပ်ရ။
partnerships-small-business-description = ပိုဲ မၚ်စၟဳဒၟံၚ် လၟိုန် သွက်ဂွံ မိၚ်ကေတ် နူကဵု ညးစကာဒေတာတအ် ပရူ ပၟိက် ကေုာံ ပရေၚ်အကာဲအရာ ညးတအ်ရ - နူကဵု ပွမပံၚ်ကောံကၠောန် ပ္ဍဲကဵု ပလက်ဖံၚ် ပကောံဒေတာ စဵုကဵု ပွမကဵု တၚ်ကၠိုဟ်ခၠၚ် ပရေၚ်ထတ်ယုက် ဒေတာတအ်ဂှ် ပိုဲ မိက်ဂွံ <emailFragment>မိၚ်ကေတ်တီကေတ်</emailFragment> နူမၞးရ။
partnerships-corporates-header = ကမ္ပဏဳဇၞော်ဇၞော် ကေုာံ ကမ္ပဏဳပလက်ဖံင်ဂမၠိုင်
partnerships-corporates-description = ယဝ်ရ မၞး မိက်ဂွံထပ်ဟီုဂး ပရူတၚ်ဂၞၚ်ဒေတာဏအ်ဏီကီု၊ မိက်ဂွံ ပံၚ်ကောံ ဖျေံသြန် ပ္ဍဲကဵု ပရေၚ်ချပ်တဴလဝ် သွက်ဂွံ ဇၞော်မောဝ်ပတိုန် ပလက်ဖံၚ် ဟွံသေၚ်မ္ဂး ဂၠာဲဒၟံၚ် အခေါၚ်အရာ သွက်ဂွံ ပံၚ်ကောံကၠောန်မ္ဂး၊ <emailFragment>ဆက်စၠောံကၠုၚ်</emailFragment>ညိ။
partnerships-our-partners = ညးမပံၚ်တောဲပိုဲတအ်ညးဂမၠိုၚ်
# menu item
partners = ညးပံၚ်တောဲဂမၠိုၚ်
