## Profile Delete

delete-q = Дали сакате да побарате да се избришат вашите говорни записи или сакате да ги чувате во базата на податоци на Common Voice?
keep = Задржи
remove = Отстрани
keep-info = Вашите анонимни говорни записи ќе останат во базата на податоци на Common Voice. Откако ќе го избришете вашиот профил, веќе нема да можете да поднесете барање за отстранување на вашите снимки од базата на податоци
remove-info = Ние ќе го разгледаме вашето барање да ги отстраниме вашите говорни записи од базата на податоци. Ако вашето барање е одобрено, ќе ги контактираме оние што ја преземале базата на податоци и ќе побараме да ги отстранат вашите говорни записи.
why-delete-recordings =
    Снимките на Common Voice се користат од академици, мали бизниси и ентузијасти за препознавање глас за да помогнат во обука и развој на јавно достапни ресурси како говорни модели.
    
    Можете ли да ни кажете зошто сакате вашите снимки да бидат избришани?
profile-form-delete = Избриши профил
