## Profile Delete

delete-q = Желаете ли да заявите изтриване на вашите записи или предпочитате да ги запазите в Common Voice?
keep = Запазване
remove = Премахване
keep-info = Вашите анонимни записи на глас ще останат в набора от данни на Common Voice. При изтриване профил си няма да можете да изпратите заявка за премахване на тези записи от набора
remove-info = Ще разгледаме вашата заявка за премахване на записите от базата. Ако заявката бъде одобрена ще се свържем с изтеглилите данните и ще изискаме също да премахнат вашите записи.
why-delete-recordings =
    Записите в Common Voice се използват от научни институции, малки фирми и ентусиасти в гласовото разпознаване, за да помогнат да се обучат и разраснат публично достъпни ресурси като гласови модели.
    
    Бихте ли споделили защо искате вашите записи да бъдат изтрити?
profile-form-delete = Изтриване на профила

