## DemoLayout

demo-get-started = มาเริ่มกันเลย
demo-welcome = ยินดีต้อนรับสู่ Common Voice
demo-welcome-subheader = สนใจเรียนรู้เพิ่มเติมและมีส่วนร่วมในโครงการนี้หรือไม่?

## Demo Datasets

demo-language-select-card-header = Common Voice เป็นชุดข้อมูลเสียงหลายภาษาแบบสาธารณะที่ใหญ่ที่สุดในโลก
demo-language-select-card-body = ขอบคุณการสมทบสนับสนุนจากผู้คนกว่า 259,000 คน ในกว่า 50 ภาษา ข้อมูลนี้จะถูกใช้เพื่อสอนแอปที่ใช้งานด้วยคำพูด เพื่อให้มันทำงานกับเสียงมนุษย์ได้ดีขึ้น
card-button-next = ถัดไป
card-button-back = กลับ
demo-language-select-label = เรียกดูภาษา
demo-eofy-header = ชุดเผยแพร่สิ้นปี 2019
demo-eofy-sub_header = ชุดข้อมูลเสียงพร้อมสำหรับการดาวน์โหลด
demo-account = บัญชี

## Demo Account

demo-account-card-header = ไม่จำเป็นจะต้องมีบัญชีในการจะเข้ามีส่วนร่วม แต่ถ้ามีก็จะเป็นประโยชน์
demo-account-card-body = ทางด้านขวา เราสรุปประโยชน์และชี้แจงถึงข้อมูลที่เราเปิดเผยสู่สาธารณะ ใช้ลิงก์ด้านล่างเพื่อเริ่มต้นใช้บัญชี Common Voice บนอุปกรณ์ของคุณเอง
demo-account-enter-email =
    .label = ป้อนอีเมลเพื่อส่งลิงก์สมัคร
demo-account-sign-up = ส่งลิงก์ลงทะเบียน

## Demo Contribute

demo-contribute-card-header = พร้อมที่จะเพิ่มเสียงหรือให้ยืมหูของคุณหรือยัง?
demo-contribute-card-body-v2 = ตอนนี้คุณได้รู้เรื่อง Common Voice มากขึ้นแล้ว ทำไมไม่ลองดูหน่อยล่ะ? คลิกบนไอคอนไมโครโฟนเพื่อเริ่มอ่านออกเสียงประโยคดังๆ<br/><br/>ถ้าคุณอยากจะตรวจสอบเสียงที่คนอื่นพูดเข้ามามากกว่า ให้คลิกบนไอคอนเล่น คุณจะช่วยยืนยันว่าเสียงบันทึกนั้นตรงกับประโยคที่เชียนบนหน้าจอ
demo-listen-subtitle = พร้อมที่จะมีส่วนร่วม?

## Demo Dashboard

demo-dashboard-card-header = หน้าปัดส่วนตัวช่วยให้คุณเห็นข้อมูลความคืบหน้าล่าสุดของตัวคุณเองและของชุมชน
demo-dashboard-card-body = สำหรับทุกคลิปเสียงที่บริจาคและทุกเสียงที่ถูกตรวจยืนยันเข้ามา หน้าปัดบัญชีของคุณจะถูกปรับปรุงเพื่อให้เห็นความคืบหน้าในแต่ละภาษาที่คุณร่วมสมทบสนับสนุน ใช่ คุณสามารถมีส่วนร่วมได้มากกว่าหนึ่งภาษา!<br/><br/>ใช้หน้าปัดเพื่อติดตามสถิติของคุณ ดูว่าคุณและคนอื่น ๆ ในชุมชนทำไปได้ถึงไหนอย่างไรแล้ว และตั้งเป้าหมายประจำวันหรือประจำสัปดาห์

