## Home Page

home-title = Common Voice เป็นเครื่องมือที่ Mozilla สร้างขึ้นเพื่อช่วยสอนให้เครื่องจักรเข้าใจคำพูดของมนุษย์
default-tagline = Mozilla Common Voice เป็นความมุ่งมั่นที่จะช่วยสอนเครื่องจักรให้เข้าใจว่ามนุษย์พูดอย่างไร
home-cta = พูดคุย, ร่วมให้ข้อมูลที่นี่!
wall-of-text-start =
    เสียงคือธรรมชาติ เสียงคือมนุษย์ นั่นคือเหตุผลที่เราหลงใหลในการสร้าง
    เทคโนโลยีเสียงที่ใช้ได้สำหรับเครื่องของเรา แต่เพื่อให้สร้างระบบเสียงได้ ก็จำเป็นต้องมีข้อมูล
    เสียงในปริมาณมาก
wall-of-text-more-mobile =
    ข้อมูลส่วนใหญ่ที่ใช้โดยบริษัทขนาดใหญ่นั้นไม่สามารถใช้งานได้กับคนส่วนใหญ่ เราคิดว่า
    นั่นเป็นการยับยั้งนวัตกรรม ดังนั้นเราจึงได้เปิดตัวโครงการ Common Voice ซึ่งเป็นโครงการที่เปิดให้ทุกคนใช้
    การรับรู้เสียงได้
wall-of-text-more-desktop =
    ตอนนี้คุณสามารถบริจาคเสียงของคุณเพื่อช่วยเราสร้างฐานข้อมูลเสียงแบบเปิดต้นฉบับที่ทุกคนสามารถใช้ได้
    เพื่อสร้างแอปที่เป็นนวัตกรรมใหม่สำหรับอุปกรณ์และเว็บ อ่านประโยคหนึ่งเพื่อช่วยให้เครื่องเรียนรู้ว่าผู้คนจริง ๆ พูดอย่างไร ตรวจสอบงานของ
    ผู้มีส่วนร่วมคนอื่นเพื่อปรับปรุงคุณภาพ มันง่ายมาก!
wall-of-text-first =
    เสียงคือธรรมชาติ เสียงคือมนุษย์ นั่นคือเหตุผลที่เราตื่นเต้นเกี่ยวกับการสร้าง
    เทคโนโลยีเสียงที่ใช้ได้สำหรับเครื่องของเรา แต่เพื่อให้สร้างระบบเสียงได้ ก็จำเป็นต้องมีข้อมูล
    เสียงในปริมาณมาก
wall-of-text-second =
    ข้อมูลส่วนใหญ่ที่ใช้โดยบริษัทขนาดใหญ่นั้นไม่สามารถใช้งานได้กับคนส่วนใหญ่ เราคิดว่า
    นั่นเป็นการยับยั้งนวัตกรรม ดังนั้นเราจึงได้เปิดตัวโครงการ Common Voice ซึ่งเป็นโครงการที่เปิดให้ทุกคนเข้าถึง
    การรับรู้เสียงได้
show-wall-of-text = อ่านเพิ่มเติม
help-us-title = ช่วยเราตรวจสอบประโยค!
help-us-explain = กดปุ่ม เล่น ฟัง และบอกเรา: พวกเขาพูดประโยคด้านล่างนี้ถูกต้องหรือไม่?
no-clips-to-validate = ดูเหมือนว่าไม่มีคลิปให้ฟังในภาษานี้ ช่วยเราเพิ่มด้วยการบันทึกเลย
vote-yes = ใช่
vote-no = ไม่
toggle-play-tooltip = กด { shortcut-play-toggle } เพื่อสลับโหมดการเล่น
speak-subtitle = บริจาคเสียงของคุณ
speak-paragraph = การบันทึกคลิปเสียงเป็นส่วนหนึ่งของการสร้างชุดข้อมูลแบบเปิดกว้างของเรา บางคนอาจจะบอกว่ามันเป็นส่วนที่สนุกเช่นเดียวกัน
speak-goal-text = คลิปที่ถูกบันทึก
listen-subtitle = ช่วยเราตรวจสอบเสียง
listen-paragraph = การตรวจสอบคลิปที่ถูกบริจาคเป็นส่วนที่สำคัญพอๆ กันสำหรับภารกิจ Common Voice ช่วยเราฟัง และช่วยเราสร้างชุดข้อมูลเสียงที่มีคุณภาพ
listen-goal-text = คลิปที่ได้รับการตรวจสอบ
hours-recorded = ชั่วโมงที่บันทึก
hours-validated = ชั่วโมงที่ได้รับการตรวจสอบ
voices-online = เสียงที่ออนไลน์ในขณะนี้
todays-progress = ความคืบหน้าของวันนี้
help-reach-goal = ช่วยเราให้ไปถึง { $goal }
read-terms-q = คุณได้อ่านเงื่อนไขของเราหรือยัง?
ready-to-record = พร้อมที่จะบริจาคเสียงของคุณหรือยัง?
all-locales = ทั้งหมด
today = วันนี้
x-weeks-short =
    { $count ->
       *[other] { $count } สัปดาห์
    }
x-months-short =
    { $count ->
       *[other] { $count } เดือน
    }
x-years-short =
    { $count ->
       *[other] { $count } ปี
    }
help-make-dataset = ช่วยเราสร้างชุดข้อมูลที่เปิดกว้างและเปิดเผยต่อสาธารณะ
sign-up-account = ลงทะเบียนบัญชี
email-subscription-title = ลงทะเบียนเพื่อรับข่าวสารทางอีเมล
email-subscription-title-new = ลงทะเบียนรับจดหมายข่าว Common Voice เพื่อแจ้งเตือนเป้าหมายและอัปเดตความคืบหน้า

## Account Benefits

benefits = ประโยชน์
rich-data = ทำข้อมูลที่คุณส่งให้สมบูรณ์ที่สุดเท่าที่จะเป็นไปได้โดยระบุข้อมูลพื้นฐานของบุคคลโดยไม่ระบุตัวตน เราจะนำข้อมูลพื้นฐานของบุคคลทั้งหมดออกก่อนจะเปิดเผยต่อสาธารณะ
improve-audio = ข้อมูลโปรไฟล์ช่วยปรับปรุงให้ข้อมูลเสียงที่นำไปใช้ในการฝึกการรู้จำเสียงพูดแม่นยำขึ้น
keep-track = ติดตามความคืบหน้าและข้อมูลสถิติของคุณในหลายภาษา
compare-progress = ดูว่าความคืบหน้าของคุณเปรียบเทียบกับผู้มีส่วนร่วมคนอื่นๆ ทุกคนทั่วโลกแล้วเป็นอย่างไร
view-goals = ดูความคืบหน้าของคุณโดยเทียบกับเป้าหมายส่วนบุคคลและเป้าหมายโครงการ
join-newsletter = เลือกที่จะเข้าร่วมในอีเมลรายชื่อของเราเพื่อรับข่าวสารและข้อมูลใหม่เกี่ยวกับโครงการ

## What's public

whats-public = มีข้อมูลใดบ้างที่จะเป็นสาธารณะ?
email-not-public = เราจะไม่แสดงอีเมลของคุณต่อสาธารณะ
recordings-and-locale-public = จำนวนเสียงที่บันทึกและภาษาที่คุณมีส่วนร่วมจะถูกแสดงต่อสาธารณะ
username-optin-public = คุณสามารถเลือกแสดงชื่อผู้ใช้ของคุณต่อสาธารณะหรือไม่ระบุชื่อก็ได้
demographic-deidentified-clarity-2 = ข้อมูลเชิงประชากรที่อาจเลือกส่งหรือไม่ก็ได้ (เช่น อายุ, เพศภาวะ, ภาษา, และสำเนียง) จะไม่ถูกเผยแพร่สู่สาธารณะบนโปรไฟล์ของคุณ และจะไม่ถูกเชื่อมโยงกับบัญชีของคุณในชุดข้อมูล คลิปเสียงแต่ละชิ้นจะถูกเชื่อมโยงกับข้อมูลเชิงประชากร เพื่อการวิเคราะห์ที่แม่นยำยิ่งขึ้น - ตัวอย่างเช่น นักวิจัยอาจต้องการกำหนดเป้าหมายการฝึกอบรมไปยังกลุ่มประชากรเฉพาะ
username-email-not-demographic = ชื่อผู้ใช้และอีเมลของคุณจะไม่เชื่อมโยงกับข้อมูลที่เผยแพร่

## Landing

welcome-staff = ยินดีต้อนรับพนักงาน { $company }!
help-contribute = คุณสามารถร่วมสร้างชุดข้อมูลเปิดที่มีความหลากหลายโดยการสร้างโปรไฟล์ Common Voice และร่วมบริจาคเสียงของคุณ
login-company = เข้าสู่ระบบ / ลงทะเบียนด้วยอีเมล { $company }
profile-not-required = การมีโปรไฟล์ไม่จำเป็นสำหรับการมีส่วนร่วมถึงแม้ว่าจะเป็นประโยชน์ก็ตาม
read-more-about = อ่านเพิ่มเติมในหน้าเกี่ยวกับของเรา
