## Profile Delete

delete-q = តើអ្នកចង់ស្នើសុំលុបការថតសំឡេងរបស់អ្នកដែរទេ ឬអ្នកចង់រក្សាទុកវានៅក្នុងសំណុំទិន្នន័យ Common Voice?
keep = រក្សាទុក
remove = លុប​ចេញ
keep-info = ការថតសំឡេងអនាមិករបស់អ្នកនឹងនៅតែមាននៅក្នុងសំណុំទិន្នន័យ Common Voice។ នៅពេលដែលអ្នកលុបប្រវត្តិរូបរបស់អ្នក អ្នកនឹងលែងអាចដាក់សំណើសុំលុបការថតសំឡេងរបស់អ្នកចេញពីសំណុំទិន្នន័យបានទៀតហើយ។
remove-info = យើងនឹងពិនិត្យមើលសំណើរបស់អ្នក ដើម្បីលុបការថតសំឡេងរបស់អ្នកចេញពីសំណុំទិន្នន័យ។ ប្រសិនបើសំណើរបស់អ្នកត្រូវបានអនុម័ត យើងនឹងទាក់ទងអ្នកដែលបានទាញយកសំណុំទិន្នន័យ ហើយស្នើសុំឱ្យពួកគេលុបការថតសំឡេងរបស់អ្នកផងដែរ។
why-delete-recordings =
    ការថតសំឡេង Common Voice ត្រូវបានប្រើប្រាស់ដោយអ្នកសិក្សា អាជីវកម្មខ្នាតតូច និងអ្នកចូលចិត្តការសម្គាល់សំឡេង ដើម្បីជួយបណ្តុះបណ្តាល និងពង្រីកធនធានដែលមានជាសាធារណៈដូចជាគំរូសំឡេង។
    
    តើអ្នកអាចប្រាប់យើងពីមូលហេតុដែលអ្នកចង់លុបការថតសំឡេងរបស់អ្នកបានទេ?
profile-form-delete = លុបប្រវត្តិរូប
