## Datasets Page

datasets-headline = بیْس آوازو ایْک اوپن سورس، کثیر زبانی ڈیٹا سیٹ سنوݨَس کھاں کوئے سگہ اسپیچے قابل ایپلی کیشنز ترتیب دونَڑ استعمال تھوبانوْ۔
datasets-positioning =
    اسوڑ یقینِن چہ بڑہ، عوامی شان گیْ ہشِی صوتی ڈیٹا سیٹس مشین لرننگ جیْ مبنی اسپیچ ٹیکنالوجی دہ جدت گہ صحت مند ساؤدگری مقابلوڑ فروغ دِجُِو۔
    
    کامن وائس اےْ کثیر لسانی ڈیٹا سیٹ مُڇھو گیْ تگہ تومیْ نوعیتے بُٹُج بڑوْ عوامی شان گیْ ہشِی وائس ڈیٹاسیٹُن، مگر آ اکلوْ نانوْ۔
    
    آ صفحہ مُتہ اوپن سورس وائس ڈیٹا سیٹو شِرِیا  ایْک حوالائے مرکزے شان گیْ ڇکِیا آں کاتھ چہ کامن وائس بسکِیو بوجانیْ، آ اسے ریلیزو تازہ کاریو ایْک گوݜُن
language = جِب
