## Datasets Page

datasets-heading = ڈیٹاسیٹ
datasets-headline = بیْس آوازو ایْک اوپن سورس، کثیر لسانی ڈیٹا سیٹ سنوݨَس کھاں کوئے سگہ اسپیچے قابل ایپلی کیشنز ترتیب دونَڑ استعمال تھوبانوْ۔
datasets-positioning =
    اسوڑ یقینِن چہ بڑہ، عوامی شان گیْ ہشِی صوتی ڈیٹا سیٹس مشین لرننگ جیْ مبنی اسپیچ ٹیکنالوجی دہ جدت گہ صحت مند ساؤدگری مقابلوڑ فروغ ہسُو۔
    
    کامن وائس اےْ کثیر لسانی ڈیٹا سیٹ مُڇھو گیْ تگہ تومیْ نوعیتے بُٹُج بڑوْ عوامی شان گیْ ہشِی وائس ڈیٹاسیٹُن، مگر آ اکلوْ نانوْ۔
    
    آ صفحہ مُتہ اوپن سورس وائس ڈیٹا سیٹو شِرِیا  ایْک حوالائے مرکزے شان گیْ ڇکِیا آں کاتھ چہ کامن وائس بسکِیو بوجانیْ، آ اسے ریلیزو تازہ کارِیو ایْک گوݜُن
datasets-speech-bubble-content = عجبہ خبر ǃ بے ساختہ تقریر جاری نیْ ǃ اپ ڈیٹس اےْ کِرِیا ڇکِیؤ بوجہ آں تازہ معلوماتو کِرِیا توموْ لنک چیک <discordLink> اختلاف </discordLink> تھون یقینی سنِیا۔
language = جِب
download-dataset-header = ڈیٹاسیٹ ڈاؤن لوڈ تِھیا
download-delta-explainer = اسا شِناکَک تبدلیئے تھیسَن۔ ڈیٹا سیگمنٹس دہ آخری ریلیززِجیْ <deltaLink> پتو چُوکہ کلپش ٹلَن۔ آ کوْمے بارَد مُتیْ گہ پڑِیا </deltaLink>
download-dataset-tag = پکار جِبے ڈیٹا سیٹ منتخب تِھیا آں اسہ ورژن منتخب تِھیا کھاں ڈاؤن لوڈ تھون کھوشنَت۔
# File size in gigabytes
size = سائز
validated-hr-total = توثیق تِھیلوْ ایچ آر۔ بُٹوْ
overall-hr-total = مجموعی شان گی ایچ آر۔ بُٹوْ
cv-license = کوْݨ دِیا
audio-format = آڈیو فارمیٹ
dataset-splits = تقسیم (عمر گہ جنس)
number-of-voices = آوازو تعداد
splits = تقسیم
email-to-download = ڈاؤن لوڈ تھونَڑ ای میل لِکِیا
why-email = <b> ای میل کیْہ؟ </b> اسوڑ مستقبل دہ ڈیٹا سیٹ دہ بین تبدیلِیؤ بارَد څھو سے رابطہ تھونے ضورڑت بوبانیْ۔ ایْک ای میل سہ اسوڑ رابطہ تھونے ایْک نقطہ دینیْ۔
why-donate-datasets-page = موزیلا کامن وائس دُنیے بُٹُج متنوع کراؤڈ سورس اوپن اسپیچ ڈیٹاسیٹُن آں بیْہ تام شان گیْ عطیاتُج چلِیجوݨَس۔۔ ڈیٹا سیٹے مدڇِھیا تھون آں 100 + جِبو قامو جگو کِرِیا پلیٹ فارم مِݜٹوْ سنونے کِرِیا کالوْ سرے تقریباَ ایْک ملین ڈالر خرچ بینَن۔ کھاں جک سہ اسے تِھیلو کوْمِج انحصار تھینَن۔ اگر څھوْس اوزگار گہ جامع ڈیٹائے قدر تھینَت توْ <b> اش  عطیہ تِھیا</b>
confirm-size = څھوْ ڈاؤن لوڈ تھون تِیارنَت <b>{ $size }</b>
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b> څھوْ متفِقنَت </b> کامن وائس ڈیٹاسیٹ دہ موڙیْ تھینکو شناخ تھونے کوشش نہ تِھیا۔
confirm-join-mailing-list = څھوْ کامن وائس میلنگ لسٹ دہ ٹل بون کھوشنَت یا؟
download-language = ڈاؤن لوڈ { $language }
validated-hours = تصدیق شدہ وختی
recorded-hours = ریکارڈ تھیلہ گھنٹائے
whats-inside = کامن وائس ڈیٹاسیٹ دہ اڙو جوکُن؟
dataset-description-hours =
    ڈیٹاسیٹ دہ ہر اندراج ایْک منفرد گہ متعلقہ ٹیکسٹ فائلِجیْ مُشتمِل بِینوْ۔ ڈیٹاسیٹ دہ <b>{ $total }</b>ریکارڈ تِھیلہ لا گھنٹو مجی ڈیموگرافک میٹا ڈیٹا کھاتھ چہ عمر، جنس گہ لہجہ ٹل بِینو کھاں اسپیچ ریکگنیشن گہ سمِیار ترتیب دون دہ مدد تھوبانوْ۔
    
    ڈیٹاسیٹ فی الحال جِبو مجی توثیق تھیلہ وختوجیْ مُشتمِلُن<b>{ $valid }</b>، توثیق تِھیلہ گھنٹائے <b>{ $languages }</b>مگر بیْس ہمشہ مُتیْ آوازہ گہ جِبہ ٹل تِھیؤ بوجوݨَس۔ کھاں گہ جِبے درخواست تھونے  کِرِیا اسے صفحہ<languagesLink>  یا تعاون تھونے کِرِیا ایْک نظر ڇکِیا </languagesLink>
want-dataset-update = کرہ بیْس کامن وائس ڈیٹاسیٹے نو ورژن جاری تھوݨَس توْ څھوْس اپ ڈیٹ لُکھینَت؟ اسے نیوز لیٹر سبسکرائب تِھیا۔
subscribe = سبسکرائب
get-started-speech = تقریرے شِناخ گیْ شیروع تِھیا
other-datasets = مُتہ ڈیٹاسیٹس
feedback-q = جو رائے نیْ؟
# This indicates that there is no data to display
no-information = جوک گہ معلومات نِش
resource-nemo-info = <githubLink>نویدا نیمو </githubLink>ایْک <docsLink> اوپن سورس ٹول کِٹ </docsLink> اسہ محققِینو کِرِیانیْ کھاں سہ جدید تر موْݜ کالوْ کِرِیا  اے آئی ماڈلز تِیار تھینَن۔
resource-deepspeech-info = موزیلا اےْ اوپن سورس وائس ریکگنیشن انجن ڈیپ اسپیچ  ریکگنیشن ایپلی کیشنز سنونے کِرِیا استعمال تِھجبانوْ۔ اسے <githubLink> گٹ ہب ریویو </githubLink> ڇکِیا یا </discourseLink> ڈیپ اسپیچ ڈسکورس سِڇھونے کِرِیا <discourseLink> ڈیپ اسپیچ ڈسکورس دہ ٹل بوئے آ سے استعمال پرُجہ۔
resource-coqui-info = <coquiLink> کوکی </coquiLink> تقریرے ٹیکنالوجیْ پتوڑ تھونے کِرِیا وقفِن۔ آئیݨے منصوبو مجی گُٹبار گیْ سِڇھونے کِرِیا STT گہ TTS  انجن شامِلَن
community-playbook = کمیونٹی پلے بیک
resource-playbook-info = <playbookLink>مددگار رہنمائی اورڑِیا <playbookLink>کامن وائس اےْ پُوری سفرِجیْ، لوکلائزیشن جیْ ہرِی ڈیٹاسیٹے استعمال بُجَیش، اسے کمیونٹی سے ساتیْ ایْکھتِیونے طریقوجیْ مددگار رہنمائی اورڑِیا۔
data-other-librispeech-description = لِبرِی سپیچ ایْک کارپسِن کھاں تقریباً 1000 گھنٹو 16Khz پڑیجِک انگرزی تقریرو مجموعانوْ کھاں پروجیکٹ سے پڑِیجیئے آڈیوبکس جیْ اخذ تِھجِلِن۔
data-other-ted-name = ٹی ای ڈی۔لیوم کارپس
data-other-ted-description = ٹی ای ڈی۔لیوم کارپس آڈیو ٹاککس گہ ٹی ای ڈی ویب سائٹ جیْ دستِیابِن، آئیݨے نقلو گیْ سنجِلِن۔
data-other-voxforge-description = ووکس فورج مفت گہ اوپن سورس اسپیچ ریکگنیشن انجنو سے ساتیْ استعمالے کِرِیا نقل تِھیلیْ تقریرہ جمع تھونَڑ قائم تِھجِلُن۔
data-other-tatoeba-description = Tatoeba جِب سِڇھون دہ استعمالے کِرِیا جُملائے، ترجمائے گہ موْݜ کال تھونے آڈیو ایْ ایْک براڈ ڈیٹابیسُن۔ آ ڈاؤن لوڈ سیݨے کمیونٹی ذریعہ گیْ ریکارڈ تِھیلیْ انگرزی جیْ مشتمِلِن۔
your-feedback = څھوْ دیْ آئڈیائے ہنہ یا چہ بیْس کاتھ کامن وائس ڈیٹاسیٹ شنا گہ مِݜٹوْ سنبوݨَس؟ اسوڑ ڈسکورس جیْ پشِیا۔
go-discourse = ڈِسکورس ئڑ بوجہ
missing-language = څھے جِب ڈیٹاسیٹ دہ لیل نہ بِینیْ یا؟ جِبے درخواست تھونے کِرِیا اسے جِبو صفحہ ئڑ بوجہ۔
go-languages-page = جِبو صفحہ ئڑ بوجہ
ready-to-validate = جُملو توثیق دہ امدادے کِرِیا تِیارنَت یا؟
more = شِنا گہ
close = بند تِھیا
download = ڈاؤنلوڈ
dataset-version = ورژن
sha256-checksum-copied = SHA256 چیکسم کاپی بِلوْ
sha256-checksum-copied-error = چیکسم SHA256 کاپی تھون دہ فیل بِلُن
clipboard-not-supported = کلپ بورڈ تعاون یافتہ نانوْ
no-information-available = معلومات دستیاب نانیْ
dataset-metadata-sex = جنس
# dataset metadata - age of contributor
dataset-metadata-age = عمر
donate-modal-message = څھے ڈیٹاسیٹ ڈاؤن لوڈ بِینوْ
dataset-donate-modal-heading = څھوْڑ لیلِن یا؟
donate-modal-explanation-1 = ڈیٹا سیٹے مدڇِھیار تھون گہ 100+ جِبو کمیونٹی کِرِیا پلیٹ فارم مِݜٹوْ سنونے کِرِیا تقریباً ایک ملین ڈالر کالو سر دہ خرچ بینَن، کھاں بیْس تھوݨَس، اسہ جیْ سہ ڈاڈَن؟
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold> اگر څھوْ سخی نَت آں جامع ڈیٹائے قدر تھینَت توْ اش عطیہ تِھیا </bold>
data-download-singleword-title = سنگل ورڈ ٹارگٹ سیگمنٹ ڈاؤن لوڈ تِھیا
data-download-singleword-callout-v2 = آ ایْک استعمال کیس گیْ چلیجیئے سیگمنٹُن کھاݩس دہ رزِجَن ہندسو شناخ گیْ اوں/نیں پتہ ݜیونے کِرِیا ڈیٹا بِینوْ
data-download-button = کامن وائس ڈیٹا ڈاؤن لوڈ تِھیا
data-download-yes = اوں
data-download-deny = نیں
data-download-license = لائسنس <licenseLink> سی سی-0 </licenseLink>
data-download-modal = څھو  ڈاؤن لوڈ شیروع تھون دانَت<size> { $size } جی بی</size> مُڇھوڑ بوجہ؟
data-subtitle = بیْس آوازو ایْک اوزگار گہ عوامی شان گیْ ہشِی ڈیٹا سیٹ سنوݨَس کھاں ہر ایْک سہ اسپیچ اےْ قابل ایپلی کیشنز ترتیب دونَڑ استعمال تھوبانوْ
data-explanatory-text = بیْس لڇھوݨَس چہ بڑہ گہ عوامی شان گیْ ہشِی صوتی ڈیٹاسیٹس مشین لرننگِجیْ مبنی اسپیچ ٹیکنالوجی گیْ جدت گہ صحت مند ساؤدگری مقابلاوڑ فروغ دوݨَس۔ آ ایْک عالمی کوششِن آں بیْس بُٹوڑ شرکتے دعوت دوݨَس۔ اسے مقصد دُنیے آوازو تنوعے عکاسی تِھؤ اسپیچ ٹیکنالوگی شِناکَک گہ جامع سنون دہ امداد تھونِن۔
data-get-started = <speechBlogLink> تقریرے شناخ سے ساتیْ شیروع تِھیا </speechBlogLink>
data-other-title = مُتہ وائس ڈیٹاسیٹس
data-other-goto = بوجہ { $name }
data-other-download = ڈیٹا ڈاؤن لوڈ تِھیا
data-bundle-button = ڈیٹا سیٹ ٹوپَل ڈاؤن لوڈ تِھیا
data-bundle-description = کامن وائس ڈیٹا جیْ علاوہ مُتہ تمام صوتی ڈیٹاسیٹس
release-version = ورژن
dataset-date = تاریخ
license = لائسنس<licenseLink>{ $license }</licenseLink>
license-mixed = گَڑ
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = اسے صوتی ڈیٹاسیٹس ڈاؤن لوڈ تِھیا
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = کامن وائس ڈیٹا بُجَیش اُڇھونے اختیارات ڈاؤن لوڈ تِھیا
