## Datasets Page

datasets-headline = بیْس آوازو ایْک اوپن سورس، کثیر زبانی ڈیٹا سیٹ سنوݨَس کھاں کوئے سگہ اسپیچے قابل ایپلی کیشنز ترتیب دونَڑ استعمال تھوبانوْ۔
datasets-positioning =
    اسوڑ یقینِن چہ بڑہ، عوامی شان گیْ ہشِی صوتی ڈیٹا سیٹس مشین لرننگ جیْ مبنی اسپیچ ٹیکنالوجی دہ جدت گہ صحت مند ساؤدگری مقابلوڑ فروغ دِجُِو۔
    
    کامن وائس اےْ کثیر لسانی ڈیٹا سیٹ مُڇھو گیْ تگہ تومیْ نوعیتے بُٹُج بڑوْ عوامی شان گیْ ہشِی وائس ڈیٹاسیٹُن، مگر آ اکلوْ نانوْ۔
    
    آ صفحہ مُتہ اوپن سورس وائس ڈیٹا سیٹو شِرِیا  ایْک حوالائے مرکزے شان گیْ ڇکِیا آں کاتھ چہ کامن وائس بسکِیو بوجانیْ، آ اسے ریلیزو تازہ کاریو ایْک گوݜُن
language = جِب
download-dataset-header = ڈیٹاسیٹ ڈاؤن لوڈ تِھیا
download-delta-explainer = اسا شِناکَک تبدلیئے تھیسَن۔ ڈیٹا سیگمنٹس دہ آخری ریلیززِجیْ <deltaLink> پتو چُوکہ کلپش ٹلَن۔ آ کومے بارَد مُتیْ گہ پڑِیا </deltaLink>
download-dataset-tag = پکار جِبے ڈیٹا سیٹ منتخب تِھیا آں اسہ ورژن منتخب تِھیا کھاں ڈاؤن لوڈ تھون کھوشنَت۔
# File size in gigabytes
size = سائز
validated-hr-total = توثیق تِھیلوْ ایچ آر۔ بُٹوْ
overall-hr-total = مجموعی شان گی ایچ آر۔ بُٹوْ
cv-license = کوْݨ دِیا
audio-format = آڈیو فارمیٹ
dataset-splits = تقسیم (عمر گہ جنس)
number-of-voices = آوازو تعداد
splits = تقسیم
email-to-download = ڈاؤن لوڈ تھونَڑ ای میل لِکِیا
why-email = <b> ای میل کیْہ؟ </b> اسوڑ مستقبل دہ ڈیٹا سیٹ دہ بین تبدیلِیؤ بارَد څھو سے رابطہ تھونے ضورڑت بوبانیْ۔ ایْک ای میل سہ اسوڑ رابطہ تھونے ایْک نقطہ دینیْ۔
why-donate-datasets-page = موزیلا کامن وائس دُنیے بُٹُج متنوع کراؤڈ سورس اوپن اسپیچ ڈیٹاسیٹُن آں بیْہ تام شان گیْ عطیاتُج چلِیجوݨَس۔۔ ڈیٹا سیٹے مدڇِھیا تھون آں 100 + جِبو قامو جگو کِرِیا پلیٹ فارم مِݜٹوْ سنونے کِرِیا کالوْ سرے تقریباَ ایْک ملین ڈالر خرچ بینَن۔ کھاں سہ اسے تِھیلُج انحصار تھینَن۔ اگر څھوْس اوزگار گہ جامع ڈیٹائے قدر تھینَت توْ <b> اش  عطیہ تِھیا</b>
confirm-size = څھوْ ڈاؤن لوڈ تھون تِیارنَت <b>{ $size }</b>
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b> څھوْ متفِقنَت </b> کامن وائس ڈیٹاسیٹ دہ موڙیْ تھینکو شناخ تھونے کوشش نہ تِھیا۔
confirm-join-mailing-list = څھوْ کامن وائس میلنگ لسٹ دہ ٹل بون کھوشنَت یا
download-language = ڈاؤن لوڈ { $language }
validated-hours = تصدیق شدہ وختی
recorded-hours = ریکارڈ تھیلہ گھنٹائے
whats-inside = کامن وائس ڈیٹاسیٹ دہ اڙو جوکُن؟
dataset-description-hours =
    ڈیٹاسیٹ دہ ہر اندراج ایْک منفرد گہ متعلقہ ٹیکسٹ فائلِجیْ مُشتمِل بِینوْ۔ ڈیٹاسیٹ دہ <b>{ $total }</b>ریکارڈ تِھیلہ لا گھنٹو مجی ڈیموگرافک میٹا ڈیٹا کھاتھ چہ عمر، جنس گہ لہجہ ٹل بِینو کھاںاسپیچ ریکگنیشن انجنو سمِیار ترتیب دون دہ مدد تھوبانوْ۔
    
    ڈیٹاسیٹ فی الحال جِبو مجی توثیق تھیلہ وختوجیْ مُشتمِلُن<b>{ $valid }</b>، توثیق تِھیلہ گھنٹائے <b>{ $languages }</b>مگر بیْس ہمشہ مُتیْ آوازہ گہ جِبہ ٹل تِھیؤ بوجوݨَس۔ کھاں گہ جِبے درخواست تھونے  کِرِیا اسے صفحہ<languagesLink>  یا تعاون تھونے کِرِیا ایْک نظر ڇکِیا </languagesLink>
want-dataset-update = کرہ بیْس کامن وائس ڈیٹاسیٹے نو ورژن جاری تھوݨَس توْ څھوْس اپ ڈیٹ لُکھینَت؟ اسے نیوز لیٹر سبسکرائب تِھیا۔
subscribe = سبسکرائب
get-started-speech = تقریرے شِناخ گیْ شیروع تِھیا
other-datasets = مُتہ ڈیٹاسیٹس
feedback-q = جو رَئی نیْ؟
# This indicates that there is no data to display
no-information = جوک گہ معلومات نِش
resource-nemo-info = <githubLink>نویدا نیمو </githubLink>ایْک <docsLink> اوپن سورس ٹول کٹ </docsLink> اسہ محققینو کِرِیانیْ کھاں سہ جدید تر موْݜ کالوْ کِرِیا  اے آئی ماڈلز تِیار تھینَن۔
resource-deepspeech-info = موزیلا اےْ اوپن سورس وائس ریکگنیشن انجن ڈیپ اسپیچ  اسپیچ ریکگنیشن ایپلی کیشنز سنونے کِرِیا استعمال تِھجبانوْ۔ اسے <githubLink> گٹ ہب ریویو </githubLink> ڇکِیا یا </discourseLink> ڈیپ اسپیچ ڈسکورس سِڇھونے کِرِیا <discourseLink> ڈیپ اسپیچ ڈسکورس دہ ٹل بوئے آ سے استعمال پرُجہ۔
resource-coqui-info = <coquiLink> کوکی </coquiLink> تقریرے ٹیکنالوجیْ پتوڑ تھونے کِرِیا وقفِن۔ آئیݨے منصوبو مجی گُٹبار گیْ سِڇھونے کِرِیا STT گہ TTS  انجن شامِلَن
community-playbook = کمیونٹی پلے بیک
resource-playbook-info = <playbookLink>مددگار رہنمائی اورڑِیا <playbookLink>کامن وائس اےْ پُوری سفرِجیْ، لوکلائزیشن جیْ ہرِی ڈیٹاسیٹے استعمال بُجَیش، اسے کمیونٹی سے ساتیْ ایْکھتِیونے طریقوجیْ مددگار رہنمائی اورڑِیا۔
data-other-librispeech-description = لِبرِی سپیچ ایْک کارپسِن کھاں تقریباً 1000 گھنٹو 16Khz پڑیجِک انگرزی تقریرو مجموعانوْ کھاں پروجیکٹ سے پڑِیجیئے آڈیوبکس جیْ اخذ تِھجِلِن۔
data-other-ted-name = ٹی ای ڈی۔لیوم کارپس
data-other-ted-description = ٹی ای ڈی۔لیوم کارپس آڈیو ٹاککس گہ ٹی ای ڈی ویب سائٹ جیْ دستِیابِن، آئیݨے نقلو گیْ سنجِلِن۔
data-other-voxforge-description = ووکس فورج مفت گہ اوپن سورس اسپیچ ریکگنیشن انجنو سے ساتیْ استعمالے کِرِیا نقل تِھیلیْ تقریرہ جمع تھونَڑ قائم تِھجِلُن۔
