## DemoLayout

demo-get-started = اِیا گلہ دوݨ۔
demo-welcome = کامن وائس دہ راش۔
demo-welcome-subheader = شنا متیْ  لڇھون گہ پروجیکٹ سے تعاون تھون دہ دلچسبی ہنی یا؟

## Demo Datasets

demo-language-select-card-header = کامن وائس دُنیے بُٹُج بڑوْ عوامی شان گیْ ہشی کثیر زبانی وائس ڈیٹاسیٹُن۔
demo-language-select-card-body = 50 جِبو  آں  259k  جگو تعاونے شکریہ کھاں گیْ آ ڈیٹا انسانی آوازو مِݜٹوْ جُواب دون گہ تقریرو قابل ایپلی کیشنز ترتیب دونے کِرِیا استعمال بِینوْ۔
card-button-next = پتو
card-button-back = پتو
demo-language-select-label = جِبہ براؤز تِھیا
demo-eofy-header = 2019  کالے آخر دہ ریلیز
demo-eofy-sub_header = صوتی ڈیٹاسیٹ ڈاؤن لوڈے کِرِیا تِیارُن۔
demo-account = اکاؤنٹ

## Demo Account

demo-account-card-header = حصہ یونے کِرِیا اکاؤنٹ بون ضروڑی نانوْ، اگرچہ آ مددگارُن۔
demo-account-card-body = بیْس دڇِھنی طرفڑ  فائدائے خاکہ پیش تھوݨَس چہ بیْس کھاں معلومات عام تھوݨَس۔ توموْ آلہ جیْ کامن وائس اکاؤنٹ سے شیروع تھونے کِرِیا کھری دِیلہ لنکس استعمال تِھیا۔
demo-account-enter-email =
    .label = سائن اپ لنک ڇیݨونے کِرِیا تومی ایک میل درج تِھیا۔
demo-account-sign-up = سائن اپ لنک ڇیݨ

## Demo Contribute

demo-contribute-card-header = تومیْ آواز ٹل تھون یا کوْݨ دون تِیارنَت یا؟
demo-contribute-card-body-v2 = چیئے څھوْس کامن وائس اےُ بارَد اپیْ لئی لڇھینَت۔ کیْہ نہ آ سے ازمیخ تھوݨ؟ مائکروفون آئیکون جیْ کلک تِھے جُملائے اُتھلیْ آواز <br/><br/> دہ پڑیون شیروع تِھیا۔ اگر څھوْس مُتہ جگو صوتی تعاونے جائزہ ہرون پسن تھینَت توْ پلے آئیکون جیْ کلک تِھیا۔ څھوْس آ موڙِے توثیق تھون دہ امداد تِھیا چہ ریکارڈنگ سکرین جیْ لِکِلہ جُملو سے ایْکتِھینیْ۔
demo-listen-subtitle = تعاون تھون تِیارنَت یا؟

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈ سہ څھوْ انفرادی گہ قامے جگو پیش رفعتے بارَد اپ ٹو ڈیٹ چھوروݨَس۔
demo-dashboard-card-body = عطیہ تِھیلوْ ہر صوتی کلپ، آں ہر آڈیو کلپے توثیقے کِرِیا، څھے اکاؤنٹے ڈیش بورڈ اپ ڈیٹ تِھیجانوْ توْ ہر اسہ جِب دہ څھے څھے تازہ پیش رفعتے عکاسی تِھجیئے کھانس دہ څھوْس تعاون تھینَت۔ اوں څھوْس ایْکِجیْ  <br/><br/> بسکِو تعاون تھوبانَت۔ توموہ اعدادوشمار ٹریک تھونے کِرِیا ڈیش بوڈے استعمال تِھیا، ڇکِیا چہ څھوْ قامے جگو سے ساتھ کاتھ کوْم تھینَت۔ آں ہر چھک یا ہفتہ وار تعاونے اہداف موقرَڑ تِھیا۔
