## Home Page

home-title = کامن وائس موزیلا اےْ آ  پیش قدمی نیْ چہ مشینوڑ آ سِڇھرِی چہ حقیقی جک سہ موڙیْ کاتھ تھینَن
default-tagline = موزیلا کامن وائس اےْ ایْک آولے لپا نیْ چہ مشینوڑ آ سِڇِِیھون تعاون تِھینوْ چہ حقیقی جک سہ موڙیْ کاتھ تھینَن
home-cta = موْݜ تِھیا، ادی تعاون تِھیا ǃ
wall-of-text-start =
    آواز قدرتی نیْ، آواز بدِیادمے نیْ۔ اج آ وجہ نیْ چہ بیْس قابل استعمال آواز پائدا تھون دہ دلچسبی لرَوݨَس۔
    اسے مشینوڑ ٹیکنالوجی۔ مگر صوتی نظام سنونے کِرِیا، آوازے ایْک لئی بڑیْ مقدار
    ڈیٹا پکارُن
wall-of-text-more-mobile =
    بڑیْ کمپنِیو ذریعہ گیْ استعمال بی بسکوْ ڈیٹا بسکہ جگو کِرِیا دستیاب نانوْ۔ بیْس سوچ تھوݨَس۔
    کھاں سہ اختراع رٹِینوْ۔ لہذا اسا پروجیکٹ کامن وائس لانچ تھیسَن، آواز سنون دہ مدد دونے کِرِیا ایْک پروجیکٹ
    آ سے شِناخ بُٹوْڑ پتوڑانیْ
wall-of-text-more-desktop =
    چیئے څھوْس اوپن سورس وائس ڈیٹا بیس سنون دہ اسے امدادے کِرِیا گتومیْ آواز عطیہ تھوبانَت، کھاں کوئے سگہ استعمال تھوبانوْ۔
    آلات گہ ویب سنونے کِرِیا جدید ایپس۔ مشینوڑ آ سِڇھون دہ مدد دونے کِرِیا ایْک جُملہ پڑِیا چہ حقیقی جک سہ موْݜ کاتھ تھینَن۔ مُتو کوْم چیک تِھیا۔
    معیار مِݜٹوْ سنونے کِرِیا ٹَل بِیا۔ آٌ اچا ہسانُن ǃ
wall-of-text-first =
    آواز قدرتی نیْ، آواز بدِیادمے نیْ۔ اج آ وجہ نیْ چہ بیْہ آواز قابل استعمال ٹیکنالوجی سنونے کِرِیا پرجوشنَس۔
    اسے مشینوڑ ٹیکنالوجی۔ مگر صوتی نظام سنونے کِرِیا ڈویلپروڑ آوائس ڈیٹا اےْ ایْک  بڑیْ مقدارے ضورڑَت بِینیْ۔
wall-of-text-second =
    بڑیْ کمپنِیو ذریعہ گیْ استعمال بی بسکوْ ڈیٹا بسکہ جگو کِرِیا دستیاب نانوْ۔ بیْس سوچ تھوݨَس۔
    کھاں سہ اختراع رٹِینوْ۔ آ وجہ گیْ اسا کامن وائس شیروع تھیسَن، آوازے شناخ پتوڑ پھتون دہ مدد دونے کِرِیا ایْک پروجیکٹ
show-wall-of-text = شِنا مُتیْ پڑِیا
help-us-title = جُملو توثیق دہ اسے امداد تِھیا
listen-goal-text = کلپو توثیق تِھجِلیْ
hours-recorded = گھنٹائے ریکارڈ بِلہ
hours-validated = گھنٹو توثیق بِلیْ
voices-online = آواز آن لائن چیئے
todays-progress = اجُکیْ پروگریس
help-reach-goal = ادیڑ اُڇھیس اسے امداد تِھیا { $goal }
read-terms-q = څھا اسے شرائط پڑیتَن یا؟
ready-to-record = تومیْ آواز عطیہ تونڑ تِیارنَت یا؟
all-locales = بُٹہ
today = اش
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] wk{ $count }
    }
x-months-short =
    { $count ->
        [one] mo{ $count }
       *[other] mo { $count }
    }
x-years-short =
    { $count ->
        [one] y { $count }
       *[other] y { $count }
    }

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

