## Home Page

home-title = کامن وائس موزیلا اےْ آ  پیش قدمی نیْ چہ مشینوڑ آ سِڇھرِی چہ حقیقی جک سہ موڙیْ کاتھ تھینَن
default-tagline = موزیلا کامن وائس اےْ ایْک آولے لپا نیْ چہ مشینوڑ آ سِڇِِیھون تعاون تِھینوْ چہ حقیقی جک سہ موڙیْ کاتھ تھینَن
home-cta = موْݜ تِھیا، ادی تعاون تِھیا ǃ
wall-of-text-start =
    آواز قدرتی نیْ، آواز بدِیادمے نیْ۔ اج آ وجہ نیْ چہ بیْس قابل استعمال آواز پائدا تھون دہ دلچسبی لرَوݨَس۔
    اسے مشینوڑ ٹیکنالوجی۔ مگر صوتی نظام سنونے کِرِیا، آوازے ایْک لئی بڑیْ مقدار
    ڈیٹا پکارُن
wall-of-text-more-mobile =
    بڑیْ کمپنِیو ذریعہ گیْ استعمال بی بسکوْ ڈیٹا بسکہ جگو کِرِیا دستیاب نانوْ۔ بیْس سوچ تھوݨَس۔
    کھاں سہ اختراع رٹِینوْ۔ لہذا اسا پروجیکٹ کامن وائس لانچ تھیسَن، آواز سنون دہ مدد دونے کِرِیا ایْک پروجیکٹ
    آ سے شِناخ بُٹوْڑ پتوڑانیْ
wall-of-text-more-desktop =
    چیئے څھوْس اوپن سورس وائس ڈیٹا بیس سنون دہ اسے امدادے کِرِیا گتومیْ آواز عطیہ تھوبانَت، کھاں کوئے سگہ استعمال تھوبانوْ۔
    آلات گہ ویب سنونے کِرِیا جدید ایپس۔ مشینوڑ آ سِڇھون دہ مدد دونے کِرِیا ایْک جُملہ پڑِیا چہ حقیقی جک سہ موْݜ کاتھ تھینَن۔ مُتو کوْم چیک تِھیا۔
    معیار مِݜٹوْ سنونے کِرِیا ٹَل بِیا۔ آٌ اچا ہسانُن ǃ
wall-of-text-first =
    آواز قدرتی نیْ، آواز بدِیادمے نیْ۔ اج آ وجہ نیْ چہ بیْہ آواز قابل استعمال ٹیکنالوجی سنونے کِرِیا پرجوشنَس۔
    اسے مشینوڑ ٹیکنالوجی۔ مگر صوتی نظام سنونے کِرِیا ڈویلپروڑ آوائس ڈیٹا اےْ ایْک  بڑیْ مقدارے ضورڑَت بِینیْ۔
wall-of-text-second =
    بڑیْ کمپنِیو ذریعہ گیْ استعمال بی بسکوْ ڈیٹا بسکہ جگو کِرِیا دستیاب نانوْ۔ بیْس سوچ تھوݨَس۔
    کھاں سہ اختراع رٹِینوْ۔ آ وجہ گیْ اسا کامن وائس شیروع تھیسَن، آوازے شناخ پتوڑ پھتون دہ مدد دونے کِرِیا ایْک پروجیکٹ
show-wall-of-text = شِنا مُتیْ پڑِیا
help-us-title = جُملو توثیق دہ اسے امداد تِھیا
help-us-explain = پلے بٹن شت تِھیا، کوْݨ دِیا آں اسوڑ رزہ چہ سیْݨا کھریْ دیلہ جُملائے صحیح شان گیْ رجیگہ یا؟
no-clips-to-validate = ادَئی لیل بِینیْ چہ آ جِب دہ کوْݨ دونے کِرِیا کھاں گہ کلِپ نِیش۔ چیئے شناکَک ریکارڈ تھون دہ اسے امداد تِھیا
toggle-play-tooltip = شت تِھیا { shortcut-play-toggle } پلے موڈ ٹوگل تھونے کِرِیا
speak-paragraph = وائس کلپس اےْ ریکارڈنگ اسے اوپن ڈیٹاسیٹ اےْ تعمیرے ایْک لازمی باگوْن۔ کوئے سی رزُوئے چہ آ گہ مزاکے باگوْن۔
speak-goal-text = کلپس ریکارڈ تِھجِلہ
listen-paragraph = عطیہ تِھیلہ کِلپو توثیق تھون کامن وائس مشین اےْ کِرِیا لئی غورانیْ۔ آ ݜُݨہ آں مِݜٹوْ اوپن سورس وائس ڈیٹا سنون دہ اسے امداد تِھیا۔
listen-goal-text = کلپو توثیق تِھجِلیْ
hours-recorded = گھنٹائے ریکارڈ بِلہ
hours-validated = گھنٹو توثیق بِلیْ
voices-online = آواز آن لائن چیئے
todays-progress = اجُکیْ پروگریس
help-reach-goal = ادیڑ اُڇھیس اسے امداد تِھیا { $goal }
read-terms-q = څھا اسے شرائط پڑیتَن یا؟
ready-to-record = تومیْ آواز عطیہ تونڑ تِیارنَت یا؟
all-locales = بُٹہ
today = اش
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] wk{ $count }
    }
x-months-short =
    { $count ->
        [one] mo{ $count }
       *[other] mo { $count }
    }
x-years-short =
    { $count ->
        [one] y { $count }
       *[other] y { $count }
    }
help-make-dataset = ایْک مڑنے معیار گہ عوامی شان گیْ اوزگار ڈیٹاسیٹ سنون دہ اسے امداد تِھیا
sign-up-account = اکاؤنٹ سنون سائن اپ تِھیا
email-subscription-title = ای میل اپ ڈیٹ تھونے کِرِیا سائن اپ
email-subscription-title-new = کامن وائس خبری خطو ہدفی کائی تھون گہ  مُڇھوڑ ڙَس بونے تازہ موڙوْ بارَد سائن اپ تِھیا۔

## Account Benefits

benefits = فائدائے
rich-data = توموْ جمع تھیِیلوْ ڈیٹا دہ ڈیموگرافک ڈیٹا ٹل تھے  بوبا سُمار مِݜٹوْ سنونے کوشِش تِھیا۔ بیْس تمام  ڈیموگرافک ڈیٹا پبلک تھونِجیْ مُڇھو اسہ سے شاخ ختم تھوݨَس۔
improve-audio = پروفائل اےْ معلومات سہ تربیتی موْݜ کالے شِناخ سُونڇھرِیون دہ استعمال بِِیک آڈیوڈیٹا مڑنے سنِینَن
keep-track = لے جِبُج تومیْ پیشرفت گہ میٹرکس جیْ نظر بِدِیا
compare-progress = ڇکِیا چہ څھے پیشرفتے تام دُنیے دہ تعاون تھین مُتہ  جگو سے جو موازنانوْ
view-goals = ذاتی گہ پروجیکٹے بارَد تومیْ پیشرفت ڇکِیا
join-newsletter = پروجیکٹے بارد اپ ڈیٹس گہ نئی معلوماتو کِرِیا اختیاری شان گیْ اسے ای میل لسٹ دہ ٹل بِیا

## What's public

whats-public = عوامی جوکُن؟
email-not-public = بیْس څھے ای میل پبلک نہ تُھوِیس
recordings-and-locale-public = ریکارنگو تعداد گہ څھوْس کھاں جِبوجی تعاون تھینَت اسہ عوامی بُوِیی
username-optin-public = څھوْس توموْ صارف نُوم څرگَن یا چَپ سنونے انتخاب تھوبانَت
demographic-deidentified-clarity-2 =
    اختیاری شان گیْ جمع تِھیلوْ آبادیاتی ڈیٹا (مثلاَ عمر، جنس، جِب گہ لہجہ) څھے پروفائیل دہ کرہ 
    گہ عوامی نہ تِھجَو، آں ڈیٹاسیٹ دہ څھے اکاؤنٹ سے لنک گہ نہ تِھجَو۔  آ انفرادی آڈیو کلپی ڈیموگرافک ڈیٹا سے ساتیْ بسکو صحیح تجزیہ تھونے مقصد گیْ منسلک تِھجَو۔ مثالے شان گیْ، آ بوبانی چہ ایْک ریسرچر سہ ایْک مخصوص طبقائے کِرِیا تربیتی ماڈل سنی۔ ایْک محقق سہ ایْک مخصوص آبادیاتی طبقائے کِرِیا تربیتی ماڈل
username-email-not-demographic = څھے نوم گہ ای میل شائع تِھیلو ڈیٹا سے منسلک نہ تِھجَو۔

## Landing

welcome-staff = راش { $company } سٹاف ǃ
help-contribute = څھوْس کامن وائس جیْ پروفائل سنے تومیْ آوازے تعاون تھے متنوع گہ  اوپن ڈیٹاسیٹ سنون دہ مدد تھوبانَت
login-company = لاگ ان/سائن ان { $company } تومیْ ای میل سے ساتیْ
profile-not-required = پروفائل بون ضوروڑی نانیْ چہ اسَس دہ باگوْ ویجیئے حالانکہ آ مددگارن، کھریْ کیْہ ڇکِیا
read-more-about = اسے بارَد صفحہ جیْ شِناک گہ پڑِیا

## NAV ITEMS

answer-questions = سُوالے جُواب دِیا <small> (جِنیْ اِیوݨَس)</small>
review-transcriptions = نقلے جائزہ ہرہ <small> (جِنیْ اِیوݨَس)</small>
add-questions = سوال ٹل تِھیا <small> (جِنیْ اِیوݨَس) </small>
transcribe-audio = آڈِیو نَل تِھیا <small> (جِنیْ اِیوݨَس) </small>
press-and-stories = پریس گہ شِلَویئے
community-and-languages = کمیونٹی گہ جِبہ

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شراکت داری، پریس، شِلَویئے، کمیونٹی گہ جِبہ
partnerships-menu-item-tooltip = اسو سے شراکت تِھیا

## MENU ITEM ARIA LABELS

