## Profile Delete

delete-q = Уара иуҭахума убыжьқәа иҭауҩыз аныухыр, мамзар Common Voice адыррақәа реизгаҟны иаанхар уҭаху?
keep = Иааныжьтәуп
remove = Ианыхтәуп
keep-info = Имаӡоу убжьы ҭаҩрақәа Common Voice адыррақәа реизгаҿы иаанхоит. Уҷыдахәра анамухлакь ашьҭахь адыррақәа реизгаҿы иалоу уанҵамҭақәа уаҳа рамхразы ааԥхьара узыҟаҵаӡом.
remove-info = Адыррақәа реизга иагәылоу уара убжьытә нҵамҭақәа раныхразы иҟауҵо аҳәамҭа ҳара ҳахәаԥшуеит. Аҳәара иҟауҵаз иақәшаҳаҭхар, ҳара урҭ адыррақәа реизгақәа ҭазгалаз аҳәара раҳҭоит убжьытә нҵамҭақәа анырхырц.
why-delete-recordings = Common Voice анҵамҭақәа рхы иадырхәоит аҵарауаа, абизнес маҷ аҟны, иара убас абжьы еилкаагақәа зхәыцуа рзы абжьытә модельқәа рышьақәыргылараан зегьы еицырзеиԥшу аресурсқәа рырҿиареи абызшәа арҵара аус аҟны. Еилаҳкаар ҟалома уара уанҵамҭақәа рықәгара зыуҭахыу?
profile-form-delete = Аҷыдахәра аныхтәуп

