## Profile Delete

delete-q = ڪآ تِمي ارج ڪروو چآهندآ هو تو آپو ڪيٚ آوآجيٚ ڪيٚ رڪآرڊينگيٚ ڪوُ بيٚ ڊليٚٽ ڪرو جآئي۔ جآنٚ ڪآ تِمي اُنآ ڪوُ آم وآئس ڊيٽآ سيٽو مي رآکوو چآهندآ هو؟
keep = رآکو
remove = هٽآئو
keep-info = تِمآ ڪوُ گُمنآم آوآج رڪآرڊينگ ڪآمن وآئس ڊيٽآ سيٽو مي رهيسيٚ۔ ايڪ دڦآ تِمي آپو ڪيٚ پروڦآئيٚلي ڪوُ مِٽآ ديوو، تِمي آب ڊيٽآ سيٽو دي تِمري رڪآرڊينگيٚ ڪوُ هٽآوآ تآڻيٚ درڪآس جمآ ڪروآ ڪي لآئيڪ ڪونآ هوسيو
remove-info = همي ڊيٽآ سيٽ دي تِمريٚ آوجيٚ ڪيٚ رڪآرڊينگي ڪوُ هٽآوآ تآڻيٚ تِمري درڪآسي ڪو ديکسآنٚ۔ جيڪر تِمري درڪآس منجوُر ڪرري گئي هي، همي اُنآ دي رآبتو ڪرسآنٚ جيڪي ڊيٽآ سيٽ ڊآئون لوڊ ڪرن هينٚ اور درڪآس ديسآنٚ تو وي تِمريٚ آوآجيٚ ڪيٚ رڪآرڊئينگيٚ ڪوُ بي هٽآ ديوو
why-delete-recordings = آم آوآجينٚ ڪيٚ رڪآرڊينگ پڙهآيو ڪآ مآهر، نهينآ ڪآروبآريآنٚ اور آورجينٚ ڪيٚ اوݪکآڻيٚ ڪآ شوڪيٚن دي استمآل ڪريونٚ جآنديونٚ هينٚ ٽريٚننگ مي مدد ديوو اور آوآمي هسآبو دي موجود وسيلآ جيسي وآئس مآڊلسي ڪوُ وڌآوآ مي۔ ڪآ تِمي همآ ڪوُ ٻتآسيو تو تِمي ڪآلي چآهندآ هو تو تِمري رڪآرڊيگينٚ مٽ جآئينٚ؟
profile-form-delete = پروڦآئيليٚ ڪوُ کتم ڪرو
