## DemoLayout

demo-get-started = Почнімо
demo-welcome = Вітаємо в Common Voice
demo-welcome-subheader = Хочете дізнатися більше та зробити свій внесок у проєкт?

## Demo Datasets

demo-language-select-card-header = Common Voice — це найбільший у світі загальнодоступний багатомовний набір голосових даних.
demo-language-select-card-body = Завдяки внескам понад 259 тис. людей понад 50 мовами, ці дані використовуються для навчання мовних програм для кращої реакції на людський голос.
card-button-next = Далі
card-button-back = Назад
demo-language-select-label = Переглянути мови
demo-eofy-header = Випуск кінця 2019 року
demo-eofy-sub_header = Голосовий набір даних, готовий до завантаження
demo-account = Обліковий запис

## Demo Account

demo-account-card-header = Для допомоги необов'язково мати обліковий запис, але він був би корисним
demo-account-card-body = Праворуч ми окреслюємо переваги та уточнюємо, які дані ми оприлюднюємо. Скористайтеся посиланнями внизу, щоб почати роботу з обліковим записом Common Voice на власному пристрої.
demo-account-enter-email =
    .label = Введіть електронну адресу для надсилання посилання для реєстрації
demo-account-sign-up = Надіслати посилання для реєстрації

## Demo Contribute

demo-contribute-card-header = Готові додати свій голос чи позичити вухо?
demo-contribute-card-body-v2 = Тепер, коли ви знаєте трохи більше про Common Voice, чому б не спробувати? Клацніть на піктограму мікрофона, щоб почати читати речення вголос. <br/><br/> Якщо ви віддаєте перевагу перевірці чужих голосових внесків, натисніть піктограму відтворення. Ви допоможете підтвердити, що записи відповідають реченням, написаним на екрані.
demo-listen-subtitle = Готові зробити внесок?

## Demo Dashboard

demo-dashboard-card-header = Особисті інформаційні панелі дають вам змогу бути в курсі досягнень окремих людей та спільноти.
demo-dashboard-card-body = Для кожного озвученого голосового запису та кожного затвердженого аудіозапису, інформаційні панелі вашого облікового запису оновлюються, щоб показувати ваші поточні досягнення для кожної мови, до якої ви робите внесок. Так, ви можете допомагати різним мовам!<br/><br/>  Використовуйте інформаційні панелі, щоб відстежувати свою статистику, бачити, як ви працюєте у порівнянні з іншими учасниками спільноти, і встановлювати щоденні або щотижневі цілі.
