## Home Page

home-title = Проєкт Common Voice — це ініціатива Mozilla навчити машини розуміти мову людей.
default-tagline = Проєкт Mozilla Common Voice — це ініціатива навчити машини розуміти мову людей.
home-cta = Запишіть свій голос тут!
wall-of-text-start =
    Голос є справжнім та людським. Ось чому ми із захопленням створюємо придатну
    до використання машинами голосову технологію. Але для створення систем розпізнавання
    голосу необхідний надзвичайно великий обсяг голосових даних.
wall-of-text-more-mobile =
    Більшість даних, що використовуються великими компаніями недоступні людям. Ми вважаємо,
    що це запобігає інноваціям. Ось чому ми запустили проєкт Common Voice, направлений зробити
    технологію розпізнавання голосу відкритою для всіх.
wall-of-text-more-desktop =
    Тепер ви можете записати свій голос і допомогти нам створити відкриту базу даних, якою зможе
    скористатися будь-хто для розробки новаторських застосунків для пристроїв та інтернету.<lineBreak></lineBreak>
    Прочитайте речення, щоб допомогти машинам вивчити мову людей. Перевірте роботу
    інших помічників, щоб вдосконалити якість. Це дуже просто!
wall-of-text-first = Голос є справжнім та людським. Ось чому ми із захопленням створюємо придатну до використання машинами голосову технологію. Але для створення систем розпізнавання голосу необхідний надзвичайно великий обсяг голосових даних.
wall-of-text-second = Більшість даних, що використовуються великими компаніями недоступні людям. Ми вважаємо, що це перешкоджає новаторству. Ось чому ми запустили проєкт Common Voice, направлений зробити технологію розпізнавання голосу відкритою для всіх.
show-wall-of-text = Докладніше
help-us-title = Допоможіть нам перевірити речення!
help-us-explain = Натисніть кнопку відтворення, прослухайте і повідомте нас чи правильно вимовлено речення внизу.
no-clips-to-validate = Схоже, немає озвучень для прослуховування цією мовою. Допоможіть нам створити нові, зробивши декілька записів.
vote-yes = Так
vote-no = Ні
toggle-play-tooltip = Натисніть { shortcut-play-toggle } для перемикання режиму відтворення
speak-subtitle = Запишіть свій голос
speak-paragraph = Озвучення речень – неодмінна частина створення відкритої бази даних; дехто може вважати, що це ще й цікаве заняття.
speak-goal-text = Записано озвучень
listen-subtitle = Допоможіть нам перевірити голосові записи
listen-paragraph = Перевірка записаних озвучень теж дуже важлива для місії проєкту Common Voice. Прослухайте озвучення, щоб допомогти нам створити якісну базу голосових даних.
listen-goal-text = Перевірено озвучень
hours-recorded = Записано годин
hours-validated = Перевірено годин
voices-online = Голосів зараз онлайн
todays-progress = Сьогоднішні досягнення
help-reach-goal = Допоможіть нам дістатися до { $goal }
read-terms-q = Ви ознайомилися з нашими умовами?
ready-to-record = Готові допомогти із записом свого голосу?
all-locales = Усі
today = Сьогодні
x-weeks-short =
    { $count ->
        [one] Тиждень
        [few] { $count } тижні
       *[other] { $count } тижнів
    }
x-months-short =
    { $count ->
        [one] Місяць
        [few] { $count } місяці
       *[other] { $count } місяців
    }
x-years-short =
    { $count ->
        [one] Рік
        [few] { $count } роки
       *[other] { $count } років
    }
help-make-dataset = Допоможіть нам створити високоякісний, публічно-відкритий набір даних
sign-up-account = Зареєструвати обліковий запис
email-subscription-title = Підпишіться на оновлення
email-subscription-title-new = Підпишіться на розсилку новин Common Voice, нагадування про цілі й оновлення досягнень

## Account Benefits

benefits = Переваги
rich-data = Надаючи деякі анонімні демографічні дані, ви робите відправлені дані найбільш повноцінними. Перед публікацією ми прибираємо всю ідентифікаційну інформацію з демографічних даних.
improve-audio = Інформація профілю вдосконалює аудіодані, що застосовуються для навчання точності розпізнавання мови.
keep-track = Стежте за своїми досягненнями й показниками для різних мов.
compare-progress = Порівнюйте свої досягнення з іншими помічниками в усьому світі.
view-goals = Порівнюйте свої досягнення з особистими цілями та цілями проєкту.
join-newsletter = За бажанням підпишіться на нашу розсилку про новини та нову інформацію про проєкти.

## What's public

whats-public = Які дані доступні всім?
email-not-public = Ми не розкриваємо вашу адресу електронної пошти.
recordings-and-locale-public = Кількість записів та мови, з якими ви допомагаєте, будуть загальнодоступними.
username-optin-public = Ви можете зробити своє ім’я користувача загальнодоступним або анонімним.
demographic-deidentified-clarity-2 = Надані необов'язкові демографічні дані (наприклад, вік, стать, мова та акцент) ніколи не будуть оприлюднені у вашому профілі та не будуть пов'язані з вашим обліковим записом у наборі даних. Окремі аудіозаписи будуть пов'язані з демографічними даними для точнішого аналізу – наприклад, дослідник, можливо, захоче орієнтувати навчальну модель на певний демографічний сегмент.
username-email-not-demographic = Ваше ім'я користувача та електронна пошта не будуть пов’язані з опублікованими даними.

## Landing

welcome-staff = Вітаємо співробітників { $company }!
help-contribute = Ви можете допомогти у створенні різноманітного набору даних з відкритим кодом, створивши профіль Common Voice і надіславши свій голос.
login-company = Вхід / Реєстрація з електронною поштою { $company }
profile-not-required = Для допомоги необов'язково мати профіль, але він був би корисним
read-more-about = Докладніше на сторінці Про нас
