# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = აფარული
ab = აფხაზური
abb = ბანკონური
ace = აჩეჰური
ady = ადიღეური
af = აფრიკაანსური
am = ამჰარული
an = არაგონული
ar = არაბული
arn = მაპუდუნგუნური
as = ასამური
ast = ასტურიული
az = აზერბაიჯანული
ba = ბაშკირული
bal = ბელუჯური
bas = ბასანური
bax = ბამუნური
bba = ბაატონუმური
bbj = ღომალური
bbl = თუშურ
be = ბელარუსული
bg = ბულგარული
bn = ბენგალური
bo = ტიბეტური
br = ბრეტონური
bs = ბოსნიური
bxr = ბურიატული
ca = კატალანური
co = კორსიკული
cs = ჩეხური
cv = ჩუვაშური
cy = უელსური
da = დანიური
de = გერმანული
el = ბერძნული
en = ინგლისური
eo = ესპერანტო
es = ესპანური
et = ესტონური
eu = ბასკური
fi = ფინური
fo = ფარერული
fr = ფრანგული
ga-IE = ირლანდიური
he = ებრაული
hi = ჰინდი
hr = ხორვატიული
hu = უნგრული
hy-AM = სომხური
id = ინდონეზიური
is = ისლანდიური
it = იტალიური
ja = იაპონური
ka = ქორთული
kbd = ყაბარდული
kn = კანადური
ko = კორეული
ky = ყირგიზული
lb = ლუქსემბურგული
lt = ლიტვური
lv = ლატვიური
lzz = ლაზური
mk = მაკედონური
mmc = მიჩოაკან-მაზაჰუა
mn = მონღოლური
ms = მალაიური
mt = მალტური
nan-tw = ტაივანური (მინანი)
ne-NP = ნეპალური
nl = ნიდერლანდური
os = ოსური
pl = პოლონური
pt = პორტუგალიური
pwn = პაივანური
ru = რუსული
sco = შოტლანდიური
sk = სლოვაკური
so = სომალური
sq = ალბანური
sr = სერბული
sv-SE = შვედური
syr = სირიული
tg = ტაჯიკური
th = ტაილანდური
tk = თურქმენული
tr = თურქული
tt = თათრული
uby = უბიხური
uk = უკრაინული

# [/]


## Layout


## Donate banner

