# GUIDELINES PAGE
guidelines-header = მაკათურეფიშ შარაშმაწურაფალი.
guidelines-header-subtitle = ქოძირით, მუჭო ოკო გეუძინათ დო გინაჯინათ წინადადებეფს დო ხონარიშ ინნაჭარეფს Common Voice-იშ მონაცემეფიშ ოშაყარუს.
voice-collection = ხონარეფიშ კოლექცია.
sentence-collection = წინადადებეფიშ კოლექცია.
varying-pronunciations = შხვადოშხვანერი თქუალა.
misreadings = უწორო კითხირი
offensive-content = ოლანძღარი შინაარსი
background-noise = ოჭიშიშ უკახლე ხონარობა
background-voices = ოჭიშიშ უკახალენი ხონარობა
volume = ხონარიშ სიმაღალე
reader-effects = მაკითხირეში ეფექტეფი
just-unsure = ეჭვი გოპარუნანო?
example = მაგალითი
varying-pronunciations-explanation-1 = მივესალმებუთ ჩიებაში შხვადოშხვა კილოეფს! თხილას ორდათ ინნაჭარაშ ვარებაშახ, მუჟამს საქვარ ოხუ ზიტყვაშ უწორო თქუალას, მახვილიშ შხვა არდგილს გეშკვაფას ვარდა კითხვაშ ლიშანიშ გილაჸუბეჩუას. მუშენდა ართ ნინას ბრელ შხვადოშხვანერი თქუალა რე, ნამუშ უმენტაშობა შილებე მორჩქილაფირი ვაგაფუდანინი. ქორთხინთ, გეთვალისწინათ თინეფ ხოლო, მით შხვადოშხვანერო იჩიებუნი.
varying-pronunciations-explanation-2 = მაჟია, ქოფირქენთ, ნამდა მაკითხირექ პრიველო ძირუ თე ზიტყვა დო ვარაგადუ წორასდა, რთხინთ, ვარიას ქიგუნჭირით. ვარეთ დარწმუნებულდა, გიშატებაშ ღილაკი ქიგმირინეთ.
