## Home Page

home-title = Common Voice Mozilla-შ ინიციატივა რე, ნამუთ მანქანეფს ოხვარ ნანდულ ადამიერეფიშ ჩიებაშ დოგურაფას.
default-tagline = Mozilla Common Voice რე წუმოჭყაფა, ნამუთ მანქანეფს ოგურუანს ნანდულ ადამიერეფიშ ჩიებას.
home-cta = იჩიით, გემშიღით თქვან წილი!
wall-of-text-start = ხუმა რე ორთაშური, ხუმა რე ადამიერი! თენა მობწონა, მუჟამსით აკმოფქიმინუნთ ხონარუან ტექნოლოგიეფს მანქანეფშონი. ხონარუან სისტემეფიშ აკაქიმინალო გვალო ბრელი ინნაჭარეფი რე საჭირო.
wall-of-text-more-desktop = ანწი უკვე შეილებუნა თქვან ხონარუან ინნაჭარეფით შემენწიათჷნი გოღია წყუში ხონარუან მუნაჩემეფიშ აკაქიმინალო, ნამუშ გუმორინაფა არძას შეულებუდასჷნი იჸი ვებსაიტიში ინოვაციური აპლიკაციეფიშ ოკეთებელო. წეკითხით ზიტყვასქვილეფი დო ქიდმეხვარით, ნამდა მანქანეფს ქუდუოგურუათ ნანდულ ადამიერეფიშ ჩიება. ქიგნაჯინით შხვა მოხალისეეფიშ ნასაქვარას ხარისხიშ გასაუჯგუშებელო. თენა ირფელ ძალამ ანდვილ რე!
wall-of-text-first = ხუმა რე ორთაშური, ხუმა რე ადამიერი! თენა მობწონა, მუჟამს ფქიმინუნთ ხონარუან ტექნოლოგიეფს მანქანეფშონი. ხონარუან სისტემეფიშ აკაქიმინალო თეშ მაქიმინალეფს გვალო ბრელი ინნაჭარეფი ოსაჭირუნა.
wall-of-text-second = შხუ კომპანიეფიშ გუმორინაფილი მუნაჩემეფი ბრელ კათაშო ხემიოჭირინაფალ ვარე. ფიფრქენთ, თენა ხეს უშალუნს გოფალუას დო სიახალეეფიშ დოჭყანაფას. ხუმაში ეშაჩინებელი საშუალებეფი არძაშო გოღია დო ხემიოჭირინაფალი ქორდასჷნი, თეშგურშენი ქიდიპჭყით პროექტი Common Voice.
show-wall-of-text = წეკითხი უმოსი
help-us-title = ქიდმეხვარით ზიტყვასქვილეფიშ გინოჯინას!
help-us-explain = ქიგუკაკეთ დოჭყაფას, ქუმურჩქილეთ დო ქომწით: ზიტყვასქვილეფი წორო რდუო თუ ვარ კითხირებული?
no-clips-to-validate = მუჭოთ იძირენი, ხონარუან ინნაჭარეფი ვარე მარჩქილაფარო თე ნინაშო. ქიდმეხვარით დო თქვა ქინაჭარით ართ-ჟირი.
toggle-play-tooltip = თაქ ქიგუნჭირით  { shortcut-play-toggle }, გოტებაშ რეჟიმშა გინართაფალო
speak-paragraph = ხონარუან ინნაჭარეფიშ კეთება ჩქინი გოღია მუნაჩემეფიშ აკოქიმინუაშ უგურთუ ნაწილ რე; კანკალეშო სახალისო რე.
speak-goal-text = ინოჭარილ კლიპეფი
listen-paragraph = ინნაჭარეფიშ გინოჯინა ხოლო მნიშვნელოვან რე Common Voice-იშ თარი ღანკიშოთ. ქუმურჩქილეთ დო ქიდმეხვარით ხარისხიანი ხონარუან მუნაჩემეფიშ აკოქიმინუას.
listen-goal-text = კლიპეფი დადასურებულ რე
hours-recorded = ინოჭარილ საათეფი
hours-validated = დასასურებული საათეფი
voices-online = ასე ხუმეფი ონლაინ რე
todays-progress = ამდღანერი წიმე ულა
help-reach-goal = ქიდმეხვარით, { $goal } ქიმუოჭირინუათჷნი.
read-terms-q = წეკითხითო ჩქინ პირობეფი?
ready-to-record = ხაზირ ქორეთო, თქვანი ხუმათ შემენწიათჷნი?
all-locales = არძა
today = ამდღა
x-weeks-short =
    { $count ->
        [one] მარა
       *[other] { $count } მარა
    }
x-months-short =
    { $count ->
        [one] { $count }თუთა
       *[other] თუთა
    }
x-years-short =
    { $count ->
        [one] { $count }წანა
       *[other] წანა
    }
help-make-dataset = ქიდმეხვარით მაღალ ხარისხიშ, საჯაროთ ხეშმიოჭირინაფალი კათელიშ აკოქიმინუას
sign-up-account = ანგარიშიშ აკოქიმინუა
email-subscription-title = გეგშიჭარით სიახალეეფი ელფოსტაშა
email-subscription-title-new = გეგშიჭარით Common Voice-იშ ამბეეფიშ ბიულეტენეფი, ღანკიშ გასაშინეეფი დო პროგრესიშ გაახალებეფი

## Account Benefits

benefits = ბენეფიტეფი
rich-data = თქვან მოჩამილი მასალა გამდიდრებულ იჸუაფუ ანონიმური დემოგრაფიული მუნაჩემეფით. გუმოქიანებაშახ ჩქი არძა დემოგრაფიულ მუნაჩემეფს ვაიდენტიფიცირენთ.

## What's public

whats-public = მუ რე საჯარო?
email-not-public = ჩქი ვაგმუაქიანენთ თქვან ელფოსტას.
username-optin-public = თქვა შეილებუნა გინოჭყვიდათჷნი, თქვან სახელქ საჯაროქ იჸუას თუ ფულირქ.
username-email-not-demographic = თქვან მუმახვარებელიშ სახელი დო ელფოსტა ვეჸუაფუ მერსხილი გუმოქიანებულ მუნაჩემეფწკუმა.

## Landing


## NAV ITEMS

answer-questions = ქუგამით ოკითხირეეფს
review-transcriptions = ქიგნაჯინით ტრანსკრიფციას
add-questions = ქიგუძინით ოკითხირეეფი
review-questions = ქიგნაჯინით ოკითხირეეფს
transcribe-audio = აუდიოში ნაჭარათ მოჩამა
press-and-stories = პრესა დო სიახალეეფი
community-and-languages = საზოგადოება დო ნინეფი
coming-soon = მალას
about-us = ჩქინ გურშენი
spontaneous-speech = სპონტანური ჩიება

## MENU ITEMS TOOLTIPS

about-menu-tooltip = ალმახანდეობა, პრესა დო სიახალეეფი, საზოგადოებეფი დო ნინეფი

## MENU ITEM ARIA LABELS


## NEW HOME PAGE KEYS


## Hero section


## Action items section

add-text = ტექსტეფიშ გეძინა

## Community section

# label for button
join-discord-community-action = მოზოჯით Discord-შა
# label for button
find-us-on-matrix-action = ქობძირით Matrix-ის

## Featured section


## Developers section


## Get involved section


## Partner section

