## Errors

cs-error-fetching-datasets = အဃောကေတ်ဒၟံၚ် စရၚ် ဒေတာဆက် မနွံတအ်ဂှ် မွဲမွဲသာ် ဗၠေတ်ယောၚ်ယာအာရ။ လက္ကရဴ ကလေၚ်ဂ္စါန်ရံၚ် မွဲဝါပၠန်ညိ။
cs-error-fetching-questions = အဃောကေတ်ဒၟံၚ် ပုစ္ဆာတအ်ဂှ် မွဲမွဲသာ် ဗၠေတ်ယောၚ်ယာအာရ။ လက္ကရဴ ကလေၚ်ဂ္စါန်ရံၚ် မွဲဝါပၠန်ညိ။
cs-error-fetching-transcriptions = အဃောကေတ်ဒၟံၚ် မလိက်တက်ပ္တိတ်နူရမျာၚ်ဂှ် မွဲမွဲသာ် ဗၠေတ်ယောၚ်ယာအာရ။ လက္ကရဴ ကလေၚ်ဂ္စါန်ရံၚ် မွဲဝါပၠန်ညိ။

## Modals

cs-locale-change-modal-subtitle = ပ္ဍဲမုက်လိက်ဏအ်ဂှ် တၚ်နၚ်မပြံၚ်လှာဲလဝ်တအ်ဂှ် ဟွံဂွံဂိုၚ်လဝ်ဏီ နွံဒၟံၚ်ရ။ ယဝ်ခါရ မၞး ပြံၚ်လှာဲ တၚ်ဂၞၚ်ဒေတာမ္ဂး၊ တၚ်နၚ်မပြံၚ်လှာဲလဝ်တအ်ဂှ် ဟွံဒှ်ဂိုၚ်ဒေပ်ရ။ မၞးမိက်ဂွံပြံၚ်လှာဲ ချိုတ်ပၠိုတ်ရဟာ?
