## Errors

cs-error-fetching-datasets = အဃောကေတ်ဒၟံၚ် စရၚ် ဒေတာဆက် မနွံတအ်ဂှ် မွဲမွဲသာ် ဗၠေတ်ယောၚ်ယာအာရ။ လက္ကရဴ ကလေၚ်ဂ္စါန်ရံၚ် မွဲဝါပၠန်ညိ။
cs-error-fetching-questions = အဃောကေတ်ဒၟံၚ် ပုစ္ဆာတအ်ဂှ် မွဲမွဲသာ် ဗၠေတ်ယောၚ်ယာအာရ။ လက္ကရဴ ကလေၚ်ဂ္စါန်ရံၚ် မွဲဝါပၠန်ညိ။
cs-error-fetching-transcriptions = အဃောကေတ်ဒၟံၚ် မလိက်တက်ပ္တိတ်နူရမျာၚ်ဂှ် မွဲမွဲသာ် ဗၠေတ်ယောၚ်ယာအာရ။ လက္ကရဴ ကလေၚ်ဂ္စါန်ရံၚ် မွဲဝါပၠန်ညိ။

## Modals

cs-locale-change-modal-subtitle = ပ္ဍဲမုက်လိက်ဏအ်ဂှ် တၚ်နၚ်မပြံၚ်လှာဲလဝ်တအ်ဂှ် ဟွံဂွံဂိုၚ်လဝ်ဏီ နွံဒၟံၚ်ရ။ ယဝ်ခါရ မၞး ပြံၚ်လှာဲ တၚ်ဂၞၚ်ဒေတာမ္ဂး၊ တၚ်နၚ်မပြံၚ်လှာဲလဝ်တအ်ဂှ် ဟွံဒှ်ဂိုၚ်ဒေပ်ရ။ မၞးမိက်ဂွံပြံၚ်လှာဲ ချိုတ်ပၠိုတ်ရဟာ?

## Question Page Items

cs-question-page-instruction = ထပ်စုတ် ပုစ္ဆာ စဵုကဵု ၂၅ ပုစ္ဆာ <icon></icon> ပ္ဍဲကဵု တၚ်ဂၞၚ်ဒေတာ { $currentLocale } သွက်မၞိဟ်တအ် ဂွံသွဟ်ညိ။
cs-add-question-textarea-placeholder = ချူစုတ် ပုစ္ဆာ မပြံၚ်လှာဲလဝ် အရေဝ်ဘာသာ၊ မွဲပၞောန် မွဲပိုဒ်ညိ။ ယဝ်ရ သၟာန်ဂှ်လေဝ် နွံဒၟံၚ်ကဵု ပရေၚ်ပြံၚ်လှာဲ အရေဝ်ဘာသာမ္ဂး၊ မၞိဟ်တအ် ကလေၚ်သွဟ်ကဵု နကဵု ပရေၚ်ပြံၚ်လှာဲ အရေဝ်ဘာသာ ဂမၠိုၚ်မာန်ရ။
cs-question-dataset-name = တၚ်ဂၞၚ်ဒေတာ { $datasetName }

## Validate Page Items

cs-validate-page-instruction = ဂလာန်သၟာန်တအ်ဝွံ ကိတ်ညဳဒၟံၚ်ကဵု စေဝ်စၞောန်ဂမၠိုၚ်ဟာဂှ် <validateIcon></validateIcon>  စၟဳစၟတ်ညိ။
cs-no-questions-continue-skipped = သွက်တၚ်ဂၞၚ်ဒေတာဝွံ ဂလာန်သၟာန် ဟွံမွဲရ။ ယဝ်ခါရ မၞး သရုၚ်ထောအ်လဝ် နွံမံၚ်မွဲမွဲမ္ဂး၊ မၞးဆက်ကၠောန်အာ နကဵုတၚ်နၚ်မသရုၚ်ထောအ်လဝ်ဂှ်မာန် ဟွံသေၚ်မ္ဂး အာဇရေၚ် ဒၞာဲချူပတိတ်ရမျာၚ်တုဲ အခိင်လက္ကရဴ ကလေင်ဂစာန်ရံင်ပၠန်ညိ။
cs-add-vote-error-message = အခိၚ်ကဵုဒၟံၚ်မာဲ လ္တူပုစ္ဆာဂှ် တၚ်ဗၠေတ်ယောၚ်ယာမွဲ မံက်က္တဵုဒှ်ကၠုၚ်မွဲရ။

## Transcribe Page Items

cs-no-audio-continue-skipped-message = ပစ္စုပ္ပန်ဏံ ရမျာၚ် ဂွံချူပတိတ် သွက်တၚ်ဂၞၚ်ဒေတာဏံဝွံ ဟွံမွဲဏီရ။ ယဝ်ရ မၞး သရုၚ်ထောအ်လဝ် နွံမ္ဂး၊ မၞး ဆက်ကၠောန်နကဵု တၚ်နၚ်မသရုၚ်ထောအ်လဝ်ဂှ် မာန် ဟွံသေၚ်မ္ဂး အာပ္ဍဲဒၞာဲစၟဳစၟတ် လိက်မချူပတိတ်လဝ်တအ်ဂှ်တုဲ အခိင်လက္ကရဴ ကလေင်ဂစာန်ရံင်ပၠန်ညိ။

## Review Page Items

cs-no-transcriptions-continue-skipped = ပစ္စုပ္ပန်ဏံ သွက်ဂွံစၟဳစၟတ် ရမျာၚ်ချူပတိတ် အရၚ်သွက်တၚ်ဂၞၚ်ဒေတာဏံဟွံမွဲရ။ ယဝ်ခါရ မၞး သရုၚ်ထောအ်လဝ် နွံမံၚ်မွဲမွဲမ္ဂး၊ မၞးဆက်ကၠောန်အာ နကဵုတၚ်နၚ်မသရုၚ်ထောအ်လဝ်ဂှ်မာန် ဟွံသေၚ်မ္ဂး အာဇရေၚ် ဒၞာဲချူပတိတ်ရမျာၚ်တုဲ အခိင်လက္ကရဴ ကလေင်ဂစာန်ရံင်ပၠန်ညိ။

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = ပစ္စုပ္ပန်ဏံ ရမျာၚ်ချူပတိတ် သွက်ဂွံဆက်ကဵုတၚ်ဂၞၚ်ဒေတာဏံဟွံမွဲရ။ ယဝ်ခါရ မၞး သရုၚ်ထောအ်လဝ် နွံမံၚ်မွဲမွဲမ္ဂး၊ မၞးဆက်ကၠောန်အာ နကဵုတၚ်နၚ်မသရုၚ်ထောအ်လဝ်ဂှ်မာန် ဟွံသေၚ်မ္ဂး အာဇရေၚ် ဒၞာဲချူပတိတ်ရမျာၚ်တုဲ အခိင်လက္ကရဴ ကလေင်ဂစာန်ရံင်ပၠန်ညိ။
cs-tag-dataset-name = တၚ်ဂၞၚ်ဒေတာ [{ $datasetName }]

## Guidelines

learn-how-to-use = ကတ်လ္ၚတ်ဗီုပြၚ်ဂွံစကာသုၚ်စောဲမုက်လိက်ဏံညိ။
read-full-guidelines-here = <guidanceLink>ဗှ်ကေတ်ပရူ စဳပၞောန်ပေၚ်ၚ် ပ္ဍဲဒၞာဲဏံညိ</guidanceLink>

## Answer Page Guidelines

cs-learn-how-to-use-answer-explanation = ကလေၚ်သှ်ကဵု တၚ်စၞောန်ဂှ် ညံၚ်ဂွံစှ်ေသဘာဝအိုတ်ညိ၊ ယဝ်ခါရ ဒှ်သဘာဝမ္ဂး၊ ပြံၚ်လှာဲ သုၚ်စောဲ အကြာ အရေဝ်ဘာသာတအ် ဗၠးဗၠးၜးၜး ဂွံဒၟံၚ်ရ။ အရေဝ် မၞး သုၚ်စောဲဂှ် ညံၚ်ဂွံဒှ် အရေဝ် ယေန်သၞာၚ် တုဲ ညံၚ်ဟွံဂွံဒှ်အရေဝ်ဟွံဂပ်ဝ် ဂှ် စွံသတိညိ။

## Review Page Guidelines

cs-learn-how-to-use-check-transcript-explanation = မလိက်မချူပတိတ်နူရမျာၚ်ဂှ် ဒးချူစုတ် ဇၟာပ် မအရေဝ် ဟွံသေၚ်မ္ဂး ရမျာၚ်ဟီုဂး ဟွံဆက်စပ်ကဵုရမျာၚ်ဂကောံအရေဝ် မဟီုပတိတ်လဝ်ကီု သီုကဵု အရေဝ်မဟီုထပ်လဝ်တအ်ဂှ်ကီုညိ။
