## ABOUT US

about-title = Common Voice क्यों?
how-does-it-work-text = हम आवाज़ों के एक ओपन-सोर्स डाटासेट की भीड़  कर रहे हैं। अपनी आवाज दान करें, अन्य लोगों की क्लिप की सटीकता को मान्य करें, सभी के लिए डेटासेट बेहतर बनाएं।
about-speak = बोले
about-speak-text = योगदानकर्ताओं ने दान किए गए वाक्यों के एक बैंक से  पढ़कर वॉयस क्लिप रिकॉर्ड की।
about-listen-queue = सुनो-पंक्ति
about-listen-queue-text = वॉयस क्लिप एक सबमिशन कतार में प्रवेश किया जाता है  जो उन्हें सुनने के लिए पढ़ता है।
about-listen = सुनिए
about-listen-text = उपयोगकर्ता दान किए  गए क्लिप की सटीकता को सत्यापित करते हैं, यह जांचते हुए कि स्पीकर ने वाक्य को सही ढंग से पढ़ा है।
about-is-it-valid = क्या क्लिप मान्य है ?
about-is-it-valid-text = जब कोई उपयोगकर्ता इसे हां वोट देता है  तो एक वॉइस क्लिप "वैध" के रूप में चिह्नित की जाती है।
about-yes-votes = Votes 2 हाँ वोट
about-yes-votes-text = इसे कॉमन वॉयस डेटासेट में बनाने के लिए,  वॉइस क्लिप को दो अलग-अलग उपयोगकर्ताओं द्वारा मान्य किया जाना चाहिए।
about-no-votes = Votes 2 कोई वोट  नहीं
about-no-votes-text = जब कोई उपयोगकर्ता वॉइस क्लिप को अस्वीकार करता है तो वह क्यू पर लौटता है।  यदि दूसरी बार खारिज कर दिया जाता है, तो वॉइस क्लिप को क्लिप कब्रिस्तान में स्थानांतरित कर दिया जाता है।
about-dataset-new = आम  आवाज डेटासेट
about-dataset-new-text = कॉमन वॉयस डेटासेट में सैकड़ों हजारों वॉयस सैंपल होते हैं  जो डेवलपर्स को वॉयस रिकग्निशन टूल्स बनाने में मदद करते हैं।
about-clip-graveyard = क्लिप कब्र
about-clip-graveyard-text = क्लिप कब्रिस्तान में वो आवाज क्लिप होती है जो इसे कॉमन वॉयस डेटासेट में नहीं बनाती थी।  डेटासेट की तरह, क्लिप कब्रिस्तान डाउनलोड के लिए उपलब्ध है।
about-get-involved = शामिल हों
about-get-involved-text-2 =
    Common Voice को और बेहतर बनाने में मदद करना चाहते हैं?
    बढिया! ईमेल या <discourseLink>Discourse</discourseLink>
    फोरम द्वारा संपर्क करें, <githubLink>GitHub</githubLink> के माध्यम से साइट की समस्याएं दर्ज करें, या फिर
    <matrixLink>Matrix</matrixLink> कम्यूनिटी चैट में शामिल हों।
about-nav-why-common-voice = क्यों ?
about-nav-how-it-works = कैसे ?
about-nav-partners = सहभागी
about-nav-get-involved = शामिल हों
