## Datasets Page

datasets-headline = हम एक खुले स्रोत, आवाज़ों के बहु-भाषा डेटासेट का निर्माण कर रहे हैं जिसका उपयोग कोई भी भाषण-सक्षम अनुप्रयोगों को प्रशिक्षित करने के लिए कर सकता है।
datasets-positioning =
    हम मानते हैं कि बड़े, सार्वजनिक रूप से उपलब्ध वॉइस डेटासेट मशीन-लर्निंग आधारित भाषण प्रौद्योगिकी में नवाचार और स्वस्थ वाणिज्यिक प्रतिस्पर्धा को बढ़ावा देंगे।
    
    कॉमन वॉयस का बहु-भाषा डेटासेट पहले से ही अपनी तरह का सबसे बड़ा सार्वजनिक रूप से उपलब्ध वॉइस डेटासेट है, लेकिन यह एकमात्र ऐसा नहीं है।
    
    अन्य ओपन सोर्स वॉयस डेटासेट के लिए संदर्भ हब के रूप में इस पृष्ठ को देखें और जैसे-जैसे कॉमन वॉइस बढ़ती है, हमारे रिलीज़ अपडेट के लिए एक घर।
language = भाषा
# File size in gigabytes
size = आकार
validated-hr-total = मान्यता दी। संपूर्ण
overall-hr-total = कुल मिलाकर ह्रदय। संपूर्ण
cv-license = लाइसेंस
audio-format = ऑडियो प्रारूप
number-of-voices = आवाजों की संख्या
splits = विभाजन
email-to-download = डाउनलोड करने के लिए ईमेल दर्ज करें
why-email = <b> ईमेल क्यों? </b> हमें भविष्य में डेटासेट में परिवर्तन के बारे में आपसे संपर्क करने की आवश्यकता हो सकती है, एक ईमेल हमें संपर्क का एक बिंदु प्रदान करता है।
confirm-size = आप <b>{ $size }</b> का डाउनलोड आरंभ करने के लिए तैयार हैं
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b> आप सहमत हैं </ b> आम वॉयस डेटासेट में बोलने वालों की पहचान निर्धारित करने का प्रयास नहीं करते
download-language = डाउनलोड { $language }
validated-hours = वैध घंटे
recorded-hours = रिकॉर्ड किए गए घंटे
whats-inside = कॉमन वॉयस डेटासेट के अंदर क्या है?
dataset-description-hours =
    डेटासेट में प्रत्येक प्रविष्टि में एक अद्वितीय एमपी 3 और संबंधित टेक्स्ट फ़ाइल शामिल है। डेटासेट में कई <b>{ $total }</b> दर्ज घंटों में उम्र, लिंग और उच्चारण जैसे जनसांख्यिकीय मेटाडेटा भी शामिल हैं जो भाषण पहचान इंजन की सटीकता को प्रशिक्षित करने में मदद कर सकते हैं।
    
    डेटासेट में वर्तमान में <b>{ $valid }</b> मान्य घंटे <b>{ $languages }</b> भाषाएँ हैं, लेकिन हम हमेशा अधिक आवाज़ें और भाषाएँ जोड़ रहे हैं। एक भाषा का अनुरोध करने या योगदान शुरू करने के लिए हमारे <languagesLink> भाषाएँ पृष्ठ </languagesLink> पर एक नज़र डालें।
want-dataset-update = जब हम कॉमन वॉयस डेटासेट का नया संस्करण जारी करते हैं तो अपडेट चाहते हैं? हमारे समाचार पत्र के सदस्य बनें।
subscribe = सबस्क्राइब
get-started-speech = भाषण मान्यता के साथ प्रारंभ करें
other-datasets = अन्य वॉयस डेटासेट
feedback-q = प्रतिक्रिया है?
data-other-librispeech-description = लिब्रिस्पेक लगभग 1000 घंटों का एक कोष है जिसमें 16Khz का अंग्रेजी भाषण पढ़ा जाता है जो लिब्रीवॉक्स परियोजना से पढ़े गए ऑडियोबुक से प्राप्त होता है।
data-other-ted-name = टेड-लाइम कॉर्पस
data-other-ted-description = TED-LIUM कॉर्पस TED वेबसाइट पर उपलब्ध ऑडियो वार्ता और उनके ट्रांसक्रिप्शन से बनाया गया था।
data-other-voxforge-description = VoxForge को फ्री और ओपन सोर्स स्पीच रिकॉग्निशन इंजन के साथ उपयोग के लिए ट्रांसकोड किए गए भाषण को इकट्ठा करने के लिए स्थापित किया गया था।
data-other-tatoeba-description = भाषा सीखने में उपयोग के लिए वाक्य, अनुवाद और बोले जाने वाले ऑडियो का एक बड़ा डेटाबेस टेटेबा है। इस डाउनलोड में बोली जाने वाली अंग्रेजी उनके समुदाय द्वारा दर्ज की गई है।
your-feedback = क्या आपके पास इस बारे में विचार हैं कि हम कैसे कॉमन वॉयस डेटासेट बेहतर बना सकते हैं? आइये जानते हैं प्रवचन पर
go-discourse = प्रवचन पर जाएं
missing-language = डेटासेट में आपकी भाषा नहीं दिखाई देती है? हमारे भाषा पृष्ठ पर भाषा के प्रमुख का अनुरोध करने के लिए।
go-languages-page = भाषाएँ पृष्ठ पर जाएँ
ready-to-validate = मान्य वाक्यों की मदद के लिए तैयार हैं?
more = और
close = बंद करें
download = डाउनलोड करें
dataset-version = संस्करण

## Data

data-download-button = डाउनलोड आम आवाज डेटा
data-download-yes = हाँ
data-download-deny = नहीं
data-download-license = लाइसेंस: <licenseLink> CC-0 </licenseLink>
data-download-modal = आप <size>{ $size }GB</size> का डाउनलोड शुरू करने वाले हैं, आगे बढ़ें?
data-subtitle = हम आवाज़ों का एक खुला और सार्वजनिक रूप से उपलब्ध डेटासेट बना रहे हैं, जिसका उपयोग सभी लोग भाषण-सक्षम अनुप्रयोगों को प्रशिक्षित करने के लिए कर सकते हैं।
data-explanatory-text = हम मानते हैं कि मशीन लर्निंग आधारित भाषण प्रौद्योगिकी में बड़े और सार्वजनिक रूप से उपलब्ध वॉइस डेटासेट नवाचार और स्वस्थ वाणिज्यिक प्रतियोगिता को बढ़ावा देते हैं। यह एक वैश्विक प्रयास है और हम सभी को इसमें भाग लेने के लिए आमंत्रित करते हैं। हमारा उद्देश्य दुनिया भर से आवाज़ों की विविधता को दर्शाते हुए भाषण प्रौद्योगिकी को अधिक समावेशी बनाने में मदद करना है।
data-get-started = <speechBlogLink> भाषण मान्यता के साथ आरंभ करें </ speechBlogLink>
data-other-title = अन्य वॉइस डेटासेट ...
data-other-goto = { $name } पर जाएं
data-other-download = डेटा डाउनलोड करें
data-bundle-button = डाटसेट बंडल डाउनलोड करें
data-bundle-description = सामान्य वॉयस डेटा प्लस ऊपर अन्य सभी वॉइस डेटासेट।
license = लाइसेंस: <licenseLink>{ $license }</licenseLink>
license-mixed = मिश्रित
