## Profile Delete

delete-q = あなたの音声録音データの削除も要求しますか？それとも、それを Common Voice データセットに残しておきますか？
keep = 保持
remove = 削除
keep-info = あなたの匿名の音声録音データは、Common Voice データセットに残ります。プロファイルを削除すると、録音データのデータセットからの削除を要求することができなくなります。
remove-info = 私たちは、あなたの要求を確認してから音声録音データをデータセットから削除します。要求が承認された場合、同様にデータセットをダウンロードした人々に連絡を取り、あなたの音声録音データを削除してもらうように要請します。
why-delete-recordings =
    Common Voice の録音は、音声モデルのような公的に利用可能なリソースを訓練し成長させるのを助けるために学者、中小企業、および音声認識愛好家によって使用されます。
    
    あなたの録音を削除したい理由を教えてください。
profile-form-delete = プロファイルを削除

