## ABOUT US

about-title = ကောင်မွဉ်းဗွဲက်(Common Voice)ယို ကွပ်ပွိုး တမုဲင်ꩻ?
about-header-description-v2 =
    <p>ကောင်မွဉ်းဗွဲက် (Common Voice) ယိုနောဝ်ꩻ ထွာဒျာႏ ကမ္ဘာႏအလောင်းကအောဝ်ႏဒါႏ စေတနာႏဝွန်ႏထမ်ꩻ ကေားလူႏဖေႏအငေါဝ်းသားသီး စဲစ်မဲန်ႏဒါႏအငေါဝ်းဖုံႏဒျာႏတဲင် လိုꩻအာသီး သွုံꩻနွောင်ꩻအီဒါႏ အငေါဝ်းအဆင်ႏခြွဉ်းဗူႏ တဗာႏနောဝ်ꩻသွူ။ လိုꩻကမဲဉ်တဲႏဆို့ꩻဒါႏ နာႏအငေါဝ်းအပလီကေးသိဉ်း (Voice Applications) ဖုံႏသားနောဝ်ꩻ သွုံꩻအီနွောင်ꩻ အဆင်ႏခြွဉ်းဗူႏယိုတဲင် သွဉ်ဖေႏနွောင်ꩻငီꩻဒျာႏ ထောင်ထွားအီစက်ပညာႏ (Machine Learning) ယံလွိုမော်ဒယ်ဖုံႏနောဝ်ꩻသွူ။</p>
    <p>ယိုခါနောဝ်ꩻ အငေါဝ်းအဆင်ႏခြွဉ်းဗူႏ ကဲဉ်းအာအာယို ကုမ္ပဏီႏဖုံႏ ထူႏအွဉ်ႏဗိဉ်ႏခါꩻတဲင် ဒို့ꩻပေ့ꩻရဲးခါꩻ အထီအသွီႏထွင်ႏတသေႏသီးတာႏနောဝ်ꩻသွူ။ နောဝ်ꩻထွူတကာႏတောဝ်း အငေါဝ်းအဆင်ႏခြွဉ်းဗူႏဖုံႏအကိုယို လိုꩻဒေါ့ꩻအဲင်းဂလေတ် တမွေးတောဝ်းသား၊ လိုꩻအလွိုးအယောင်ꩻအလင်သား၊ လိုꩻအင်္ဂါႏတဗွေစွုမ်ႏတောဝ်းသား၊ လိုꩻမူႏဖုံႏ တွမ်ႏ LGBTQIA+ လိုꩻဗူႏသီး အငေါဝ်းဖုံႏ ပါသော့ꩻဆေ့ꩻငါႏနောဝ်ꩻသွူ။ ပွိုးနောဝ်ꩻမꩻ နာႏအငေါဝ်းနယ်ꩻခြွိုင်းနယ်ꩻပညာႏဖုံႏယို ဘာႏသာႏငေါဝ်းငွါအာအတာႏ သွုံꩻနွောင်ꩻတောဝ်းတွော့ꩻ၊ သွုံꩻမိဉ်ႏလꩻဒျာႏလဲ့ စွုမ်ႏဖြာꩻအတာႏ အထီသွီႏ တွောင်းသွုန်တရျားတောဝ်းနောဝ်ꩻသွူ။ နီသွဉ်းသီးနောဝ်ꩻ မဲဉ်ပြောင်ꩻလုဲင်ႏလွေꩻ အထွာအအောဝ်ႏယိုတဲင် ထွို့ꩻဗူႏတမာလွေꩻ ခင်ႏလမ်းစွုမ်ႏ ကအောဝ်ႏဒါႏ လိုꩻအာသီး ယံဖေႏကဖန်းဖြယ်ထဲမ်သော့ꩻဗဲင်း အငေါဝ်းနောဝ်ꩻသွူ။</p>
how-does-it-work-title-v2 = ကောင်မွဉ်းဗွဲက်နောဝ်ꩻ အမာꩻထာꩻမာꩻ နုဲင်းမုဲင်ꩻ?
how-does-it-work-text = နီသွဉ်းသီးနောဝ်ꩻ အောဝ်ႏထိုမ်ႏရွမ်လွေꩻ လိုꩻအာသီး အငေါဝ်းအဆင်ႏခြွဉ်းဗူႏ ဗွောင်အရွီးခိုႏ (Open-source) တဗာႏနောဝ်ꩻသွူ။ လူႏဖေႏဗဲင်းသွော့ နာꩻငေါဝ်းငွါ၊ လိုꩻလင်သီး အငေါဝ်းကွို့ꩻဖုံႏယို ထွားစဲစ်ဖေႏသွော့ အမဲန်ႏ၊ မာꩻထင်ႏထိုယံလွိုဖေႏသွော့ လိုꩻစွုမ်ႏဖြာꩻတာႏ အဆင်ႏခြွဉ်းဗူႏယိုနေား။

## How does it work section

about-language-req-subtitle = လိုꩻတဖြာꩻဖြာꩻ အောဝ်ႏကွီရီ လိုႏထဲမ်သော့ꩻဖေႏ ဘာႏသာႏငေါဝ်းငွါ တသာနောဝ်ꩻသွူ။
about-localization-title = သုဲက်ပွိုင် တွူးထွောင်းကို
about-localization-subtitle = သုဲက်ပွိုင် လိတ်ယာႏယိုနောဝ်ꩻ ချာႏပြန်ႏဘာႏသာႏလွေꩻဖေႏ ဘာႏသာႏငေါဝ်းငွါ သူꩻသွူ။
about-sentence-collection-title = ထိုမ်ႏလွောင်ႏရွမ် လိတ်ရဲဉ်ႏ
about-sentence-collection-subtitle = လိုꩻသီး ဒေါ့ꩻထန်ႏအငေါဝ်းတာႏ ထိုမ်ႏရွမ်ဗာႏ လိတ်ဖြုံႏရဲဉ်ႏဖုံႏနဝ်ꩻသွူ။
about-new-lang-title = သက်မွန် ဘာႏသာႏငေါဝ်းငွါ တသာ
about-new-lang-subtitle = ဘာႏသာႏငေါဝ်းငွါယိုနောဝ်ꩻ နီအောဝ်ႏမာꩻ သက်မွန် ဗွောင်ꩻလွေꩻဖေႏ ကောင်မွဉ်းဗွဲက် သုဲက်ပွိုင်ကိုနောဝ်ꩻသွူ။
about-voice-contrib-title = စွဲးထဲမ်ကို အငေါဝ်း
about-voice-contrib-subtitle = လိုꩻသီးဖုံႏ လွဉ်စွဲးထဲမ်ဖေႏ အငေါဝ်းဖုံႏနောဝ်ꩻသွူ။
about-voice-validation-title = နေးထူႏ အငေါဝ်း
about-voice-validation-subtitle = လိုꩻလင်ဖုံႏ အွဉ်ႏတိဉ်ႏလွေꩻဖေႏ ငေါဝ်းအကွို့ꩻခေါဝ်ဖုံႏနောဝ်ꩻသွူ။
about-dataset-release-title = ဖြယ်ထန်ႏ အဆင်ႏခြွဉ်းဗူႏ
about-dataset-release-subtitle = နီအောဝ်ႏ ဖြယ်ထန်ႏ ဒင်ႏထင်ႏဖေႏ အဆင်ႏခြွဉ်းဗူႏယို 3 လာ တလဲင်ႏနောဝ်ꩻသွူ။
about-subscribe-text = မဲဉ်အုံသွုပ်ထေ့ ဒေါ့ꩻရီတွမ်ႏ နီကောင်မွဉ်းဗွဲက်ယိုနဲ့?
about-speak = ဒေါ့ꩻငေါဝ်း
about-speak-text = ကေားနွို့စွဲးကမ်းသားဖုံႏ အောဝ်ႏထွားဒေါ့ꩻထန်ႏ ရွမ်ဗူႏလိတ်ရဲဉ်ႏထွူတဲင် အောဝ်ႏမုဲင်တောင်ꩻလွေꩻဖေႏလဲဉ်း အငေါဝ်းကွို့ꩻဖုံႏနောဝ်ꩻသွူ။
about-listen-queue = အုံရဲဉ်ႏနေး-နာႏငေါဝ်း
about-listen-queue-text = အငေါဝ်းအကွို့ꩻဖုံႏယို ဖေႏကနာႏလွေꩻနွောင်ꩻလꩻ အထွူတာႏ သော့ꩻလွေꩻဖေႏ ဒင်ႏပသာခြပ်ရဲဉ်ႏ လိတ်လာႏစာႏရင်ꩻကိုနောဝ်ꩻသွူ။
about-listen = နာႏငေါဝ်း
about-listen-text = ကေားသွုံꩻသားဖုံႏနောဝ်ꩻ လိုꩻဒေါ့ꩻအငေါဝ်းသားယို ထွားဒေါ့ꩻမဲန်ႏဒျာႏ လိတ်ရဲဉ်ႏဟောင်း ထွားစဲစ်ဖေႏထွူတဲင် စေတနာႏလူႏဖေႏဗဲင်းဒါႏ အငေါဝ်းအကွို့ꩻဖုံႏယို ထွားစဲစ်အွဉ်ႏတိဉ်ႏဖေႏဗာႏ အမဲန်ႏနောဝ်ꩻသွူ။
about-is-it-valid = ငေါဝ်းအကွို့ꩻယိုနောဝ်ꩻ စဲစ်မဲန်ႏဒျာႏနဲ့?
about-is-it-valid-text = ကေားသွုံꩻသားတဖြာꩻ မိဉ်ႏနျပ်ꩻဖေႏ "မွေး" မဲးနောဝ်ꩻ ငေါဝ်းအကွို့ꩻယို အွဉ်ႏထွော့မုဲင်လွေꩻဖေႏ "အွဉ်ႏတိဉ်ႏ" နောဝ်ꩻသွူ။
about-yes-votes = ≥ 2 နေးမဲး
about-yes-votes-text = ယံဖေႏကပါသော့ꩻနွောင်ꩻ ကောင်မွဉ်းဗွဲက် (Common Voice) အဆင်ႏခြွဉ်းဗူႏကိုနောဝ်ꩻ အငေါဝ်းအကွို့ꩻတဗာႏယို ခွဲးခေါ် ကေားသွုံꩻသားနီဖြာꩻ နောဝ်ꩻ ထွားစဲစ်ဖေႏဗာႏ အမဲန်ႏနောဝ်ꩻသွူ။
about-no-votes = ≥ 2 စူꩻတောဝ်းမဲး
about-no-votes-text = ကေားသွုံꩻသား မိဉ်ႏတနေးတောဝ်း ထေပယ်ႏထိုꩻ အငေါဝ်းကွို့ꩻနောဝ်ꩻ သဲင်ꩻအောဝ်ႏကုဲင်ချာယင်း ခြပ်ရဲဉ်ႏစာႏရင်ꩻကိုနောဝ်ꩻသွူ။ မိဉ်ႏထေပယ်ႏထဲင်းဗာႏ ဒုတိယအလဲင်ႏနောဝ်ꩻ အငေါဝ်းကွို့ꩻယို ပြောင်ꩻလွေꩻဖေႏ အငေါဝ်းကွို့ꩻ ခင်ႏလမ်းထိုꩻမားကိုနောဝ်ꩻသွူ။
about-dataset-new = ကောင်မွဉ်းဗွဲက် (Common Voice ) ခြွဉ်းဗူႏအပင်အလာႏ
about-dataset-new-text = ကောင်မွဉ်းဗွဲက် အဆင်ႏခြွဉ်းဗူႏအကိုယို အငေါဝ်းနမူႏနာႏ သိန်ႏရေင်ꩻရျာꩻ အောဝ်ႏပါသော့ꩻတဲင် စွဲးကမ်းဖေႏ Developers (ကေားတဲႏဆို့ꩻသား) သီးတာႏ ဖေႏကတဲႏဆို့ꩻနွောင်ꩻ နာႏအငေါဝ်းနယ်ခြွိုင်းဖုံႏ နောဝ်ꩻသွူ။
about-clip-graveyard = တထူႏတောဝ်းဒွုမ် ငေါဝ်းအကွို့ꩻဖုံႏ
about-get-involved = နွို့ပါငီꩻခန်း
about-get-involved-text-2 = ကောင်မွဉ်းဗွဲက်ယို ဖေႏကယံလွိုထဲင်း မိဉ်ႏမဲဉ်စွဲးကမ်းကိုဖေႏနောဝ်ꩻ ယံမွေးငါႏဩ! သွုပ်ထေ့နွောင်ꩻဒျာႏ အီးမေး မွေးတောဝ်းလဲ့ <discourseLink>ဒစ်သကော့သီ</discourseLink> ဖိုရမ်ပွုံႏစံႏအကို၊ ဒင်ႏပသာနယ်နွောင်ꩻဒျာႏ သုဲက်ပွိုင်အယပ်ꩻအခုဲင်ႏဖုံႏ <githubLink>ဂစ်ဟုတ်</githubLink> ကို၊ မွေးတောဝ်းလဲ့ နွို့ပါနွောင်ꩻဒျာႏ <matrixLink>မေတ်ထရစ်</matrixLink> အသောင်ရင်ꩻလိုꩻဗူႏသီး ဒေါ့ꩻရီပွယ်ꩻကိုနောဝ်ꩻသွူ။
about-stay-in-touch = အီႏ သွုပ်ထေ့ဗာႏ နုဲင်းမုဲင်ꩻ?
about-stay-in-touch-button = ဒင်ႏမဉ်ꩻ
about-stay-in-touch-text-1 = ကောင်မွဉ်းဗွဲက်ကို ရုဲင်ꩻတသွိုးပွယ်ꩻရဲဉ်ႏ၊ ပွယ်ꩻရမ်ꩻ တွမ်ႏ ပွုံႏငုဲင်ꩻ ခွုမ်မာꩻတာႏဖုံႏယို ဖေႏကပါသော့ꩻနွောင်ꩻအတာႏ <emailFragment>ဒင်ႏမဉ်ꩻ</emailFragment>သော့ꩻလွေꩻဖေႏသွော့ နီသွဉ်းသီး အီးမေး လိတ်လာႏစာႏရင်ꩻကိုယိုဩ။
about-stay-in-touch-text-2 = နာꩻ မော့ꩻခွဲးဒေါ့ꩻရီနွောင်ꩻဒျာႏ မိုသီလာ ဘာႏသာႏငေါဝ်းငွါ အသောင်ရင်ꩻလိုꩻဗူႏဖုံႏကို ကအောဝ်ႏဒါႏ လိုꩻလင်ဖုံႏတဲင် ဒေါ့ꩻရီမဲန်ႏတနꩻတွမ်ႏအကျောင်ꩻခရာႏယိုတာႏ နွို့ပါလွေꩻနွောင်ꩻ <discordLink>ဒစ်သကော့</discordLink> မွေးတောဝ်းလဲ့ <discourseLink>ဒစ်သကော့သီ</discourseLink> ကို၊ ယိုꩻယိုꩻမာꩻမာꩻ အစွဲးကမ်းလꩻအီတာႏ နွို့ပါလွေꩻနွောင်ဒျာႏ <matrixLink>မေတ်ထရစ်</matrixLink> ကိုနောဝ်ꩻသွူ။
about-nav-why-common-voice = ပွိုးတမုဲင်ꩻ?
about-nav-how-it-works = နုဲင်းမုဲင်ꩻ?
about-nav-partners = ဖဲ့ꩻတွာ
about-nav-get-involved = နွို့ပါငီꩻခန်း
about-nav-how-it-works-2 = ကောင်မွဉ်းဗွဲက်နောဝ်ꩻ အမာꩻထာꩻမာꩻ နုဲင်းမုဲင်ꩻ?
about-nav-playbook = သွဉ်ထူႏသွော့ꩻ နွို့ပါငီꩻနုဲင်းမုဲင်ꩻ

## Community Playbook Content
## What is a language

about-playbook-what-is-language = ကောင်မွဉ်းဗွဲက်ကိုနောဝ်ꩻ ဘာႏသာႏငေါဝ်းငွါ တမုဲင်ꩻ?
about-playbook-what-is-language-content-1 = ဘာႏသာႏငေါဝ်းငွါအတာႏ ဟောဝ်ယူႏတွက်နပ်ခရာႏ အနယ်ꩻအောဝ်ႏအာမွေးငါႏသွူ။ တောင်ꩻအီ အငေါဝ်း စက်ပညာႏမော်ဒယ်ယံလွိုတာႏ ကောင်မွဉ်းဗွဲက်ယို အဓိကအထျꩻ အွဉ်ႏရေꩻလွေꩻ 'တဖြာꩻတွမ်ႏတဖြာꩻ နာႏငေါဝ်း သေနာႏနွောင်ꩻအီလို့ဝင်ꩻ' မွေးတောဝ်းလဲ့ 'လိုꩻကအောဝ်ႏဒေါ့ꩻဒါႏ ဘာႏသာႏငေါဝ်းငွါယိုဖုံႏနောဝ်ꩻ မိဉ်ႏကျိုꩻစာꩻနောဝ်ꩻ ကဲဉ်းအာအာ သေနာႏနွောင်ꩻလို့နေဝင်ꩻဟောင်း?' ကရိုꩻနောဝ်ꩻ အွဉ်ႏနယ်စွဲးကမ်းခါꩻဖေႏနောဝ်ꩻသွူ။
about-playbook-what-is-language-content-2 = နီသွဉ်းသီး မဲဉ်လꩻ လိုꩻစွုမ်ႏဖြာꩻဒေါ့ꩻဒါႏ အငေါဝ်းဖုံႏယို သေနာႏနွောင်ꩻအီ ကယံလွိုထဲင်းဒါႏ အငေါဝ်းစက်ပညာႏမော်ဒယ်ဖုံႏနောဝ်ꩻသွူ။ ဖေႏကထွာလွဉ်နုဲင်းယိုအတာႏ အငေါဝ်းအဆင်ႏခြွဉ်း ကိုယို အုံနမ်းခြောင်ꩻတင်ဖေႏ တပီဗွိုန်တောဝ်း လိုꩻအခွိုꩻခွိုꩻသီး  ငေါဝ်းငွါဖုံႏယို  ပါသော့ꩻဗာႏနောဝ်ꩻသွူ။
about-playbook-what-is-language-content-3 = ဘာႏသာႏငေါဝ်းငွါ ယင်ဟန်ႏဖုံႏနောဝ်ꩻ သဒ္ဒါႏ၊ ဝေါဟာရ တွမ်ႏ အငေါဝ်းထန်ႏဖုံႏ ကွာႏညာꩻအာမွေးငါႏသွူ။ ကွပ်နောဝ်ꩻမꩻ နီသွဉ်းသီး ခွုမ်မာꩻသော့ꩻလွေꩻဖေႏ <ctaLink>'တပီတောဝ်းလို့ဝင်ꩻ အစွိုးအခွိုꩻ ဖြယ်ဖုံႏ (Variants)'</ctaLink> ၂၀၂၂ ဗာႏနေင်ႏအကိုသွူ။ ယိုနောဝ်ꩻ မာꩻဖေႏနွောင်ꩻ အသောင်ရင်ꩻသီး ဖဖြယ်ꩻချာနွောင်ꩻ နမ်းဘာႏသာႏငေါဝ်းငွါ အဆင်ႏခြွဉ်းတန်အကိုနောဝ်ꩻသွူ။

## How do I add a language

about-playbook-how-add-language = သော့ꩻဗာႏ ဘာႏသာႏငေါဝ်းငွါ နုဲင်းမုဲင်ꩻ?
about-playbook-how-add-language-content-1 =
    အရီးသွတ်ꩻ၊ နာꩻဘာႏသာႏငေါဝ်းငွါ  <languageLink>ပါသော့ꩻထွူလဲဉ်းဟောင်း</languageLink> ကရိုꩻနောဝ်ꩻ ထွားစဲစ်သွော့။
    မိဉ်ႏပါသော့ꩻတောဝ်းဒွိုန်းနောဝ်ꩻ နာꩻ <languageRequestLink>ဒေါ့ꩻရီဒင်ႏနယ်နွောင်ꩻဒျာႏ ယံသော့ꩻထဲင်းဖေႏ နာꩻဘာႏသာႏငေါဝ်းငွါ</languageRequestLink>တာႏ သွူ။
    အရန်းအောဝ်ႏနီရန်းသွူ။ နောဝ်ꩻနောဝ်ꩻ ပြန်ႏဘာႏသာႏ သုဲက်ပွိုင် တွမ်ႏ တဲမ်းရွမ်လိတ်ရဲဉ်ႏဝါကျဖုံႏနောဝ်ꩻသွူ။
about-playbook-how-add-language-translating-heading = အောဝ်ႏလုဲင်ႏချာႏဘာႏသာႏ  ပွိုင်ကို(သုဲက်)
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>သွုံꩻဗာႏ ပွန်တွန်း နုဲင်းမုဲင်ꩻနောဝ်ꩻ ထွားသွော့ꩻ နီသွဉ်းသီး ကအွဉ်ႏနယ်ကိုယို</translateVideoLink>
about-playbook-how-add-language-collecting-sentences-heading = အောဝ်ႏထိုမ်ႏရွမ် လိတ်ရဲဉ်ႏဖုံႏ
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>ထွားဖေႏသွော့ ထူႏရွမ် လိတ်ဖြုံႏရဲဉ်ႏသား သွုံꩻတဖူꩻနယ်ꩻယိုဩ။</sentenceCollectorVideo>
about-playbook-how-add-language-collecting-sentences-content-2 = နာꩻသော့ꩻနွောင်ꩻဒျာႏ <sentenceCollectorLinkAdd>လိတ်ရဲဉ်ႏဆေ့ꩻအာ</sentenceCollectorLinkAdd>၊ မွေးတောဝ်းလဲ့ နာꩻမာꩻနွောင်ꩻဒျာႏ<bulkImportDocsLink>သွုံꩻဒင်ႏနေး ကစ်ဟုတ်</bulkImportDocsLink>ကိုသွူ၊ နာꩻလိတ်ရဲဉ်ႏနောဝ်ꩻ ယံကအွဉ်ႏထွာဗာႏ <licenseLink>သီသီ0(နောဝ်ꩻတောဝ်းလဲ့ လိုꩻအာငါ ဒိုမေင်း)</licenseLink>၊ မွေးတောဝ်းလဲ့ နာꩻနမ်းတဲမ်းနွောင်ꩻချာဒျာႏသွူ။
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>လွေꩻထွားထဲင်းသွော့ ရွမ်ဗူႏ လိတ်ရဲဉ်ႏဖုံႏ</sentenceCollectorFragment>ကို။

## How does localization work

about-playbook-how-localize = သုဲက်ပွိုင်အကိုဖဲ့ꩻ အမာꩻထာꩻမာꩻ နုဲင်းမုဲင်ꩻ?
about-playbook-how-localize-content-1 = ထာꩻမာꩻပြန်ႏဘာႏသာႏ ကောင်မွဉ်းဗွဲက် သုဲက်ပွိုင် ယိုဖုံႏနောဝ်ꩻ ခွုမ်မာꩻလွေꩻဒျာႏ <strong>ပွန်တွန်း</strong> ကိုသွူဩ။
about-playbook-how-localize-content-2 = နမ်းမဉ်ꩻဖြာꩻ မိဉ်ႏတအောဝ်ႏဒွိုန်းနောဝ်ꩻ <pontoonAccountLink> မာꩻထွာ နမ်းမဉ်ꩻဖြာꩻ တဗာႏ </pontoonAccountLink>ယိုနေား။ နောဝ်ꩻမိဉ်ႏထွူတဲင်  နာꩻဘာႏသာႏငေါဝ်းငွါအစွိုꩻ<strong> (‘Team’)</strong>ကိုယို လွိုက်ထူႏပါ ထာꩻမာꩻခြပ်ရဲဉ်ႏ ကောင်မွဉ်းဗွဲက်<pontoonCvLink>Common Voice</pontoonCvLink>ယိုနေား။ နောဝ်ꩻမိဉ်ႏထွူ အီႏထီႏဗာႏ ပြန်ႏဘာႏသာႏအတာႏ ဖုဲင်လာႏဖုံႏယိုသွူ။ မိဉ်ႏနျꩻဖုဲင် တဗာႏနောဝ်ꩻ အဲင်းဂလေတ် လိတ်ရဲဉ်ႏဖုံႏတွမ်ႏ ကအီႏချာႏပြန်ႏဘာႏသာႏယိုတာႏ တဲမ်းလိတ်ခင် တဗာႏ အီႏထန်ႏလွဉ်သွူ။

## How to add sentences

about-playbook-how-add-sentences = သော့ꩻဗာႏ ဝါကျလိတ်ရဲဉ်ႏ နုဲင်းမုဲင်ꩻ?
about-playbook-how-add-sentences-content-3 = နာꩻ ထူႏသွုံꩻနွောင်ꩻဒျာႏ <scraperLink>ထူႏထန်ႏလိတ်ရဲဉ်ႏ နယ်ꩻခြွိုင်း </scraperLink> ယိုတဲင် နေးထူႏအီနွောင်ꩻဒျာႏ ဝီခီပီးဒီးယား ကို ကအောဝ်ႏဒါႏ လိတ်ရဲဉ်ႏဒွေါင်ႏဖုံႏနောဝ်ꩻသွူ။

## How to record quality

about-playbook-how-record-quality = အီႏ ဒင်ႏမုဲင်တောင်ꩻဗာႏ အထီအသွီႏထို အငေါဝ်းကွို့ꩻတဗာႏနုဲင်းမုဲင်ꩻဟောင်း?
about-playbook-how-record-content-3 = ထွားဒေါ့ꩻ စဲင်းစဲင်းသွော့ လိတ်ရဲဉ်ႏယိုနေား- ဖေႏကအွဉ်ႏကုဲင်မွိုန်း၊ ပြောင်ꩻလုဲင်ႏ မွေးတောဝ်းလဲ့ သော့ꩻ ငေါဝ်းဖြုံႏ။
about-playbook-how-record-content-5 = ​<accuracyLink>ထွားထဲင်း အဆင်ႏအဗာႏဖုံႏ နီသွဉ်းသီး ထွားစဲစ်အွဉ်ႏတိဉ်ႏစွူလွေꩻတာႏ တဖွောင်ꩻရဲးကိုယို</accuracyLink>။

## How to grow language

about-playbook-how-grow-language = ကောင်မွဉ်းဗွဲက်လောင်း ဘာႏသာႏငေါဝ်းငွါ တဗာႏယို ယံဖေႏကတွိုႏခြောင်ꩻ လွိုင်ႏကွိုန်ꩻလွဉ်အတာႏ နီသွဉ်းသီး မာꩻလွေꩻဗာႏနုဲင်းမုဲင်ꩻဟောင်း?
about-playbook-how-grow-language-content-2 = ပွယ်ꩻရဲဉ်ႏ
about-playbook-how-grow-language-content-4 = လိုꩻသီးခွဲးသွုပ်(သိုဆယ်မီဒီယာ)
about-playbook-how-grow-language-content-6 = အဖဲ့ꩻဖဲ့ꩻခွုမ်စံႏမာꩻငီꩻဝင်ꩻဖုံႏတွမ်ႏ ထာꩻမာꩻပွိုင်ဖုံႏ

## How to validate

about-playbook-how-validate = အငေါဝ်းကွို့ꩻယို အီႏနေးထူႏလက်ခံႏ အွဉ်ႏတိဉ်ႏလွေꩻဖေႏဗာႏနဲ့ ကရိုꩻနောဝ်ꩻ ခွေအီႏသေဗာႏနုဲင်းမုဲင်ꩻ?
about-playbook-how-validate-content-1 = နာꩻမိဉ်ႏအောဝ်ႏ <strong>ဟွိုန်စဲင်းဒျာႏ</strong> တွမ်ႏ <strong>သေနာႏဒျာႏ</strong> ဝွေꩻသီး အငေါဝ်းဖုံႏနောဝ်ꩻ အောဝ်ႏလိုႏ <strong>လက်ခံႏနေးထူႏအွဉ်ႏတိန်ႏဖေႏဒျာႏ</strong> သွူ။
about-playbook-how-validate-content-2 = <strong>ဒေါ့ꩻသားအငေါဝ်းထန်ႏယို တွမ်ႏနာꩻအငေါဝ်း တပီတောဝ်းလို့ဝင်ꩻနောဝ်ꩻတဲ့ မာꩻပယ်ႏထေထိုꩻမွိုန်း အငေါဝ်းကွို့ꩻနေား</strong> - ယိုနောဝ်ꩻ ယံဖေႏကထွာအီ လိုꩻစွုမ်ႏဖြာꩻတာႏ ထွားစဲစ်အွဉ်ႏတိဉ်ႏစွူ အငေါဝ်းစက်ပညာႏ ခွုမ်မာꩻယံလွိုအတာႏ အရေꩻတန်မွေးငါႏနောဝ်ꩻသွူ။
about-playbook-how-validate-content-3 = အငေါဝ်းထန်ႏယို မိဉ်ႏတမဲန်ႏတောဝ်း <strong>သေနာႏနွောင်ꩻတောဝ်း</strong>၊ မွေးတောဝ်းလဲ့ <strong>အသောင်အရင်ꩻ အငေါဝ်းတိန်ႏနား</strong>၊ မွေးတောဝ်းလဲ့ <strong>လိုꩻလင်ဖုံႏ ဒေါ့ꩻရီဝင်ꩻငေါဝ်း အောဝ်ႏပါသော့ꩻငီꩻ</strong>နောဝ်ꩻ အောဝ်ႏလိုႏ နေးတောဝ်း ပယ်ႏထေထိုꩻဗာႏ အငေါဝ်းကွို့ꩻနောဝ်ꩻသွူ။ <accuracyLink>ထွားထဲင်း အဆင်ႏအဗာႏဖုံႏ နီသွဉ်းသီး ထွားစဲစ်အွဉ်ႏတိဉ်ႏစွူလွေꩻတာႏ တဖွောင်ꩻရဲးကိုယို</accuracyLink>။
about-playbook-how-validate-content-4 = လိုꩻ2ဖြာꩻ မိဉ်ႏတနေးထူႏတောဝ်း ပယ်ႏထေထိုꩻ အငေါဝ်းကွို့ꩻနောဝ်ꩻ အီႏထေထန်ႏဖန်းဖြယ်လွေꩻဖေႏယင်း အဆင်ႏခြွဉ်းဗူႏ အလင်ကိုနောဝ်ꩻသွူ။

## How to access dataset

about-playbook-how-access-dataset = ဖေႏ ခွေကထူႏသွုံꩻနွောင်ꩻဗာႏ အဆင်ႏခြွဉ်းဗူႏယို နုဲင်းမုဲင်ꩻ?
about-playbook-how-access-dataset-content-1 = နာꩻလွေꩻနွောင်ꩻဒျာႏ <datasetsPage>အဆင်ႏခြွဉ်းလိတ်မဲ့ငါ</datasetsPage> ကိုတဲင် လွိုက်ထူႏ နာꩻလိုႏဒါႏ ဗားသိဉ်းတွမ်ႏ ဘာႏသာႏငေါဝ်းငွါဖုံႏတဲင် ငင်ႏထူႏနွောင်ꩻဒျာႏသွူ! ဖုဲင်ဖုံႏအကိုယို လိုꩻဖြာꩻ ထာꩻမာꩻခြောင်ꩻဖုံႏ တွမ်ႏ ထွားစဲစ် အွဉ်ႏတိဉ်ႏစွူလဲဉ်းဒါႏ အဆင်ႏအဗာႏဖုံႏ စတဲင် <metadataLink>မေတ်တာအဆင်ႏခြွဉ်းဖုံႏ</metadataLink> ပါသော့ꩻဒျာႏသွူ။ ငင်ႏထူႏလင်ꩻ အဆင်ႏခြွဉ်းအတာႏ နာꩻအောဝ်ႏလိုႏသော့ꩻဖေႏ နာꩻအီးမေးနောဝ်ꩻသွူ။
about-playbook-how-access-dataset-content-2 = မိဉ်ႏအောဝ်ႏလိုႏ တဲႏဆို့ꩻ ASR မော်ဒယ်တာႏ နယ်ꩻခြွိုင်းဖုံႏနောဝ်ꩻ <discourseLink>Discourse အလောင်း</discourseLink> ကအောဝ်ႏဒါႏ အသောင်ꩻရင်ꩻလိုꩻဗူႏသီးထျꩻ ထိုမ်ႏထွား သွုပ်ဆွိုင်ꩻဒေါ့ꩻရီနွောင်ꩻဒျာႏနောဝ်ꩻသွူ။

## How are decisions made

about-playbook-how-project-governance = ထာꩻမာꩻခြပ်ရဲဉ်ႏယို  အီႏဒေါ့ꩻဆွုံꩻဖျတ်အထွူ နုဲင်းမုဲင်ꩻ?
about-playbook-how-project-governance-content-1 = မော်သီလာ ကောင်မွဉ်းဗွဲက် ယိုနောဝ်ꩻ ကမ္ဘာႏတဗာႏလွုမ်းကို ကအောဝ်ႏဒါႏ သောင်ႏသာရုဲင်ꩻတသွိုးသားဖုံႏ၊ ဘာႏသာႏငေါဝ်းငွါ ပညာႏသျင်ႏ(ပညာႏဗွေႏ)ဖုံႏ၊ အဆင်ႏအဗာႏရွမ်ခြွဉ်း သိပ္ပံ ပညာႏသျင်ႏဖုံႏ၊ အစွိုꩻအဗူႏပညာႏသျင်ႏဖုံႏ တွမ်ႏ သော့ဝဲးအေန်စေန်နီယာဖုံႏ အောဝ်ႏပါဒါႏ တဗွိုန်ပီတောဝ်း အသောင်ရင်ꩻအဗူႏ စွဲးကမ်းထဲမ်ကိုအတာႏ အောင်ႏအောင်ႏဗꩻဗꩻ ဗွောင်နွောင်ꩻလဲဉ်းနောဝ်ꩻသွူ။ ထာꩻမာꩻခြပ်ရဲဉ်ႏ Mozilla Foundation ယိုနောဝ်ꩻ ထွာဒျာႏ အဓိကအထျꩻ ကေားထိန်ႏကမ်းဖေႏသားဒျာႏသွူဩ။
about-playbook-how-project-governance-content-2 = နီသွဉ်းသီး ကေားထိန်ꩻကမ်း အုပ်ချုပ်ပွုံႏတဖူꩻနယ်ꩻယို အောဝ်ႏတဲႏဆို့ꩻခါꩻဒျာႏတွမ်ႏ အထျꩻခွေါင် ခင်ႏမွဉ်ထွန်ႏဖုံႏသွူဩ။
about-playbook-how-project-governance-content-3 = နမ်းကိုဖဲ့ꩻ၊ လိုမ်းဗိဉ်ႏရေꩻတွမ်ႏထီႏစဲင်းလေလင်းဖုံႏ။
about-playbook-how-project-governance-content-4 = အသောင်ရင်ꩻလိုꩻဗူႏသီး နွို့ခွုမ်စံႏမာꩻငီꩻ တွမ်ႏ အွဉ်ႏဒေါ့ꩻဆွုံꩻဖျတ်အထွူ။
about-playbook-how-project-governance-content-5 = အွဉ်ႏသေမုဲင်တောင်ꩻဖေႏ ပင်ႏထိုတန်ႏဖိုꩻ
about-playbook-how-project-governance-content-6 = နေးထူႏ တာႏဝွန်ႏဖေႏချာငါဝင်ꩻ။
about-playbook-how-project-governance-content-7 = <governanceLink>ထွားဒေါ့ꩻထဲင်းသွော့ နီကအောဝ်ႏ အုပ်ချုပ်ဖန်းဖြယ်လွေꩻဒါႏ အနယ်ꩻခရာႏနေား။</governanceLink>

## How is Common Voice funded

about-playbook-how-funded = ကောင်မွဉ်းဗွဲက်နောဝ်ꩻ စွဲးထဲမ်ရွဉ်တောင်ႏတာႏ နုဲင်းမုဲင်ꩻ?
about-playbook-how-funded-content-1 = ကောင်မွဉ်းဗွဲက် ယိုနောဝ်ꩻ အမေရိကန်ႏခမ်းအစိုႏရ တရာꩻဝင်ႏ အွဉ်ႏသေမုဲင်တောင်ꩻဖေႏ 501c3  အစွုမ်ꩻစွိုꩻ ကထွာဒါႏ မော်သီလာ တဲႏဆို့ꩻအရွီးယို ထာꩻမာꩻခြပ်ရဲဉ်ႏတဗာႏဒျာႏသွူ။ ထာꩻမာꩻခြပ်ရဲဉ်ႏယိုတာႏ အောဝ်ႏလိုႏဒါႏ ရွဉ်ဘဏ္ဍာႏဖုံႏယို ယိုခါနောဝ်ꩻ အောဝ်ႏ <philantropicGrantLink>စေတနာႏလူႏဖေႏဗဲင်း ထာꩻစွဲးကမ်း ( philanthropic grants )</philantropicGrantLink> တွမ်ႏ ကမ္ဘာႏအလောင်း ကအောဝ်ႏဒါႏ လိုꩻအာသီးဖုံႏ စေတနာႏရွဉ်လူႏဖေႏဗဲင်းအကို ထူႏသွုံꩻစုဲင်ႏလွေꩻဒျာႏ အကျောင်ꩻနောဝ်ꩻသွူ။
about-playbook-how-funded-content-2 = ထူႏဟောဝ် ထေထန်ႏလွေꩻဖေႏ အဆင်ႏခြွဉ်းဗူႏ  အသွုပ်သွုပ်တာႏ၊ ပလတ်ဖောင်း ခြေင်ႏထိုလောင်း ဖေႏကယိန်းယံ မာꩻထင်ႏထိုတာႏတွမ်ႏ မာꩻလွေꩻ <africaMradiLink>အသောင်ရင်ꩻစွိုꩻဗူႏ ထာꩻမာꩻယံ</africaMradiLink>ဖုံႏ တာႏ လို့အာငါႏမွေး ရွဉ်တောင်ꩻနောဝ်ꩻသွူ။
about-playbook-how-funded-content-3 = နာꩻ မိဉ်ႏမဲဉ်နွို့စွဲးကမ်းဖေႏချာ ထာꩻမာꩻခြပ်ရဲဉ်ႏယိုနောဝ်ꩻ  မွေးတောဝ်းလဲ့ နာꩻအစွုမ်ꩻစွိုꩻနောဝ်ꩻ လူႏဖေႏဗဲင်းလွေꩻ<donateLink>ရွဉ်လူႏ</donateLink> အောဝ်ႏလꩻနွောင်ꩻဒျာႏ မွေးတောဝ်းလဲ့ သွုပ်ဆွိုင်ꩻလွေꩻနွောင်ꩻဒျာႏ နီအဖဲ့ꩻဖဲ့ꩻခွုမ်စံႏမာꩻငီꩻဝင်ꩻအစွိုꩻထျꩻ <emailFragment>commonvoice@mozilla.com</emailFragment> အကိုနောဝ်ꩻသွူ။
