# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

aa = အဖြာ
aat = အားဗန်နီတိကာ
ab = အတ်ခါ
abb = ဗဲင်းခန်
abq = အဗာသာ
ace = အဆေး
ady = အာဒီဂေး
af = အဖြိကန်
aii = သူရတ်
ajg = အတ်စ
aln = ဂဲ အဲဗနီ
am = အဲမ်ဟာရစ်
an = အာရဂွန်း
ar = အာရဗိက်
arn = မာပူဒန်းဂန်း
as = အာသံ
ast = အာသတူးရီယန်
az = အာသာဗုဲင်စန်
azz = ဟုဲက်လန်း ပွေဗလာ နာဝါတဲ
ba = ဗာဆက်ကီ
bag = တူကီ
bal = ဗာလိုဆီ
bas = ဗတ်သာ
bax = ဗမွန်
bba = ဗားတွန်နမ်
bbj = ကိုမ်မာလာ
bbl = တု
bce = မဲဉ်ကံဗို
bci = ဗအွိုလီ
be = ဗဲလာရု
beb = ဗမ်ဗဲ
bew = ဗီတာဝီ
bfd = ဗာဖွတ်
bfq = ဗဒါဂါ
bft = ဗေတီ
bg = ဗူကားရီးယန်
bgp = ဆꩻကွဉ်ႏဖဲ့ꩻ ဗာလိုဆီ
bin = အီဒို
bkh = ဗက်ကိုကို
bkm = ကွံ
blk = ပအိုဝ်ႏ
bm = ဗမ်ဗာရာ
bn = ဗဲင်းကလီႏ
bnm = ဗတန်ဂါ
bnn = ဗူနွန်
bo = တိဗဲက်
br = ဗရီတွန်
brh = ဗရာဟွီ
bri = မောက်ပွီ
brx = ဗိုဒို
bs = ဗော့သနီးယား
bsh = ကေက်ဗီရီ
bsk = ဗရတ်ဆကီ
bsy = သဗဗုဲင်းသျ
btv = ဗိတ်ရီ
bum = ဗူးလု
bxk = ဗုကုသု
bxr = ဗုရီးယတ်
byv = မဲဒမ်ဗာ
ca = ကတလန်
cak = ကဆီကဲ
cdo = ဆꩻကွဉ်ႏဖဲ့ꩻ မိဉ်း
ce = ဆီဆဲဉ်း
cgg = ဆီဂါ
cjk = ဆိုကွီ
ckb = ကားဒဲစ်
cnh = ဟားခါး ဆေန်း
co = ခေါသီကန်
cpx = ဟဲင်ႏဟွာ
cpy = အသိဉ်နိဉ်ကာ ဆꩻနောဝ်ယူကျာလီ
crh = ကရိမ်မဲန် တာတာ
cs = ဆျက်
cut = တျူတီလာ  ခွီကထဲက်
cux = တီပျုသီလာ ခွီကတဲက်
cv = ဆူဗာ
cy = ဝျော
da = ဒိန်းမတ်
dag = ဒက်ဗန်နီ
dar = ဒါးကွ
dav = ကီဒေါ်အုဲင်ဒါ
de = ဂျာမန်
din = ဒိဉ်ကာ
dmk = ဒွေါးဒီ
dml = ဒမီလီ
dru = ရုကုဲင်
dsb = သိုဗီယန်၊ခမ်းဒွမ်
dua = ဒူဝါလ
dv = ဒီဝေဟီ
dyu = ဒီယွိုလ
dz = သောင်းခါ
ebr = အီဗရီး
ee = အွီ
efk = အီဖစ်
eko = အီကိုတီ
el = ဂရိ
en = အဲင်းဂလေတ်
eo = အဲစ်ဖရန်တို
es = သပေင်
esu = အခေါဝ်ထာဝ အလဲက်သကာ ယပ်အတ်
et = အဲစ်သတွန်နီယန်
eto = အီတွန်
eu = ဗတ်ဂျီ
ewo = အီဝွန်ဒို
fa = ပါဆန်း
fan = ဖင်း
ff = ဖူလာ
fi = ဖြိဉ်နစ်
fmp = ဖီးဖဲး
fo = ဖြာရီ
fr = ပိဉ်တိစ်
fub = အဒါမာဝဖျူဒီ
fue = ဗော်ဂု ဖျူဒီ
fuf = ပူလာ ကွီနီယာ
fy-NL = ဖြီဆန်း
ga-IE = အုဲင်းရစ်
gaa = ကာ
gcf = မာတီနီကန် ခရီအော
gej = မိဉ်နာ
ggg = ကာကူလာ
gid = ကျွီဒါ
gig = ဂိုအာရီးယာ
giz = ကွီသီဂါ
gjk = ကစ်ဆီ
gju = ဂူစရီ
gl = ဂဲလာသီ
glk = စီလက်ကီ
gn = ကျွာရာနီ
gom = ကွန်ခနီ(ရိုမီ)
gos = ဂရိုနင်
gsw = အဲသီ
gu-IN = ဂူစာရတီ
guc = ဝေယူနုဲင်ကီ
gv = မင့်
gwc = ကော်ရီ
gwt = ကွာဗုဲင်တီ
gya = ဆꩻတွို့ꩻထင်ꩻ စီဗာယာ
ha = ဟာအုသာ
hac = ဂိုရာနီ
hak = ဟက်ခ
haz = ဟသာဂျီ
hch = ဝိက်သာရိက
he = ဟီးဗရော်
hem = ကီဟမ်ဗာ
hi = ဟိဉ်ဒီ
hil = ဟီလီဂေနုန်
hno = ခေါဝ်ထင်ꩻ ဟိဉ်ကို
hr = ကာရို့
hsb = သော်ဗီယန်၊ အခေါဝ်ခိုႏ
ht = ဟုဲင်းတေ
hu = ဟန်ဂေရီ
hy-AM = အာမေးနီးယား
ia = အိဉ်တာလဲင်းကွာ
iba = အယ်ဗန်
ibb = အဗုဲင်ယို
id = အေန်ဒိုနီးဆျား
ie = အိဉ်တာလဲင်းကွေး
ig = အီဗို
ipk = အီနူးပီးယ
is = အုဲက်သဲလျက်
it = အီတလီ
izh = အဲစ်သိုရီ
ja = စပန်
jbo = လော့စဗန်
jgo = နကိုမ်ဗာ
jv = စဗာနီ
ka = ကျိုစီယန်
kaa = ကရာကယ်ပက်
kab = ကာဗုဲင်
kam = ကီကမ်ဗာ
kbd = ကဗာဒီယန်
ki = ကီကုယူ
kk = ကသက်
kln = ကလဲင်စိဉ်
kls = ကလဆာ
km = ခမာ
kmr = ကာမန်စီ ကဒတ်
kn = ကန်နာဒါ
knn = ကွုန်ကနီ (ဒေဗန်နာဂရီ)
ko = ကိုးရီးယား
koo = ကွန်သို
kpv = ကိုမီ-သီရီယန်
ksf = ဗာဖီယာ
kw = ခေါနဲစ်
ky = ကာစစ်
laj = လင်ဂို
lb = လုတ်သိဉ်ဗတ်
led = လဲန်ဒူ
leu = ကရာ
lg = လူဂန်ဒါ
lij = လီဂူးရီးယန်း
lke = ကိဉ်နီ
lld = လဒိဉ်
ln = လဲင်ကလာ
lo = လာအို
lrk = လွော်ကီ
lrl = အဆိုမီ
lss = လစ်သီ
lt = လစ်တူအနီးယား
lth = တုဝါ
lua = တီဆီလူဗာ
lzz = လတ်
mbf = ဗာဗာ မလေး
mcf = မတ်သေတ်
mcn = မတ်သာ
mel = မဲလန်နျ
mgg = ခွန်းအဗဲမ်
mhk = မန်ဂခါ
mki = ဒဟတ်ကီ
ml = မလေးယာလမ်
mn = မိုန်ဂိုလီယား
mni = မီတဲလွန်
mnw = မဲင်ꩻ
mos = မောရီ
mr = မာရာတီ
mrh = မာရ
mrj = ဟယ်မာရီ
ms = မလေး
mse = မွစ်သီး
mt = မော်ထီး
mua = မန်ဒင်
mug = မတ်ကမ်
mui = မျုသီ
mve = မာဝရီ
mxu = မာဒါ
my = မန်း
myv = အာသျာ
nan-tw = ထုဲင်ဝန်(မေန်း နန်)
ne-NP = နီပေါလီ
new = နီဝါရီ
nia = နီယတ်
nl = ဒတ်
nmg = ကွာသီယို
nmz = လော့သို
nqo = အဲဉ်ကို
ny = ဆိဉ်ယန်စာ
oc = အောက်သီတန်
odk = အုဲင့်ကီ
or = အိုဒီယာ
oru = အော်မူရီ
os = အောက်သဲစ်ဆန်း
pa-IN = ပန်စဗီ
pau = ပါလော့အန်
pcd = ပိတ်ကား
phl = ပါလူလာ
pl = ပိုလန်
ps = ပါဆတို
pt = ပေါ်တူကီ
pwn = ပုဲင်ဝန်
qvi = ကီဆွာ
qxq = ခတ်ခုဲင်
rki = ရခဲင်ႏ
rn = ခီရန်ဒီ
ro = ရိုမေနီယန်
rof = ကီရိုမ်ဗို
ru = ရုသျား
ruc = ရူးလီ
rup = အရိုမေနီ
rwm = အမ်ႏဗာႏ
sah = သခါ
sba = ငမ်ဗေ
sbn = သိဉ်ဟီ ဗုဲင်း
sc = သာဒိဉ်နီယန်
scl = ဆီနာ
sd = သိဉ်ဟီ
sdo = သာရီ ဗုဲင်ဒါယာ
seh = သီန
sei = သာရီ
sg = သန်ကို
shn = ဖြောဝ်ꩻ
si = သေန်ႏဟာႏလာႏ
sk = သလိုဗက်
sl = သလိုဗေးနီးယန်
sn = ဆွန်နာ
snk = သိုနဲင်ကီ
snv = သ ဗန်
so = သိုမာလီ
sq = အယ်လဗေးနီယန်
sr = သာဗီယန်
ss = သစ်ဝါတီ
ssi = သန်းသီ
sv-SE = သွီဒေန်
sva = သဗန်
sw = သွာဟီလီ
szy = သကီသယာ
ta = တမဲ
tay = အတ်ယျဲ
te = တဲလုဂု
teg = ထဲက်ကီ
tg = တာစဲက်
th = ထုဲင်ꩻ
tiv = တီဝီ
tk = တတ်မဲင်
tl = တက်လောက်
tn = သစ်သွာနာ
tob = တိုဗာကွဉ်
tok = တိုကီ ပိုနာ
tr = တူရကီ
trv = သီဒိဉ်
trw = တောဝါလီ
ts = သေတ်သောင်း
tt = တာတား
ttj = ရူတိုရို
tui = တုပူရီ
tum = တမ်ဗူကာ
tuq = တုဒါဂါ
tvu = တူနိဉ်
tw = တွီး
ty = တဟီတီးယန်း
tyv = တူဗန်
uby = အူဗုဲက်
udm = အမောက်
ug = ဝီဂါ
uk = ယူကရေင်း
ukv = ကူးကူး
ur = ယူရာဒူး
ush = အတ်ဆိုစို
usp = ယူသပန်တီကို
var = ဟွာရီစီယို
vec = ဗေနီ
vi = ဗီယတ်နမ်
vmw = အီမာခူးဝါး
vot = ဗွတ်တိစ်
wbl = ဝါခီ
wo = ဝေါ်လော့
xdq = ကုဲင်တက်
xh = ဆိုသာ
xhe = ခစ်တရန်နီ
xka = ကေကိုတီ
xkl = ကိဉ်ညာ
xmf = မိင်းကရီလာ
xsm = ကာသိမ်း
yaq = ယာကျွီ
yav = နျူသု
ydg = ယစ်ဂါ
yo = ယိုရုဗာ
yue = ကန်တိုနီ
zgh = တာမာသုဲက်
zh-CN = ခယ်ႏ
zh-HK = ခယ်ႏ (ဟောင်ကောင်)
zh-TW = ခယ်ႏ (ထုဲင်ဝန်)
zoc = ကိုးပိန်လာ သိုးကေး
zu = သူလု
zza = သသာ

# [/]


## Layout

profile = နမ်းအအဲဉ်ႏ
help = စွဲးကို
contact = သွုပ်ထေ့တာႏ
privacy = နမ်းကိုရေꩻ
terms = ဖွောင်ꩻရဲးကမ်း
cookies = တောင်ꩻဖေႏ
faq = ကုဲင်းရီခွိုꩻတသေႏဒါႏ ငေါဝ်းရီ
documentation = လိတ်မုဲင်စေးလာႏ
content-license-text = အကျောင်ꩻခရာႏယို ထူႏသွုံꩻခွင်ꩻအောဝ်ႏ <licenseLink>အွဉ်ႏလꩻ လိုꩻအာပဲင်ႏ မာꩻထွာလင်ꩻ CC လုဲင်သိဉ်</licenseLink>တဗာႏဒျာႏသွူ။
share-title = နွို့ပါငီꩻသွော့ꩻ နီသွဉ်းသီး အသောင်ရင်ꩻလိုꩻဗူႏ
share-text = လိုꩻမွေးမဲန်ႏဖုံႏ အီႏဒေါ့ꩻလွေꩻငေါဝ်းနုဲင်းမုဲင်ꩻယိုနောဝ်ꩻ စက်ဖုံႏယို ယံဖေႏကသေတဲင် စွဲးကမ်း သွဉ်ကိုဖေႏသွော့၊ လူႏဖေႏဗဲင်းသွော့ နာꩻဒေါ့ꩻငေါဝ်း { $link } ကိုယိုဟုဲင်း။
link-copied = ထူႏဗွိုန် ထွူလဲဉ်း လိဉ့်ဖြွီꩻ
back-top = သဲင်ꩻကီချာ
logout = ထန်ႏထိုꩻ
donate = လူႏဗဲင်းဖေႏ
stayintouch = နီသွဉ်းသီး မိုသီလာယို အောဝ်ႏတဲႏဆို့ꩻလွေꩻ ငေါဝ်းငွါနယ်ꩻပညာႏ အသောင်ရင်ꩻစွိုꩻဗူႏနောဝ်ꩻသွူ။ ထန်ႏတသာဒါႏ သတင်ꩻဖုံႏ၊ အဆင်ႏခြွဉ်းတသာဖုံႏယို မဲဉ်သွုပ်ထေ့ဖေႏသေလွေꩻဒျာႏ နာꩻလဲ့ပါပါငီꩻ ထူႏသွုံꩻလွေꩻ အဆင်ႏခြွဉ်းယိုအလောင်း အအုံအောဝ်ႏဖုံႏယို နီသွဉ်းသီး အောဝ်ႏမဲဉ်ဟွုန်ထွꩻလွဉ်ꩻဒျာႏနောဝ်ꩻသွူ။
privacy-info = နာꩻအဆင်ႏအလာႏဖုံႏယို နေးတွမ်ႏတဖူꩻနယ်ꩻမဲန်ႏမဲန်ႏ တဲပ်တဲပ်တဲ့တဲ့တဲင် နီသွဉ်းသီး အီႏထွားရိုႏသေႏဟောဝ်ဟောဝ်ဒျာႏကရိုꩻနောဝ်ꩻ အာႏမခံႏဒျာႏသွူ။ လွေꩻထွားထဲင်းသွော့ <privacyLink>ဖေႏသေဗာႏ နမ်းပဲင်ႏထာꩻရိုႏသေႏခရာႏ</privacyLink> အကိုနောဝ်ꩻသွူ။
return-to-cv = သဲင်ꩻလွေꩻချာ ကောင်မွဉ်းဗွဲက်ကို
email-input =
    .label = အီးမေး
loading = အောဝ်ႏခွုမ်မာꩻကျာꩻ...
email-opt-in-info = ခွေသွဉ်းနောဝ်ꩻ ကောင်မွဉ်းဗွဲက်ဖဲ့ꩻခရာႏ လိတ်စောင်ႏတသာဖုံႏ၊အဆုဲင်ꩻသွတ်ꩻ ထာꩻထင်ႏထိုတသာဖုံႏတွမ်ႏ ယံတွိုႏကောဝ်ႏထွန်ႏ ထာꩻဖေႏသေဖုံႏ ကပီနုဲင်းဒါႏယို အီးမေးဖုံႏနောဝ်ꩻလဲ့  ခွေသွဉ်း အောဝ်ႏမဲဉ်နေးထူႏလꩻပါဗာႏသွူ။
email-opt-in-info-title = နွို့ငီꩻသွော့ ကောင်မွဉ်းဗွဲက် ပသာလိတ်စာႏရင်ꩻ
email-opt-in-info-sub-with-challenge = ထာꩻဟဲ့ꩻခွဲးတောႏ တွမ်ႏ ထာꩻရေႏကောဝ်ႏထွန်ႏ ထာꩻဖေႏသေဖုံႏ၊ အဆုဲင်ꩻသွတ်ꩻ ထာꩻထင်ႏထိုတသာဖုံႏ တွမ်ႏ ကောင်မွဉ်းဗွဲက်ဖဲ့ꩻခရာႏ လိတ်စောင်ႏတသာဖုံႏ ကပီနုဲင်းဒါႏ အီးမေးဖုံႏယို အီႏနေးထူႏလꩻဗာႏသွူ။
email-opt-in-privacy-v2 = လွိုက်ထူႏလွေꩻ ယံဖေႏကလꩻ အီးမေးဖုံႏယိုတာႏတဲင် မိုသီလာ <privacyLink>နမ်းပဲင်ႏခေါ် မူဝါဒ</privacyLink> ကိုယို ကအောဝ်ႏအွဉ်ႏနယ်စဲင်းခါꩻအတွိုင်ꩻ အဆင်ႏအဗာႏဖုံႏယို အောဝ်ႏမိုသီလာထျꩻ ခွုမ်စံႏဖန်းဖြယ်ထာꩻမာꩻယိုနောဝ်ꩻ ဗွိုန်စွဉ်ႏနာꩻအွဉ်ႏနယ် သꩻဖေါ်ꩻဗွိုန်ပီဒျာႏအကျောင်ꩻယို ပီပီဝင်ꩻသွူ။
indicates-required = ဆာႏအမုဲင်ကပါဒါႏ (*) အခွင်ႏခေင်ကိုနောဝ်ꩻ သော့ꩻပါဗာႏမွေးမွေးမဲန်ႏမဲန်ႏနောဝ်ꩻသွူ။
not-available-abbreviation = အဲဉ်ထောဝ်း
# Text shown on a button that can be clicked to copy text to the clipboard
copy = ထူႏဗွိုန်
# Text shown on a button that can be clicked to close a modal or panel
close = ပေ့ꩻ
# Text shown on a button that can be clicked to cancel an action
cancel = မာꩻဒွုမ်
# Text shown on a button that can be clicked to delete an item
delete = ယားထိုꩻ

## Donate banner

# Text wrapped in <mark></mark> will have a white background.
donate-banner-cta = <mark>နီအောဝ်ႏလိုႏ</mark><br/><mark>နာꩻ စွဲးကမ်း အကူႏအညီႏ!</mark>
# Text wrapped in <strong></strong> will be rendered on bold font
donate-banner-cta-explanation = နီသွဉ်းသီး ကခွုမ်မာꩻဒါႏ ထာꩻမာꩻယိုအလောင်း ကအောဝ်ႏအုံနောင်ဒါႏ ဘာႏသာႏငေါဝ်းငွါ အသောင်ရင်ꩻစွိုꩻဗူႏ ၁၀၀+ လွိုအတာႏ ယံဖေႏကမာꩻယံ ဒင်ႏထိုထဲင်း အဆင်ႏဗာႏခြွဉ်းဖုံႏယို  ဖေႏဟုတ်တိဉ်းငိုꩻ တွမ်ႏ ခြေင်ႏထိုလောင်းငိုꩻယိုတာႏ တနေင်ႏနောဝ်ꩻ လို့လွေꩻဒေါ်လာ တသန်းဗော့ꩻရပ်အောဝ်ႏနောဝ်ꩻသွူ။ <strong> ကွဲးတဲင် နာꩻမိဉ်ႏ အွဉ်ႏတန်ႏဖိုꩻငါႏ စွုမ်ႏဖြာꩻနွို့ပါနွောင်ꩻဒါႏ အဆင်ႏဗာႏခြွဉ်းဖုံႏယိုနောဝ်ꩻ - တဲႏခန်းယိုခါ လူႏဖေႏဗဲင်းသွော့ဩ!</strong>
# Text wrapped in <mark></mark> will have a white background.
languages-donate-banner-cta =
    <mark>ကောင်မွဉ်းဗွဲက်ယို နာꩻသွုံꩻအီ </mark>
    <mark>ထောင်ထွားထာꩻမာꩻတာႏနဲ့?</mark>
languages-donate-banner-cta-explanation = ကောင်မွဉ်းဗွဲက်ယိုနောဝ်ꩻ အောဝ်ႏလူႏဗဲင်းရွဉ်ဖုံႏ တွမ်ႏ စွဲးထဲမ်ရွဉ်ဖုံႏတဲင် စွဲးထဲမ်ခါꩻဗာႏရွဉ်တောင်ႏတာႏနောဝ်ꩻသွူ! နီသွဉ်းသီးနောဝ်ꩻ တွမ်ႏ ပညာႏသျင်ႏဖုံႏ၊ ဒေႏသခံႏလိုꩻအစွိုꩻဗူႏဖုံႏ တွမ်ႏ ထာꩻမာꩻစက်ဖဲ့ꩻထောင်ထွားသားဖုံႏ ခွုမ်စံႏမာꩻငီꩻဝင်ꩻတာႏ သꩻစွယ်ꩻဒျာႏသွူ။ ကောင်မွဉ်းဗွဲက်ယို ထူႏသွုံꩻခေင်နွောင်ꩻဒျာႏရိုꩻစွဉ်ႏလဲ့ အောဝ်ႏရွဉ်စွဲးကမ်း ငေါဝ်းအွဉ်ႏဒေါ့ꩻယိုတရန်း ခြေင်ႏထိုလောင်းတွမ်ႏ ဟုတ်တိဉ်း ထဲ့မဲန်ႏလို့အငိုꩻဖုံႏယို မိဉ်ႏနွို့စွဲးကမ်းဖေႏနောဝ်ꩻ ထွာအီမွေးငါႏ အုံနောင်အကမ်းနောဝ်ꩻသွူ။
localization-select =
    .label = လွိုက်သွော့ ဘာႏသာႏငေါဝ်းငွါ/ဒေႏသကိုအလွောက်ꩻ

## MDC Announcement

# Main text for MDC announcement. Text wrapped in <strong></strong> will be rendered with bold font
announcement-mdc-text = <strong>ကောင်မွဉ်းဗွဲက် အဆင်ႏဗာႏခြွဉ်းတသာဖုံႏ</strong>ယို နုဲင်းယိုခါ အောဝ်ႏနီသွဉ်းသီးဖူးမူႏ ခြေင်ႏထိုလောင်းကထွာဒါႏ မိုသီလာ အဆင်ႏဗာႏရွမ်ခြွဉ်း ကဟဲ့ꩻဒါႏ Mozilla Data Collective သီးထျꩻယိုတရန်း ငင်ႏထူႏလꩻနွောင်ꩻလဲဉ်းဒျာႏနောဝ်ꩻသွူ။ အသောင်ရင်ꩻစွိုꩻဗူႏအတာႏ ယံဖေႏကထူႏသွုံꩻလꩻနွောင်ꩻဗာႏ အောဝ်ႏအသောင်ရင်ꩻစွိုꩻဗူႏနမ်း ကမာꩻထွာလင်ꩻဒါႏ  ကမ္ဘာႏအလောင်းတဖြုံႏလွုမ်း အဆင်ႏဗာႏခြွဉ်း ၃၀၀+ လွိုယိုတာႏနောဝ်ꩻ နွို့ပါစွဲးကမ်းငီꩻသွော့ဩ။
# Button text for MDC announcement
announcement-mdc-button-text = နွို့ပါငီꩻ  မိုသီလာ အဆင်ႏအဗာႏခြွဉ်းဗူႏကို
# Aria text for button which opens MDC on a new page
announcement-mdc-button-aria-text = ဗွောင်သွော့ တတ် တသာတဗာႏကို

## Release Delay Announcement

# Text wrapped in <mdcLink></mdcLink> will be rendered as an external link to Mozilla Data Collective
announcement-release-delay = ရက်ပဲင်ႏဗာႏဒါႏ အသောင်ရင်ꩻစွိုꩻဗူႏသီးဩ၊ နီသွဉ်းသီးနောဝ်ꩻ နုဲင်းယိုခါ အောဝ်ႏခွုမ်မာꩻလွေꩻဖေႏ ထေထန်ႏတသာနွောင်ꩻအဆင်ႏဗာႏတာႏနောဝ်ꩻသွူ။ ကအီႏတွိုႏလွဉ်ဒါႏ မွူးနီꩻဖုံႏအကို  <mdcLink>မိုသီလာ အဆင်ႏဗာႏရွမ်ခြွဉ်း (Mozilla Data Collective)</mdcLink>လောင်းကီ ယံကအီႏဖန်းခေါ်ထေထန်ႏလွေꩻဖေႏနွောင်ꩻဗာႏ အကွို့ꩻခေါဝ်လွောက်ꩻ လဲင်ႏဗာႏကရိုꩻယိုနောဝ်ꩻ အောဝ်ႏကော့ꩻမောင်ꩻဒျာႏသွူဩ။

## Release Announcement

# Text wrapped in <mdcLink></mdcLink> will be rendered as an external link to Mozilla Data Collective
announcement-release = ရက်ပဲင်ႏဗာႏဒါႏ အသောင်ရင်ꩻစွိုꩻဗူႏသီးဩ၊ အဆုဲင်ꩻသွတ်ꩻကထေထန်ႏလွဉ်ဒါႏ အတသာယို နုဲင်းယိုခါ အဗွေစွုမ်ႏတဗာႏ လွေꩻထူႏနွောင်ꩻလဲဉ်း <mdcLink>မိုသီလာ အဆင်ႏဗာႏရွမ်ခြွဉ်း (Mozilla Data Collective)</mdcLink>ကိုနောဝ်ꩻသွူ။ အသောင်ရင်ꩻစွိုꩻဗူႏအတာႏ တွမ်ႏ အသောင်ရင်ꩻစွိုꩻဗူႏနမ်း ကမာꩻထွာလင်ꩻဒါႏ ကမ္ဘာႏအလောင်းတဖြုံႏလွုမ်း အဆင်ႏဗာႏခြွဉ်း ၅၀၀+ လွိုယို ယံဖေႏကထူႏသွုံꩻလꩻနွောင်ႏတာႏ နွို့ပါစွဲးကမ်းငီꩻသွော့ဩ။

## Pre-Release Announcement (dates TBD)

# Text wrapped in <cvDatasheetsLink></cvDatasheetsLink> will be rendered as an external link to the cv-datasheets GitHub repo
announcement-pre-release = ရက်ပဲင်ႏဗာႏဒါႏ အသောင်ရင်ꩻစွိုꩻဗူႏသီးဩ၊ ကအီႏထေထန်ႏဒါႏအဆင်ႏဗာႏခြွဉ်း ခိန်ႏယို ဗော့ꩻလွဉ်လဲဉ်းသွူ။ ယံကလွေꩻခွုမ်မာꩻဖေႏရောင်သွော့ ထာꩻစဲစ်ထွားအွဉ်ႏတိဉ်ႏဖုံႏ တွမ်ႏ တဲမ်းထူႏအငေါဝ်းဖုံႏယိုဟုဲင်း၊ နာꩻအဆင်ႏဗာႏလိတ်ရဲဉ်ႏယို ယံမွဉ်းဖျင်တသာထဲင်းအတာႏ လွေꩻထွားပါသွော့<cvDatasheetsLink>cv-datasheets</cvDatasheetsLink>ကိုယိုဩ။

## Release Commencing

# Text wrapped in <mdcLink></mdcLink> will be rendered as an external link to Mozilla Data Collective
announcement-release-commencing = ရက်ပဲင်ႏဗာႏဒါႏ အသောင်ရင်ꩻစွိုꩻဗူႏသီးဩ၊ ထေထန်ႏအဆင်ႏဗာႏအတာႏ အဆုဲင်ꩻသွတ်ꩻ ကအွဉ်ႏထွော့ဒါႏ မွူးနီꩻပေ့ꩻယို တွိုႏလွဉ်လဲဉ်းတဲင် နီသွဉ်းသီးနောဝ်ꩻ အောဝ်ႏထွို့ꩻခြွဉ်း လွောင်ႏလွမ်လွေꩻဖေႏ အဆင်ႏဗာႏခြွဉ်းဖုံႏယိုနောဝ်ꩻသွူ။ ထေထန်ႏတသာအဆင်ႏဗာႏယို မွူးနီꩻဆေ့ꩻဆေ့ꩻအကို အီႏထူႏသွုံꩻလꩻနွောင်ꩻလွေꩻ <mdcLink>မိုသီလာ အဆင်ႏဗာႏရွမ်ခြွဉ်း (Mozilla Data Collective)</mdcLink> ကိုနောဝ်ꩻသွူ။

## Common Language/Dataset Selector & SearchBox Related

# Generic search box defaults
searchbox-default-label = ထိုမ်ႏထွားလွေꩻတာႏ တဲမ်းသော့ꩻရီးသွော့လိတ်
searchbox-default-placeholder = ထိုမ်ႏထွား...
searchbox-default-aria-label = ထိုမ်ႏထွား
dropdown-no-results = ထီႏမော့ꩻတောဝ်း ဗွိုန်နုဲင်းယို
# Common Voice Dataset=Language search box
dataset-searchbox-label = ပြောင်ꩻလုဲင်ႏဖေႏ မဲ့ငါလောင်း တောမ်ႏ အဆင်ႏအဗာႏစွုမ်ႏ ဘာႏသာႏငေါဝ်းငွါ။
dataset-searchbox-placeholder = ထိုမ်ႏထွား ဘာႏသာႏငေါဝ်းငွါတဗာႏ...
dataset-searchbox-aria-label = ထိုမ်ႏထွား ဘာႏသာႏငေါဝ်းငွါတဗာႏ
dataset-search-no-results = ထီႏမော့ꩻတောဝ်း ကမဲန်ႏတနꩻဒါႏ ဘာႏသာႏငေါဝ်းငွါသွူ
request-new-language = ကွီကော့ꩻ ဘာႏသာႏငေါဝ်းငွါတသာ
