## Dashboard

your-languages = နာꩻ ဘာႏသာႏငေါဝ်းငွါဖုံႏ
toward-next-goal = လွေꩻငါထဲင်း ကောဝ်ႏထွန်ႏထျꩻ
goal-reached = တွိုႏလဲဉ်းဒါႏ ကောဝ်ႏထွန်ႏ
clips-you-recorded = နာꩻ ကဒင်ႏမုဲင်တောင်ꩻခါꩻဒါႏ အငေါဝ်းဖုံႏ
clips-you-validated = နာꩻ ကအွဉ်ႏတိဉ်ႏလွေꩻဒါႏ အငေါဝ်းဖုံႏ
todays-recorded-progress = ဟန်းနီꩻ ကောင်မွဉ်းဗွဲက် ကဒင်ႏမုဲင်ခါꩻဒါႏအငေါဝ်းဖုံႏကို ထာꩻထင်ႏထိုထဲင်းဖုံႏ
todays-validated-progress = ဟန်းနီꩻ ကောင်မွဉ်းဗွဲက် ကအွဉ်ႏတိဉ်ႏလွေꩻ အငေါဝ်းဖုံႏကို ထာꩻထင်ႏထိုထဲင်းဖုံႏ
stats = အအုံအောဝ်ႏ စာႏရင်ꩻ
awards = လꩻဆုꩻဟောဝ်ဖုံႏ
you = နာꩻ
everyone = လိုꩻတွိုင်ꩻစွုမ်ႏဖြာꩻ
contribution-activity = စွဲးကမ်းကိုဒါႏ ထာꩻရုဲင်ꩻတသွိုးဖုံႏ
top-contributors = အမော့နာသွတ်ꩻ ကေားစွဲးထဲမ်သားဖုံႏ
recorded-clips = ဒင်ႏမုဲင်ခါꩻဒါႏ အငေါဝ်းကွို့ꩻဖုံႏ
validated-clips = အွဉ်ႏတိဉ်ႏထွူလဲဉ်း ငေါဝ်းကွို့ꩻဖုံႏ
total-approved = ခြွဉ်းဗူႏလို့ အွဉ်ႏတိဉ်ႏဗာႏလဲဉ်း
overall-accuracy = ရဲပ်ဗူႏလို့ ထာꩻမဲန်ႏတနꩻဖုံႏ ကားကအောဝ်ႏ
set-visibility = အွဉ်ႏထွော့ ခွေ ထာꩻထီႏနွောင်ꩻစွန်ꩻထီယို
show-ranking = အွဉ်ႏနယ် ခွေအောဝ်ႏအရန်း

## Custom Goals

get-started-goals = တဲႏလွေꩻအွဉ်တွမ်ႏ ကောဝ်ႏထွန်ႏဖုံႏ
create-custom-goal = မာꩻထွာလွဉ် ကမ်းသꩻလꩻ ကောဝ်ႏထွန်ႏတဗာႏ
goal-type = နာꩻမဲဉ်တဲႏဆို့ꩻလွေꩻ ထာꩻအင်းရေႏ ကောဝ်ႏထွန်ႏစားမုဲင်ꩻဟောင်း?
both-speak-and-listen = နီဗာႏလွုမ်း
both-speak-and-listen-long = နီဗာႏလွုမ်း (ဒေါ့ꩻငေါဝ်း တွမ်ႏ နာႏငေါဝ်း)
daily-goal = စွုမ်ႏနီꩻ ကောဝ်ႏထွန်ႏ
weekly-goal = စွုမ်ႏမွူးနီꩻခွပ် ကောဝ်ႏထွန်ႏ
easy-difficulty = ယိုꩻမာꩻ
average-difficulty = ပသာႏ
difficult-difficulty = ယပ်ꩻခုဲင်ႏ
pro-difficulty = လဲပ်ယံ
want-to-continue = နာꩻမဲဉ်လွေꩻငါနဲ့?
finish-editing = မာꩻထွူရီးခန်း အောဝ်ႏမွဉ်းဖျင်ယိုနဲ့?
lose-changes-warning = ယိုခါ နာꩻမိဉ်ႏထန်ႏထိုꩻနောဝ်ꩻ နာꩻထာꩻပြောင်ꩻလုဲင်ႏဖုံႏယိုလဲ့ အီႏကုဲင်ထိုꩻ
build-custom-goal = တဲႏဆို့ꩻ ကမ်းသꩻကစွယ်ꩻ ကောဝ်ႏထွန်ႏတဗာႏ
help-reach-hours-pluralized =
    { $hours ->
        [one] နေးတွမ်ႏနမ်း ထာꩻအင်းမိုးတဲင် { $language }ငေါဝ်းငွါယို ယံကည { $hours } နားရီႏအတာႏ စွဲးကမ်းဖေႏသွော့
       *[other] နေးတွမ်ႏနမ်း ထာꩻအင်းမိုးတဲင် { $language }ငေါဝ်းငွါယို ယံကည { $hours } နားရီႏအတာႏ စွဲးကမ်းဖေႏသွော့
    }
help-reach-hours-general-pluralized =
    { $hours ->
        [one] တွမ်ႏနမ်းပဲင်ႏ ထာꩻအင်းမိုးတဗာႏတဲင် ဘာႏသာႏငေါဝ်းငွါတစွိုးယို ဒေါ့ꩻငေါဝ်းဖေႏကညနွောင်ꩻ { $hours } နားရီႏနောဝ်ꩻ စွဲးကမ်းဖေႏသွော့ ကောင်မွဉ်းဗွဲက်ယိုဟုဲင်း
       *[other] တွမ်ႏနမ်းပဲင်ႏ ထာꩻအင်းမိုးတဗာႏတဲင် ဘာႏသာႏငေါဝ်းငွါတစွိုးယို ဒေါ့ꩻငေါဝ်းဖေႏကညနွောင်ꩻ { $hours } နားရီႏနောဝ်ꩻ စွဲးကမ်းဖေႏသွော့ ကောင်မွဉ်းဗွဲက်ယိုဟုဲင်း
    }
set-a-goal = အွဉ်ႏထွော့လွေꩻ ကောဝ်ႏထွန်ႏတဗာႏ
cant-decide = အွဉ်ႏထွူထွာနွောင်ꩻတောဝ်းနဲ့ ?
which-goal-type = နာꩻမဲဉ်လိုႏဒေါ့ꩻငေါဝ်းနဲ့၊ နာꩻမဲဉ်နာႏငေါဝ်းနဲ့ မွေးတောဝ်းလဲ့ ခွုမ်မာꩻလို့ နီဗာႏလွုမ်းနဲ့?
n-clips-pluralized =
    { $count ->
        [one] { $count }ကွို့ꩻ
       *[other] { $count }ကွို့ꩻဖုံႏ
    }
confirm-goal = အွဉ်ႏတိဉ်ႏစွူ ကောဝ်ႏထွန်ႏ
goal-interval-weekly = စွုမ်ႏခူလိမ်ꩻ
share-goal-type-speak = အောဝ်ႏဒေါ့ꩻငေါဝ်း
share-goal-type-listen = အောဝ်ႏနာႏငေါဝ်း
share-goal-type-both = အောဝ်ႏဒေါ့ꩻငေါဝ်း တွမ်ႏ အောဝ်ႏနာႏငေါဝ်း
share-goal = ဖန်းဖြယ်လွေꩻ ခွေကောဝ်ႏထွန်ႏ

## Goals

streaks = လꩻငါငါ အနွောင်ꩻ
days =
    { $count ->
        [one] မွူးနီꩻ
       *[other] မွူးနီꩻဖုံႏ
    }
recordings =
    { $count ->
        [one] ဒင်ႏမုဲင်တောင်ꩻအငေါဝ်း
       *[other] ဒင်ႏမုဲင်တောင်ꩻအငေါဝ်းဖုံႏ
    }
validations =
    { $count ->
        [one] အွဉ်ႏတိဉ်ႏလွေꩻ
       *[other] အွဉ်ႏတိဉ်ႏစွူ
    }
