## DemoLayout

demo-get-started = လွေꩻ ကောႏအွဉ်ရီးခန်း
demo-welcome = အောဝ်ႏ ကောင်မွဉ်းဗွဲက် ယို ကျိုႏဆွုမ်ႏဒျာႏဩ
demo-welcome-subheader = လိုႏသွဉ်ထူႏထောင်ထွားထဲင်းတဲင် မဲဉ်နွို့ပါငီꩻ ထာꩻမာꩻခြပ်ရဲဉ်ႏကိုယိုနဲ့ဟောင်း?

## Demo Datasets

demo-language-select-card-header = ကောင်မွဉ်းဗွဲက် ယိုနောဝ်ꩻ ခမ်းသားလိုꩻအာ သွုံꩻလꩻနွောင်ꩻဒါႏ၊ ဘာႏသာႏငေါဝ်းငွါအာ  ကပါဒါႏ ကမ္ဘာႏလောင်း အတန်သွတ်ꩻ ထွာဒျာႏ ငေါဝ်းငွါအဆင်ႏဗာႏခြွဉ်းဗူႏနောဝ်ꩻသွူ။
demo-language-select-card-body = ဘာႏသာႏငေါဝ်းငွါခြွဉ်း ၅၀ လွိုအကို ကွပ်ပွိုးစွဉ်ႏ ကေႏဇူꩻဗွေႏ လိုꩻခြွဉ်းဗူႏ ၂၅၉,၀၀၀ လွိုသီးယို  နွို့စွဲးကမ်းဖေႏ နောဝ်ꩻမꩻ၊ အဆင်ႏဗာႏယိုဖုံႏနောဝ်ꩻ အောဝ်ႏထူႏသွုံꩻအီလꩻလဲဉ်း ယံဖေႏကလောဝ်းနွောင်ꩻချာ လိုꩻအငေါဝ်းအတာႏ သွဉ်ထူႏမာꩻလွူꩻဒါႏဖေႏအီ ကဒေါ့ꩻနွောင်ꩻဒါႏငေါဝ်း အဲပ်ပလီကေးသိဉ်းဖုံႏယိုနောဝ်ꩻသွူ။
card-button-next = လွေꩻငါ
card-button-back = သဲင်ꩻချာ
demo-language-select-label = ဗရောင်သာ ဘာႏသာႏငေါဝ်းငွါဖုံႏ
demo-eofy-header = နေင်ႏ ၂၀၁၉ ဗာႏထွူ ကထေထန်ႏဖုံႏ
demo-eofy-sub_header = ထူႏငင်ႏလင်ꩻ ငေါဝ်းငွါအဆင်ႏခြွဉ်းဗူႏတာႏ ဖုဲင်ႏထွူလဲဉ်းသွူ
demo-account = နမ်းသွုံꩻဖြာꩻ

## Demo Account

demo-account-card-body = ပင်စေႏဖဲ့ꩻအကို အွဉ်ႏနယ်ခါꩻဖေႏ ကလꩻဒါႏအကျိုꩻကေႏဇူꩻဖုံႏယိုတဲင် အောဝ်ႏအွဉ်ႏနယ်စဲင်းဖေႏဒျာႏ နီသွဉ်းသီး ကထေထန်ႏချာဒါႏ ခမ်းသားလိုꩻအာငါ အဆင်ႏအလာႏဖုံႏယိုသွူ။ နာꩻနမ်းပဲင်ႏစက်ခြွိုင်းခြိုꩻကို တဲႏစတွမ်ႏ ကောင်မွဉ်းဗွဲက် နမ်းသွုံဖြာꩻတဗာႏတဲင် သွုံꩻအီသွော့တွမ်ႏလိဉ့်ဖြွီꩻဖုံႏ နုဲင်းဆꩻလယိုဟုဲင်း။
demo-account-enter-email =
    .label = ဗွောင်တသာမဉ်ꩻတာႏ ပသာဖေႏသွော့လိဉ့်ဖြွီꩻတာႏ သော့ꩻဖေႏ အီးမေးဟုဲင်း
demo-account-sign-up = ဗွောင်တသာမဉ်ꩻတာႏ ပသာဖေႏသွော့လိဉ့်ဖြွီꩻ

## Demo Contribute

demo-contribute-card-header = လူႏဗဲင်းသော့ꩻဖေႏ နာꩻအငေါဝ်းတာႏ မွေးတောဝ်းလဲ့ ထွားစဲစ်ချာဖေႏနာႏငေါဝ်းတာႏ အောဝ်ႏဖုဲင်ႏထွူလဲဉ်းနဲ့ဟောင်း?
demo-listen-subtitle = စွဲးထဲမ်ကိုတာႏ အောဝ်ႏဖုဲင်ႏထွူလဲဉ်းနဲ့?

## Demo Dashboard

demo-dashboard-card-body =
    ကလူႏဖေႏဗဲင်းဒါႏ အငေါဝ်းကွို့ꩻစွုမ်ႏဗာႏ ယင်း ကအွဉ်ႏတိဉ်ႏခါꩻလဲဉ်းဒါႏ အငေါဝ်းကွို့ꩻစွုမ်ႏဗာႏအတာႏ၊ နာꩻကစွဲးကမ်းကိုဒါႏ ဘာႏသာႏငေါဝ်းငွါစွုမ်ႏဗာႏအကို အဆုဲင်ꩻသွတ်ꩻ ယံကထီႏသေငါစဲင်း နာꩻထာꩻထင်ႏထိုငါယိုတာႏ နာꩻနမ်းသွုံꩻဖြာꩻ ထွားအီခွုံႏဖုံႏကို အောဝ်ႏမွဉ်းဖျင်တသာဖေႏသေႏသေႏဒျာႏသွူ။ မွေးမဲဉ်ႏဒျာႏ၊ လွိုထဲင်း ဘာႏသာႏငေါဝ်းငွါတဗာႏတဲင် စွဲးကမ်းထဲမ်ဖေႏနွောင်ꩻဒျာႏသွူ!
    <br/><br/>
    ထွားထွေလွဉ်ꩻ နာꩻစာႏရင်ꩻဇယားဖုံႏတာႏ၊ အသောင်ရင်ꩻကို ကအောဝ်ႏဒါႏ လိုꩻအလင်ဖုံႏနောဝ်ꩻ ထွားအီ နာꩻအောဝ်ႏမာꩻလွေꩻနုဲင်းမုဲင်ꩻကရိုꩻဖုံႏယိုတာႏ ယင်း စွုမ်ႏနီꩻ (တောဝ်းလဲ့) စွုမ်ႏခူလိမ်ꩻ အွဉ်ႏထွော့ခါꩻထာꩻရေႏရွယ်ႏ ကောဝ်ႏထွန်ႏထျꩻဖုံႏတာႏ သွုံꩻအီသွော့ ထာꩻထွားခွုံႏဖုံႏဟုဲင်း။
