## DemoLayout

demo-get-started = လွေꩻ ကောႏအွဉ်ရီးခန်း
demo-welcome = အောဝ်ႏ ကောင်မွဉ်းဗွဲက် ယို ကျိုႏဆွုမ်ႏဒျာႏဩ
demo-welcome-subheader = လိုႏသွဉ်ထူႏထောင်ထွားထဲင်းတဲင် မဲဉ်နွို့ပါငီꩻ ထာꩻမာꩻခြပ်ရဲဉ်ႏကိုယိုနဲ့ဟောင်း?

## Demo Datasets

demo-language-select-card-header = ကောင်မွဉ်းဗွဲက် ယိုနောဝ်ꩻ ခမ်းသားလိုꩻအာ သွုံꩻလꩻနွောင်ꩻဒါႏ၊ ဘာႏသာႏငေါဝ်းငွါအာ  ကပါဒါႏ ကမ္ဘာႏလောင်း အတန်သွတ်ꩻ ထွာဒျာႏ ငေါဝ်းငွါအဆင်ႏဗာႏခြွဉ်းဗူႏနောဝ်ꩻသွူ။
demo-language-select-card-body = ဘာႏသာႏငေါဝ်းငွါခြွဉ်း ၅၀ လွိုအကို ကွပ်ပွိုးစွဉ်ႏ ကေႏဇူꩻဗွေႏ လိုꩻခြွဉ်းဗူႏ ၂၅၉,၀၀၀ လွိုသီးယို  နွို့စွဲးကမ်းဖေႏ နောဝ်ꩻမꩻ၊ အဆင်ႏဗာႏယိုဖုံႏနောဝ်ꩻ အောဝ်ႏထူႏသွုံꩻအီလꩻလဲဉ်း ယံဖေႏကလောဝ်းနွောင်ꩻချာ လိုꩻအငေါဝ်းအတာႏ သွဉ်ထူႏမာꩻလွူꩻဒါႏဖေႏအီ ကဒေါ့ꩻနွောင်ꩻဒါႏငေါဝ်း အဲပ်ပလီကေးသိဉ်းဖုံႏယိုနောဝ်ꩻသွူ။
card-button-next = လွေꩻငါ
card-button-back = သဲင်ꩻချာ
demo-language-select-label = ဗရောင်သာ ဘာႏသာႏငေါဝ်းငွါဖုံႏ
demo-eofy-header = နေင်ႏ ၂၀၁၉ ဗာႏထွူ ကထေထန်ႏဖုံႏ
demo-eofy-sub_header = ထူႏငင်ႏလင်ꩻ ငေါဝ်းငွါအဆင်ႏခြွဉ်းဗူႏတာႏ ဖုဲင်ႏထွူလဲဉ်းသွူ
demo-account = နမ်းသွုံꩻဖြာꩻ

## Demo Account

demo-account-enter-email =
    .label = ဗွောင်တသာမဉ်ꩻတာႏ ပသာဖေႏသွော့လိဉ့်ဖြွီꩻတာႏ သော့ꩻဖေႏ အီးမေးဟုဲင်း
demo-account-sign-up = ဗွောင်တသာမဉ်ꩻတာႏ ပသာဖေႏသွော့လိဉ့်ဖြွီꩻ

## Demo Contribute

demo-listen-subtitle = စွဲးထဲမ်ကိုတာႏ အောဝ်ႏဖုဲင်ႏထွူလဲဉ်းနဲ့?
