## Error pages

banner-error-slow-1 = တောင်ꩻပြန်ႏဒျာႏ၊ ကောင်မွဉ်းဗွဲက်ယို နောဝ်ꩻ အောဝ်ႏလွေꩻယွယွလွုမ်ꩻသွူ။ နာꩻသꩻအောဝ်ႏသော့ꩻဖေႏအတာႏ ကေႏဇူꩻတင်ႏငါႏဩ။
banner-error-slow-2 = နီသွဉ်းသီးထျꩻ ကေားသွုံꩻသား နွို့လွဉ်အာငါႏတဲင် ယိုခါအကို အောဝ်ႏစောႏတနာႏထွားစဲစ်လွေꩻဗာႏ အယပ်ꩻခုဲင်ႏပြဿနာႏဖုံႏယိုသွူ။
banner-error-slow-link = စာႏရင်ꩻနျပ် လိတ်မဲ့ငါ
error-something-went-wrong = တောင်ꩻပြန်ႏဒျာႏဩ၊ အမာႏ တစွိုးစွိုးအောဝ်ႏသွူ။
error-clip-upload = အငေါဝ်းကွို့ꩻယိုနောဝ်ꩻ ဒင်ႏဖေႏတလꩻနွောင်ꩻတောဝ်းတဲင် အောဝ်ႏထွာသွုပ်ငါငါစွဉ်ႏဒျာႏ တအောင်ႏမျင်ႏဗꩻလꩻတောဝ်း ရိုꩻနောဝ်ꩻသွူ၊ မဲဉ်ကျိုꩻစာꩻ မာꩻသွုပ်ချာယင်းနဲ့?
error-title-502 = ထာꩻသွုပ်ဆွိုင်ꩻ ထဲ့ကုဲင်ထိုꩻ
error-title-504 = ထာꩻကွီကော့ꩻ အခိန်ႏသွတ်ꩻလို့ထိုꩻ
error-code = { $code }အမာႏ
