## Error pages

banner-error-slow-1 = တောင်ꩻပြန်ႏဒျာႏ၊ ကောင်မွဉ်းဗွဲက်ယို နောဝ်ꩻ အောဝ်ႏလွေꩻယွယွလွုမ်ꩻသွူ။ နာꩻသꩻအောဝ်ႏသော့ꩻဖေႏအတာႏ ကေႏဇူꩻတင်ႏငါႏဩ။
banner-error-slow-2 = နီသွဉ်းသီးထျꩻ ကေားသွုံꩻသား နွို့လွဉ်အာငါႏတဲင် ယိုခါအကို အောဝ်ႏစောႏတနာႏထွားစဲစ်လွေꩻဗာႏ အယပ်ꩻခုဲင်ႏပြဿနာႏဖုံႏယိုသွူ။
banner-error-slow-link = စာႏရင်ꩻနျပ် လိတ်မဲ့ငါ
error-something-went-wrong = တောင်ꩻပြန်ႏဒျာႏဩ၊ အမာႏ တစွိုးစွိုးအောဝ်ႏသွူ။
error-clip-upload = အငေါဝ်းကွို့ꩻယိုနောဝ်ꩻ ဒင်ႏဖေႏတလꩻနွောင်ꩻတောဝ်းတဲင် အောဝ်ႏထွာသွုပ်ငါငါစွဉ်ႏဒျာႏ တအောင်ႏမျင်ႏဗꩻလꩻတောဝ်း ရိုꩻနောဝ်ꩻသွူ၊ မဲဉ်ကျိုꩻစာꩻ မာꩻသွုပ်ချာယင်းနဲ့?
error-clip-upload-server = သာဗာလောင်းယို ဒင်ႏဖေႏ အငေါဝ်းကွို့ꩻယို တလꩻနွောင်ꩻတောဝ်းတဲင် အောဝ်ႏထွာသွုပ်စွဉ်ႏ တအောင်ႏဗꩻတောဝ်းနောဝ်ꩻသွူ၊ ဟဲ့ꩻထူႏတသာချာတရာꩻယင်းသွော့ လိတ်မဲ့ငါယိုဟုဲင်း မွေးတောဝ်းလဲ့ ဆုဲင်ꩻမꩻကျိုꩻစာꩻယင်းသွော့ဩ။
error-clip-upload-too-large = နာꩻအငေါဝ်းဖုဲင်ယို တန်မွေးငါႏတဲင် ဒင်ႏထင်ႏဖေႏ တလꩻတောဝ်းဩ။ ယံကျိုꩻစာꩻ ဒင်ႏယင်းသွော့ အငေါဝ်းဖုဲင်ဒွေါင်ႏနေားဩ။
error-clip-upload-server-error = အောဝ်ႏဒင်ႏသွုပ် နာꩻအငေါဝ်းယိုတွင်ꩻ သာဗာ ထွာလွဉ်အမာႏ။ ဖျင်ဒင်ႏယင်းသွော့ လိတ်မဲ့ငါယို တလဲင်ႏဟုဲင်း။
error-title-404 = နီသွဉ်းသီး ထိုမ်ႏဖေႏ နာꩻအတာႏ လိတ်မဲ့ငါယိုနောဝ်ꩻ တမော့ꩻနွောင်ꩻတောဝ်းသွူ။
error-title-429-no-time = နာꩻ ကျင်ႏမွိုင်မွေးငါႏ။ မာꩻယွယွငါ ပွေါးတဆင်ႏထွူမꩻ ကျိုꩻစာꩻချာယင်းဟုဲင်း။
error-title-429-with-time =
    { $retryAfter ->
        [one] နာꩻမာꩻထာꩻ ကျင်ႏမွိုင်ငါႏ။ { $retryAfter } သဲက္ကန့်အကို ကျိုꩻစာꩻချာယင်းဟုဲင်း။
       *[other] နာꩻမာꩻထာꩻ ကျင်ႏမွိုင်ငါႏ။ { $retryAfter } သဲက္ကန့်ဖုံႏအကို ကျိုꩻစာꩻချာယင်းဟုဲင်း။
    }
error-title-500 = တောင်ꩻပြန်ႏဒျာႏဩ၊ အမာႏ တစွိုးစွိုးအောဝ်ႏသွူ။
error-title-502 = ထာꩻသွုပ်ဆွိုင်ꩻ ထဲ့ကုဲင်ထိုꩻ
error-title-503 = နီသွဉ်းသီးထျꩻ အောဝ်ႏမော့ꩻခွဲးလွေꩻဗာႏ တမောင်ꩻကော့ꩻခါꩻတောဝ်းဒါႏ တဖူꩻနယ်ꩻဒါႏအုံဆွိုးထိုꩻယိုနောဝ်ꩻသွူ။
error-title-504 = ထာꩻကွီကော့ꩻ အခိန်ႏသွတ်ꩻလို့ထိုꩻ
error-content-504 = ကကွီဒါႏ ထာꩻမာꩻယို မာꩻထွူအတာႏ အခိန်ႏညလွိုငါႏသွူ။ ယိုနောဝ်ꩻ ကိဉ်းအာအာ ထွာဒျာႏ တဆောင်းတဆင်ႏလွုမ်ꩻတဲင် သောင်ႏသာချာယင်းဖေႏသွော့ဩ။ အစွဲးကမ်းအတာႏ နွို့ပါဖေႏ <matrixLink>မေတ်ထရစ် လိုꩻအသောင်ꩻရင်ꩻဗူႏ</matrixLink>၊ <githubLink>ဂဲစ်ဟတ်</githubLink> တဆင်ႏ ထွားစဲစ်ဖေႏ သုဲက်ပွိုင် ကထွာကုဲင်အမာႏ မွေးတောဝ်းလဲ့ လွေꩻထောင်ထွားဖေႏ <discourseLink>နီသွဉ်းသီး ဒစ်သကော့ ဖိုရမ်ဖုံႏ</discourseLink> အကိုဟုဲင်း။
error-code = { $code }အမာႏ
# Warning message shown when none of the clips could be uploaded
error-duplicate-clips-all =
    { $total ->
        [one] နီသွဉ်းသီး ဒင်ႏသော့ꩻဖေႏနွောင်ꩻတောဝ်း နာꩻအငေါဝ်းဗာႏသွူ။ အဗာႏယိုနောဝ်ꩻ ဒင်ႏသော့ꩻထွူလဲဉ်းဒျာႏ ကရီးခါသွူ။ ထဲင်း အစိုပ်ငါ မဲ့ꩻနီ မာꩻသွုပ်ယင်း!
       *[other] နီသွဉ်းသီး ဒင်ႏသော့ꩻဖေႏနွောင်ꩻတောဝ်း { $total } အငေါဝ်းဗာႏသွူ။ အဗာႏယိုနောဝ်ꩻ ဒင်ႏသော့ꩻထွူလဲဉ်းဒျာႏ ကရီးခါသွူ။ ထဲင်း အစိုပ်ငါ မဲ့ꩻနီ မာꩻသွုပ်ယင်း!
    }
# Warning message shown when only some of the clips could be uploaded (uploaded count will be <5)
error-duplicate-clips-some = နီသွဉ်းသီး ဒင်ႏသော့ꩻဖေႏလဲဉ်း နီအငေါဝ်းဗာႏ ကအောဝ်ႏကုဲင်ဒါႏ { $uploaded } ဗာႏ —  အဗာႏဖုံႏနောဝ်ꩻ ဒင်ႏသော့ꩻထွူလဲဉ်းဒျာႏသွူ။ ထဲင်း အစိုပ်ဆုဲင်ꩻ မဲ့ꩻနီ မာꩻသွုပ်ယင်း!
