## Error pages

banner-error-slow-1 = တောင်ꩻပြန်ႏဒျာႏ၊ ကောင်မွဉ်းဗွဲက်ယို နောဝ်ꩻ အောဝ်ႏလွေꩻယွယွလွုမ်ꩻသွူ။ နာꩻသꩻအောဝ်ႏသော့ꩻဖေႏအတာႏ ကေႏဇူꩻတင်ႏငါႏဩ။
banner-error-slow-2 = နီသွဉ်းသီးထျꩻ ကေားသွုံꩻသား နွို့လွဉ်အာငါႏတဲင် ယိုခါအကို အောဝ်ႏစောႏတနာႏထွားစဲစ်လွေꩻဗာႏ အယပ်ꩻခုဲင်ႏပြဿနာႏဖုံႏယိုသွူ။
banner-error-slow-link = စာႏရင်ꩻနျပ် လိတ်မဲ့ငါ
error-something-went-wrong = တောင်ꩻပြန်ႏဒျာႏဩ၊ အမာႏ တစွိုးစွိုးအောဝ်ႏသွူ။
error-clip-upload = အငေါဝ်းကွို့ꩻယိုနောဝ်ꩻ ဒင်ႏဖေႏတလꩻနွောင်ꩻတောဝ်းတဲင် အောဝ်ႏထွာသွုပ်ငါငါစွဉ်ႏဒျာႏ တအောင်ႏမျင်ႏဗꩻလꩻတောဝ်း ရိုꩻနောဝ်ꩻသွူ၊ မဲဉ်ကျိုꩻစာꩻ မာꩻသွုပ်ချာယင်းနဲ့?
error-clip-upload-server = သာဗာလောင်းယို ဒင်ႏဖေႏ အငေါဝ်းကွို့ꩻယို တလꩻနွောင်ꩻတောဝ်းတဲင် အောဝ်ႏထွာသွုပ်စွဉ်ႏ တအောင်ႏဗꩻတောဝ်းနောဝ်ꩻသွူ၊ ဟဲ့ꩻထူႏတသာချာတရာꩻယင်းသွော့ လိတ်မဲ့ငါယိုဟုဲင်း မွေးတောဝ်းလဲ့ ဆုဲင်ꩻမꩻကျိုꩻစာꩻယင်းသွော့ဩ။
error-clip-upload-too-large = နာꩻအငေါဝ်းဖုဲင်ယို တန်မွေးငါႏတဲင် ဒင်ႏထင်ႏဖေႏ တလꩻတောဝ်းဩ။ ယံကျိုꩻစာꩻ ဒင်ႏယင်းသွော့ အငေါဝ်းဖုဲင်ဒွေါင်ႏနေားဩ။
error-clip-upload-server-error = အောဝ်ႏဒင်ႏသွုပ် နာꩻအငေါဝ်းယိုတွင်ꩻ သာဗာ ထွာလွဉ်အမာႏ။ ဖျင်ဒင်ႏယင်းသွော့ လိတ်မဲ့ငါယို တလဲင်ႏဟုဲင်း။
error-title-404 = နီသွဉ်းသီး ထိုမ်ႏဖေႏ နာꩻအတာႏ လိတ်မဲ့ငါယိုနောဝ်ꩻ တမော့ꩻနွောင်ꩻတောဝ်းသွူ။
error-title-429-no-time = နာꩻ ကျင်ႏမွိုင်မွေးငါႏ။ မာꩻယွယွငါ ပွေါးတဆင်ႏထွူမꩻ ကျိုꩻစာꩻချာယင်းဟုဲင်း။
error-title-429-with-time =
    { $retryAfter ->
        [one] နာꩻမာꩻထာꩻ ကျင်ႏမွိုင်ငါႏ။ { $retryAfter } သဲက္ကန့်အကို ကျိုꩻစာꩻချာယင်းဟုဲင်း။
       *[other] နာꩻမာꩻထာꩻ ကျင်ႏမွိုင်ငါႏ။ { $retryAfter } သဲက္ကန့်ဖုံႏအကို ကျိုꩻစာꩻချာယင်းဟုဲင်း။
    }
error-title-500 = တောင်ꩻပြန်ႏဒျာႏဩ၊ အမာႏ တစွိုးစွိုးအောဝ်ႏသွူ။
error-title-502 = ထာꩻသွုပ်ဆွိုင်ꩻ ထဲ့ကုဲင်ထိုꩻ
error-title-503 = နီသွဉ်းသီးထျꩻ အောဝ်ႏမော့ꩻခွဲးလွေꩻဗာႏ တမောင်ꩻကော့ꩻခါꩻတောဝ်းဒါႏ တဖူꩻနယ်ꩻဒါႏအုံဆွိုးထိုꩻယိုနောဝ်ꩻသွူ။
error-title-504 = ထာꩻကွီကော့ꩻ အခိန်ႏသွတ်ꩻလို့ထိုꩻ
error-code = { $code }အမာႏ
