# GUIDELINES PAGE
guidelines-header = စွဲးကမ်းသား တဖူꩻယီးနယ်
guidelines-header-subtitle = ကောင်မွဉ်းဗွဲက် အဆင်ႏဗာႏခြွဉ်းကို ယံသေနာႏသွော့ အီႏနွို့စွဲးကမ်းဗာႏနုဲင်းမုဲင်ꩻတွမ်ႏ အီႏထွားစဲစ်အွဉ်ႏတိဉ်ႏဗာႏနုဲင်းမုဲင်ꩻဖုံႏယို
voice-collection = အငေါဝ်း ခြွဉ်းဗူႏ
sentence-collection = ငေါဝ်းလိတ်ရဲဉ်ႏ ခြွဉ်းဗူႏ
question-collection = ငေါဝ်းရီ ခြွဉ်းဗူႏ
scripted-speech = လိတ်အက္ခရာႏ ဒေါ့ꩻငေါဝ်း
spontaneous-speech = တောင်ꩻခါလဲင်ႏ ဒေါ့ꩻငေါဝ်း
dont-subheader = မာꩻမွိုန်း

## Voice Collection nav ids

varying-pronunciations = တဗွိုန်ပီတောဝ်း အငေါဝ်းထန်ႏဖုံႏ
misreadings = ထာꩻထီႏတရွို့ꩻဖုံႏ
offensive-content = မွိုက်ရွိုင်ꩻဒါႏ ကတူႏရဲဉ်ႏ
background-noise = ဗꩻချာဖဲ့ꩻ ထာꩻတိန်ႏနား
background-voices = အသောင်ဗꩻချာ အငေါဝ်းဖုံႏ
volume = အငေါဝ်းအာႏ
reader-effects = ထွားဒေါ့ꩻလိတ်သား ကတွိုႏခြောင်ꩻဒါႏအကျိုꩻဖုံႏ
just-unsure = ယိုခါ စဲင်းစဲ့တောဝ်းဒွုမ်နဲ့?
example = ပွုံႏစံႏဥပမာႏ

## Voice collection sidebar content

varying-pronunciations-example = တဖူꩻခြောင်ꩻ တစဲင်းလေတောဝ်း တကြောင်းတောဝ်းသွူ။
misreadings-explanation-2 =
    ကထွာအာဒါႏအမာႏနောဝ်ꩻ
    ဗွိုန်နုဲင်းဆꩻလယိုဖုံႏသွူ။
misreadings-explanation-4 = ငေါဝ်းငွါအဆုဲင်ꩻသွတ်ꩻကို 'ဖုံႏ' လိတ်ဖြုံႏအောဝ်ႏကုဲင်ထိုꩻ
misreadings-explanation-5 = ငေါဝ်းဒွေါင်ႏဖုံႏ တမဲန်ႏတနꩻတောဝ်း၊ အောဝ်ႏလိုႏဒေါ့ꩻဒျာႏ"နီအီႏ" နောဝ်ꩻ ဒေါ့ꩻမာႏတေားဒျာႏ ငေါဝ်းဒွေါင်ႏ "နီအောဝ်ႏ" မွေးတောဝ်းလဲ့ အတဗန်ႏချာငါဝင်ꩻနောဝ်ꩻသွူ။
misreadings-explanation-6 = ဒင်ႏမုဲင်အငေါဝ်းယို အွဉ်ႏထွူမွိုင်လွဉ်ꩻငါႏထာꩻမꩻ အဆုဲင်ꩻသွတ်ꩻငေါဝ်းယို  ထိုꩻမားဒါႏသွူ။
misreadings-explanation-7 = ငေါဝ်းငွါတဖြုံႏတာႏ ကျိုꩻစာꩻသောင်ႏသာ ထွားဒေါ့ꩻဗာႏအလဲင်ႏအာအာသွူ။
misreadings-example-1 = နီအီႏထန်ႏ လွေꩻ အွꩻကော်ဖီသွူ။
misreadings-example-2 = နီအောဝ်ႏထန်ႏ လွေꩻ အွꩻကော်ဖီသွူ။
misreadings-example-3 = နီအီႏထန်ႏ လွေꩻ အွꩻကော်ဖီတကောက်ꩻသွူ။
misreadings-example-4 = တမူနောဝ်ꩻ ကွင်ႏထာꩻမွိုင်ငါႏသွူ။
misreadings-tip-1 = [အောဝ်ႏလိုႏထွာဒျာႏ "နီအီႏ"]
misreadings-tip-2 = [မူလလိတ်ရဲဉ်ႏအလီꩻကို <strong>'တကောက်ꩻ'</strong> တပါတောဝ်းသွူ]
misreadings-tip-3 = [ကတူႏရဲဉ်ႏဖုံႏ မဲန်ႏတရျားတောဝ်းလို့ဝင်ꩻသွူ]
background-noise-example-1 = ထရုဲင်အဲစ်သစ် စိုးခေတ်ကို ကအောဝ်ႏဒါႏ အနမ်းဗာႏတန်တန် ဒုဲင်နိုသောဖုံႏ။
background-voices-tip-1 = နာꩻအီႏလွဉ်နေဟောင်း? [လိုꩻလင်ဟဲ့ꩻနာꩻ]
volume-explanation = ထွားဒေါ့ꩻ လိတ်သားသီးအခါႏကို အငေါဝ်းထန်ႏ အတန်အပေႏယို သဘာဝအလꩻ တဗွိုန်ပီတောဝ်းဝင်ꩻဖုံႏ အီႏအောဝ်ႏဒါႏသွူ။ အငေါဝ်း မိဉ်ႏထိုလွဉ်ꩻငါႏတဲင် ဒင်ႏမုဲင်အငေါဝ်းယို မိဉ်ႏတကွို့ꩻထဲ့ထိုꩻ မွေးတောဝ်းလဲ့ (ထွာအာလွိုထဲင်းဒါႏ) မိဉ်ႏထဲ့ဖွိုႏလင်ꩻလွဉ်ꩻငါႏတဲင် တဲမ်းဒါႏလိတ်ယာႏယို တပါတောဝ်းနောဝ်ꩻ ကဒေါ့ꩻဗာႏဒါႏအငေါဝ်းယို နာႏဟွုန် ဖေႏနွောင်ꩻတောဝ်းနောဝ်ꩻမꩻ လက်ခံႏနေးစူꩻမွုန်းတောဝ်း (နုဲင်းဝေါင်းထိုꩻဗာႏ) သွူ။
reader-effects-explanation = ဒင်ႏမုဲင်အငေါဝ်း ကဲဉ်းအအာနောဝ်ꩻ ထွာဒျာႏ လိုꩻသီးသဘာဝအငေါဝ်းတာႏ မုဲင်တောင်ꩻဒေါ့ꩻရိုꩻငေါဝ်းဖုံႏသွူ။ အငေါဝ်းခြီခြောဝ်၊ အငေါဝ်းဗွီႏ မွေးတောဝ်းလဲ့ ထွားဒေါ့ꩻနေးအငေါဝ်း 'ဇာတ်ရဲဉ်ႏတဖူꩻကို' သေငါꩻထွူစဲင်းဒါႏ ပွုံႏမဲန်ႏ တမွေးတောဝ်းဒါႏ ဒင်ႏမုဲင်အငေါဝ်း ဆင်ႏဆင်ႏအလဲင်ႏအာယို နာꩻလက်ခံႏနေးစူꩻ လꩻဒျာႏသွူ။ မိဉ်ႏထွာ အဒုံႏအအူ ကရွစ်နေးဒါႏတွမ်ႏ ငေါဝ်းသꩻချင်ꩻဖုံႏ ဒင်ႏမုဲင်အငေါဝ်းဖုံႏတွမ်ႏ စက်ကွန်ပျူတာမာꩻထွာလွဉ်ခါꩻဒါႏ အငေါဝ်းဖုံႏယို နေးစူꩻမွုန်းတောဝ်း (နုဲင်ႏဝေါင်းထိုꩻဗာႏ) သွူ။
just-unsure-explanation = မိဉ်ႏခွဲးကျုံႏဗာႏ တဖူꩻယီးနယ် မာꩻပွုံႏမာꩻနယ်ꩻယိုနောဝ်ꩻ ကတပါတောဝ်းဒါႏ အကျောင်ꩻခရာႏဖုံႏယို နာꩻဉာဏ်ႏကထီႏဒါႏ အဟောဝ်သွတ်ꩻအတွိုင်ꩻ  သော့ꩻဖေႏဗော့ꩻ မဲးလꩻဒျာႏသွူ။ မိဉ်ႏဆွုံꩻဖျတ်ဒေါ့ꩻထွူဖေႏဒါႏတောဝ်း  တဲးတဲးဝါးဝါးနောဝ်ꩻ နျꩻလွေꩻဗော့ꩻ 'ကာႏငါ' အနေန်တဲင် လွေꩻငါထဲင်းယင်း ဒင်ႏမုဲင်အငေါဝ်းတဗာႏကိုနေား။

## Sentence collection nav ids

public-domain = ခမ်းသားလိုꩻအာပဲင်ႏ

## Sentence collection sidebar content

citing-sentences-subheader-websites = သုဲက်ပွိုင်ဖုံႏ
citation =
    .label = ထူႏကွိုꩻအုံနောင်
self-citation = ထူႏကွိုꩻအုံနောင်ချာနမ်းပဲင်ႏ
adding-sentences-subheader-numbers = အမုဲင်ဖုံႏ

## Question collection ids

adding-questions = သော့ꩻလွေꩻ ငေါဝ်းရီဖုံႏ

## Spontaneous Speech sidebar content

# Answer Questions
answer-questions = ငေါဝ်းစေလောဝ်း ငေါဝ်းရီဖုံႏ
answer-questions-subheader = တဖူꩻယီႏနယ်ꩻ အစွိုးစွိုးအသွုပ်သွုပ်
transcribe-the-audio-subheader-3 = ကတဲးဝါးဒါႏ ဟဲ့ꩻရဲဉ်ႏဖုံႏ

## Code-Switching

# Transcribing
code-switching-transcribe-subheader = လိတ်ယာႏမုဲင်တောင်ꩻ
code-switching-not-tag-interjections-example-2 = “တောဝ်း”
