# PARTNERSHIPS PAGE
partnerships-header = ထာꩻမာꩻဖက်ဖုံႏ
partnerships-header-text = ဖေႏကထွာလွဉ်ဗာႏ ကောင်မွဉ်းဗွဲက်ယို မာꩻဗာႏအာမွေးနောဝ်ꩻသွူ! နီတမာꩻတောဝ်း လိုꩻတဖြာꩻ။ မဲဉ်လိုႏပါမာꩻငီꩻနီနဲ့? တွမ်ႏ နီမဲဉ်ဟွုန်ငါႏနာꩻအထျꩻ ငေါဝ်းထွဉ်ႏလောဝ်းချာသွူ။
partnerships-get-in-touch = သွုပ်ထေ့ဒေါ့ꩻရီ
partnerships-become-a-partner = ထွာလွဉ်ဗာႏ ကောင်မွဉ်းဗွဲက် ထာꩻမာꩻဖက်
partnerships-community-header = လိုꩻဗူႏအသောင်ရင်ꩻ၊ ကေားမာꩻထွာလွဉ်သား တောမ်ႏ လိုꩻသီးဖဲ့ꩻအစွိုꩻအဗူႏ
partnerships-foundations-header = တဲႏဆို့ꩻအရွီးအောင်ဖုံႏ
partnerships-governments-header = အစိုႏရ(ဒို့ꩻခမ်း)ဖုံႏ
partnerships-academia-header = တက္ကသိုလ်ႏဖုံႏ၊ ပညာႏဒါႏသားဖုံႏ တောမ်ႏ ထောင်ထွားတာႏ သုတေသနထာꩻမာꩻသားဖုံႏ
partnerships-small-business-header = နယ်ꩻပညာႏ တောမ်ႏ ကောႏတဲႏအွဉ် အေအုဲင်ဖုံႏ အောဝ်ႏနွို့ပါငီꩻဒါႏ အရန်းပေႏ စီꩻပွာꩻရေꩻတာႏထာꩻမာꩻဖုံႏ
partnerships-small-business-description = အဆင်ႏအဗာႏထူႏသွုံꩻသားဖုံႏ အလိုႏတောမ်ႏ အကျောင်ꩻခရာႏယို နီသွဉ်းသီး အောဝ်ႏမဲဉ်ဟွုန်သေထွꩻသေႏသေႏငါႏ နာꩻအထျꩻသွူ - အဆင်ႏအဗာႏသိမ်ꩻရွမ် ခြေင်ႏထိုလောင်း ခွုမ်စံႏမာꩻငီꩻဝင်ꩻတဖူꩻနယ်ꩻကို အောဝ်ႏ အဆင်ႏအဗာႏခင်ႏအုံအောဝ်ႏတာႏယို ဗꩻတွိုႏလွေꩻထာꩻထီႏထွားစဲစ်အီဖုံႏ၊ နီသွဉ်းသီး မဲဉ်ဟွုန်ငါႏ <emailFragment>နာꩻငေါဝ်းထွဉ်ႏလောဝ်းချာဖုံႏဩ။</emailFragment>
partnerships-corporates-header = အရန်းကတန်ဒါႏ ထာꩻမာꩻဗူႏ တောမ်ႏ ခြေင်ႏထိုလောင်း ကုမ္ပဏီႏဖုံႏ
partnerships-corporates-description = မိဉ်ႏမဲဉ်ဒေါ့ꩻရီထဲင်း အဆင်ႏအဗာႏစွုမ်ႏအကျောင်ꩻ၊ မိဉ်ႏမဲဉ်နွို့ဆို့ꩻငီꩻ လောဝ်းခါꩻဒါႏ ခြေင်ႏထိုလောင်း လိုꩻအာဖေႏကသွုံꩻနွောင်ꩻအီတာႏ မာꩻလုဲင်းလွေꩻအနယ်ꩻတဖူꩻကို မွေးတောဝ်းလဲ့ မိဉ်ႏအောဝ်ႏထိုမ်ႏ ခွုမ်စံႏမာꩻငီꩻ အခွင်ꩻအရေꩻလꩻဖုံႏယိုနောဝ်ꩻ <emailFragment>သွုပ်ထေ့ဒေါ့ꩻရီ တဲမ်းပသာနွောင်ꩻဒျာႏ အီးမေး နီသွဉ်းသီးအထျꩻယိုဩ ။</emailFragment>
partnerships-our-partners = နီသွဉ်းသီး ထာꩻမာꩻဖက်ဖုံႏ
# menu item
partners = ထာꩻမာꩻဖက်
