# PARTNERSHIPS PAGE
partnerships-header = ထာꩻမာꩻဖက်ဖုံႏ
partnerships-header-text = ဖေႏကထွာလွဉ်ဗာႏ ကောင်မွဉ်းဗွဲက်ယို မာꩻဗာႏအာမွေးနောဝ်ꩻသွူ! နီတမာꩻတောဝ်း လိုꩻတဖြာꩻ။ မဲဉ်လိုႏပါမာꩻငီꩻနီနဲ့? တွမ်ႏ နီမဲဉ်ဟွုန်ငါႏနာꩻအထျꩻ ငေါဝ်းထွဉ်ႏလောဝ်းချာသွူ။
partnerships-get-in-touch = သွုပ်ထေ့ဒေါ့ꩻရီ
partnerships-become-a-partner = ထွာလွဉ်ဗာႏ ကောင်မွဉ်းဗွဲက် ထာꩻမာꩻဖက်
partnerships-community-header = လိုꩻဗူႏအသောင်ရင်ꩻ၊ ကေားမာꩻထွာလွဉ်သား တောမ်ႏ လိုꩻသီးဖဲ့ꩻအစွိုꩻအဗူႏ
partnerships-community-description = လိုꩻဗူႏအသောင်ရင်ꩻယိုနောဝ်ꩻ ထွာဒျာႏ ကောင်မွဉ်းဗွဲက် (Common Voice) ယို သက်သွီႏဖြွီꩻသွူ - ဝွေꩻသီးနောဝ်ꩻ လွဉ်ရောင် ကမ္ဘာႏတခေင်ႏလွုမ်းအထျꩻ၊ ထွာဒျာႏ ဘာႏသာႏငေါဝ်းငွါ ကေားသောင်ႏသာရုဲင်ꩻတသွိုးဒါႏလိုꩻဖုံႏ၊ သိပ္ပံပညာႏသျင်ႏဖုံႏ တောမ်ႏ သုခုမပညာႏသျင်ႏဖုံႏ နောဝ်ꩻသွူ။ နာꩻသွဉ်ထွေထိုမ်ႏသေထွꩻထဲင်းနွောင်ꩻဒျာႏ ပါသော့ꩻနွို့ခွုမ်မာꩻငီꩻတဖူꩻ နီသွဉ်းသီး <about>ငေါဝ်းဆွုမ်ႏအွဉ်ႏမဲန်ႏ (အကျောင်ꩻ)</about> လိတ်မဲ့ငါလောင်း တောမ်ႏ နီသွဉ်းသီး <community>လိုꩻဗူႏအသောင်ရင်ꩻ ယီးနယ်တဖူꩻနယ်ꩻ (Community playbook)</community> ကိုသွူ။ မိဉ်ႏမဲဉ်နွို့ခွုမ်မာꩻငီꩻအစွိုꩻအဗူႏ ခင်ႏလမ်းတဲးဝါးတသာအရန်းကီထဲင်းနောဝ်ꩻ <emailFragment>သွုပ်ထေ့ဒေါ့ꩻရီနွောင်ꩻဒျာႏ နီသွဉ်းသီးအထျꩻဩ။</emailFragment>
partnerships-foundations-header = တဲႏဆို့ꩻအရွီးအောင်ဖုံႏ
partnerships-foundations-description = နီသွဉ်းသီး ခွုမ်စံႏမာꩻငီꩻလွေꩻ ဒေႏသခံႏအကိုဖဲ့ꩻ အစွိုꩻအဗူႏ၊ စွဲးကမ်းဖေႏအစွိုꩻ တောမ်ႏ လိုꩻဗူႏအသောင်ရင်ꩻ ထာꩻမာꩻဖက်ဖုံႏ အဲဉ်တာနဲစ်ယို ဖေႏကထွာလွဉ် ခြွိုင်းသန်ꩻအထီအသွီႏဟောဝ် ခင်ႏလမ်းတထွောင်းအတာႏသွူ၊ ဒေါ့ꩻထွာဗာႏ အာဖရိကအခေါဝ်ကွဉ်ႏဒေႏသအလောင်း အာႏရွုဏ်ႏအောဝ်ႏဒျာႏသွူ။ သေထွꩻထဲင်း နီသွဉ်းသီး <programmaticWork>ထာꩻမာꩻခြပ်ရဲဉ်ႏအလွောက်ꩻ ခွုမ်စံႏမာꩻလွေꩻထာꩻမာꩻဖုံႏအကျောင်ꩻ။</programmaticWork>
partnerships-governments-header = အစိုႏရ(ဒို့ꩻခမ်း)ဖုံႏ
partnerships-governments-description = နီသွဉ်းသီး သꩻရုဲင်ꩻတသွိုးမွေးငါႏ ခမ်းသားလိုꩻအာ ကဏ္ဍနွို့ခွုမ်မာꩻငီꩻ နယ်ꩻပညာႏ၊ အွဉ်မာꩻထွာလွဉ်တသာထာꩻ တောမ်ႏ ဘာႏသာႏငေါဝ်းငွါ အခွင်ꩻအရေꩻဖုံႏကို စွဲးထဲမ်တာႏသွူ။ မိဉ်ႏအောဝ်ႏခြပ်ရဲဉ်ႏလွေꩻ အရန်းတန် ထာꩻမာꩻခြပ်ရဲဉ်ႏ မွေးတောဝ်းလဲ့ ရေႏခါꩻအစွိုꩻအဗူႏထာꩻမာꩻနောဝ်ꩻ ကရုဏာႏမနောဝ်ꩻ <emailFragment>သွုပ်ထေ့ဒေါ့ꩻရီနီသွဉ်းသီးဩ။</emailFragment>
partnerships-academia-header = တက္ကသိုလ်ႏဖုံႏ၊ ပညာႏဒါႏသားဖုံႏ တောမ်ႏ ထောင်ထွားတာႏ သုတေသနထာꩻမာꩻသားဖုံႏ
partnerships-academia-description = နီသွဉ်းသီး ကခွုမ်မာꩻဒါႏ ထာꩻခွုမ်စံႏဖုံႏအကို ထွာဒျာႏ အထျꩻသွတ်ꩻအဆင်ႏနောဝ်ꩻသွူ။ ထိုမ်ႏထွားစဲစ်စဲင်း သုတေသန ခွုမ်မာꩻငီꩻဝင်ꩻတာႏ၊ အဆင်ႏအဗာႏ ရွမ်ခြွဉ်းတာႏ မွေးတောဝ်းလဲ့ ထွားဒေါ့ꩻရီတာႏဖုံႏအတာႏ <emailFragment>သွုပ်ထေ့ဒေါ့ꩻရီနွောင်ꩻဒျာႏ နီသွဉ်းသီးအထျꩻဩ။</emailFragment>
partnerships-small-business-header = နယ်ꩻပညာႏ တောမ်ႏ ကောႏတဲႏအွဉ် အေအုဲင်ဖုံႏ အောဝ်ႏနွို့ပါငီꩻဒါႏ အရန်းပေႏ စီꩻပွာꩻရေꩻတာႏထာꩻမာꩻဖုံႏ
partnerships-small-business-description = အဆင်ႏအဗာႏထူႏသွုံꩻသားဖုံႏ အလိုႏတောမ်ႏ အကျောင်ꩻခရာႏယို နီသွဉ်းသီး အောဝ်ႏမဲဉ်ဟွုန်သေထွꩻသေႏသေႏငါႏ နာꩻအထျꩻသွူ - အဆင်ႏအဗာႏသိမ်ꩻရွမ် ခြေင်ႏထိုလောင်း ခွုမ်စံႏမာꩻငီꩻဝင်ꩻတဖူꩻနယ်ꩻကို အောဝ်ႏ အဆင်ႏအဗာႏခင်ႏအုံအောဝ်ႏတာႏယို ဗꩻတွိုႏလွေꩻထာꩻထီႏထွားစဲစ်အီဖုံႏ၊ နီသွဉ်းသီး မဲဉ်ဟွုန်ငါႏ <emailFragment>နာꩻငေါဝ်းထွဉ်ႏလောဝ်းချာဖုံႏဩ။</emailFragment>
partnerships-corporates-header = အရန်းကတန်ဒါႏ ထာꩻမာꩻဗူႏ တောမ်ႏ ခြေင်ႏထိုလောင်း ကုမ္ပဏီႏဖုံႏ
partnerships-corporates-description = မိဉ်ႏမဲဉ်ဒေါ့ꩻရီထဲင်း အဆင်ႏအဗာႏစွုမ်ႏအကျောင်ꩻ၊ မိဉ်ႏမဲဉ်နွို့ဆို့ꩻငီꩻ လောဝ်းခါꩻဒါႏ ခြေင်ႏထိုလောင်း လိုꩻအာဖေႏကသွုံꩻနွောင်ꩻအီတာႏ မာꩻလုဲင်းလွေꩻအနယ်ꩻတဖူꩻကို မွေးတောဝ်းလဲ့ မိဉ်ႏအောဝ်ႏထိုမ်ႏ ခွုမ်စံႏမာꩻငီꩻ အခွင်ꩻအရေꩻလꩻဖုံႏယိုနောဝ်ꩻ <emailFragment>သွုပ်ထေ့ဒေါ့ꩻရီ တဲမ်းပသာနွောင်ꩻဒျာႏ အီးမေး နီသွဉ်းသီးအထျꩻယိုဩ ။</emailFragment>
partnerships-our-partners = နီသွဉ်းသီး ထာꩻမာꩻဖက်ဖုံႏ
# menu item
partners = ထာꩻမာꩻဖက်
