## Profile Delete

delete-q = Та өөрийнхөө дуу хоолойны бичлэгүүдийг бас устгамаар байна уу эсвэл тэднийг Common Voice-н өгөгдлийн цогцод үлдээмээр байна уу?
keep = Хадгалах
remove = Устгах
keep-info = Таны нууц нэрээр илгээсэн дуу хоолойны бичлэгүүд Common Voice-н өгөгдлийн цогцод цаашид үлдэх болно. Та хэрэглэгчийн эрхээ устгавал цаашид өгөгдлийн цогцоос бичлэгүүдээ устгах хүсэлт илгээх боломжгүй.
remove-info = Өгөгдлийн цогцоос бичлэгүүдээ хасах гэсэн таны хүсэлтийг удахгүй шалгах болноо. Хэрэв таны хүсэлт баталгаажвал өгөгдлийн цогцыг татаж авсан хүмүүстэй ч мөн холбогдож тэдэнд байгаа таны бичлэгүүдийг хасахыг мөн хүснээ.
why-delete-recordings =
    Common Voice-н бичлэгүүдийг академик, жижиг дунд бизнесүүд, сонирхогчид гээд олон хүмүүс хэрэглэдэг бас дуу хоолойн моделийн хувьд нийтэд хэрэглэгдэх нөөцийг нэмэгдүүлдэг.
    
    Та яагаад өөрийнхөө бичлэгүүдээ устгах гэж байгаа талаараа бидэнд хэлж болох уу?
profile-form-delete = Профайл устгах
