## Dashboard

your-languages = لغاتك
toward-next-goal = نحو الهدف التالي
clips-you-recorded = المقاطع التي سجّلتها
clips-you-validated = المقاطع التي دقّقتها
todays-recorded-progress = سير العمل على المقاطع المسجّلة في «الصوت للعموم» اليوم
todays-validated-progress = سير العمل على المقاطع المدقّقة في «الصوت للعموم» اليوم
stats = إحصائيات
awards = الجوائز
you = أنت
everyone = الجميع
contribution-activity = نشاط المساهمة
top-contributors = أعلى المساهمين
recorded-clips = المقاطع المسجّلة
validated-clips = المقاطع المدقّقة
total-approved = إجمالي الموافق عليه
overall-accuracy = إجمالي الدقّة
set-visibility = أريد ضبط ظهوري هنا
visibility-explainer = يضبط هذا الإعداد ظهورك في لوحة المتصدرين. متى أخفيت نفسك سيبقى مسيرك خاصًا بك. يعني هذا بأن صورتك واسم المستخدم ومسيرك في الموقع لن تظهر كلها في لوحة المتصدرين. ضع في علمك أن إنعاش لوحة المتصدرين يأخذ حوالي { $minutes } قبل إجراء التغييرات.
visibility-overlay-note = لاحظ أنّه حين تضع نفسك ”ظاهرًا“ يمكنك تغيير الإعداد من <profileLink>صفحة الملف الشخصي</profileLink>
show-ranking = اعرض رتبتي

## Custom Goals

get-started-goals = ابدأ بالأهداف
create-custom-goal = اصنع هدفًا مخصّصًا
goal-type = أيّ نوع من هذه الأهداف تريد صنعه؟
both-speak-and-listen = كلاهما
both-speak-and-listen-long = كلاهما (التحدث والاستماع)
daily-goal = هدف يومي
weekly-goal = هدف أسبوعي
easy-difficulty = سهل
average-difficulty = متوسط
difficult-difficulty = صعب
pro-difficulty = محترف
lose-goal-progress-warning = تعديلك للهدف يعني فقد المسير الحالي.
want-to-continue = أتريد المواصلة؟
finish-editing = ألن تُنهي التعديل أولًا؟
lose-changes-warning = إن غادرت الآن فستفقد ما عدّلته
build-custom-goal = اصنع هدفًا مخصّصًا
help-reach-hours-pluralized =
    { $hours ->
        [zero] ساعِدنا لنصل أقل من ساعةللغة { $language } بوضع هدف شخصي
        [one] ساعِدنا لنصل ساعة واحدةللغة { $language } بوضع هدف شخصي
        [two] ساعِدنا لنصل ساعتين اثنتينللغة { $language } بوضع هدف شخصي
        [few] ساعِدنا لنصل { $hours } ساعاتللغة { $language } بوضع هدف شخصي
        [many] ساعِدنا لنصل { $hours } ساعةللغة { $language } بوضع هدف شخصي
       *[other] ساعِدنا لنصل { $hours } ساعةللغة { $language } بوضع هدف شخصي
    }
help-reach-hours-general-pluralized =
    { $hours ->
        [zero] ساعِد «الصوت للعموم» لنصل أقل من ساعة في إحدى اللغات بوضع هدف شخصي
        [one] ساعِد «الصوت للعموم» لنصل ساعة واحدة في إحدى اللغات بوضع هدف شخصي
        [two] ساعِد «الصوت للعموم» لنصل ساعتين اثنتين في إحدى اللغات بوضع هدف شخصي
        [few] ساعِد «الصوت للعموم» لنصل { $hours } ساعات في إحدى اللغات بوضع هدف شخصي
        [many] ساعِد «الصوت للعموم» لنصل { $hours } ساعة في إحدى اللغات بوضع هدف شخصي
       *[other] ساعِد «الصوت للعموم» لنصل { $hours } ساعة في إحدى اللغات بوضع هدف شخصي
    }
set-a-goal = ضع هدفًا
cant-decide = محتار؟
activity-needed-calculation-plural =
    { $totalHours ->
        [zero]
            { $periodMonths ->
                [zero]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [one]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [two]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [few]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [many]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
               *[other]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى أقل من ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
            }
        [one]
            { $periodMonths ->
                [zero]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [one]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [two]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [few]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [many]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
               *[other]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعة واحدة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
            }
        [two]
            { $periodMonths ->
                [zero]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [one]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [two]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [few]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [many]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
               *[other]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى ساعتين اثنتين خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
            }
        [few]
            { $periodMonths ->
                [zero]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [one]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [two]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [few]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [many]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
               *[other]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعات خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
            }
        [many]
            { $periodMonths ->
                [zero]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [one]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [two]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [few]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [many]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
               *[other]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
            }
       *[other]
            { $periodMonths ->
                [zero]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال أقل من شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [one]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهر واحد لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [two]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال شهرين اثنين لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [few]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } أشهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
                [many]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهرًا لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
               *[other]
                    { $people ->
                        [zero]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل بعض الأشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [one]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخص واحد { $clipsPerDay } مقطع يوميًا.
                            }
                        [two]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل شخصان اثنان { $clipsPerDay } مقطع يوميًا.
                            }
                        [few]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } أشخاص { $clipsPerDay } مقطع يوميًا.
                            }
                        [many]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخصًا { $clipsPerDay } مقطع يوميًا.
                            }
                       *[other]
                            { $clipsPerDay ->
                                [zero] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص أقل من مقطع يوميًا.
                                [one] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطع واحد يوميًا.
                                [two] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص مقطعين اثنين يوميًا.
                                [few] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقاطع يوميًا.
                                [many] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطعًا يوميًا.
                               *[other] يمكننا الوصول إلى { $totalHours } ساعة خلال { $periodMonths } شهر لو سجّل { $people } شخص { $clipsPerDay } مقطع يوميًا.
                            }
                    }
            }
    }
how-many-per-day = جميل! كم مقطعًا في اليوم؟
how-many-a-week = جميل! كم مقطعًا في الأسبوع؟
which-goal-type = أتريد التحدّث أم الاستماع أم كلاهما معًا؟
receiving-emails-info = اخترت أن تستلم البريد مثل التذكير بالأهداف والتحديثات عن مسيري وأخبار «الصوت للعموم»
not-receiving-emails-info = اخترت <bold>ألّا</bold> تستلم البريد مثل التذكير بالأهداف والتحديثات عن مسيري وأخبار «الصوت للعموم»
n-clips-pluralized =
    { $count ->
        [zero] لا مقاطع
        [one] مقطع واحد
        [two] مقطعان اثنان
        [few] { $count } مقاطع
        [many] { $count } مقطعًا
       *[other] { $count } مقطع
    }
help-share-goal = ساعدنا لنجد أصواتًا أكثر. شارِك هدفك
confirm-goal = هذا هدفي
goal-interval-weekly = أسبوعيا
share-goal-type-speak = التحدث
share-goal-type-listen = الاستماع
share-goal-type-both = التحدث والاستماع
# LINK will be replaced with the current URL
goal-share-text = أنشأت هدفًا شخصيًا لأساهم بصوتي في #CommonVoice. تعالوا معي ولنعلّم الآلات الكيفية التي ينطق بها بني البشر من شحم ولحم { $link }
weekly-goal-created = أُنشئ الهدف الأسبوعي
daily-goal-created = أُنشئ الهدف اليومي
track-progress = راقِب مسيرك من هنا ومن صفحة الإحصاءات.
return-to-edit-goal = عُد متى أردت لتعدّل الهدف.
share-goal = شارِك هدفي

## Goals

days =
    { $count ->
        [zero] أيام
        [one] يوم واحد
        [two] يومان
        [few] أيام
        [many] يوما
       *[other] يوم
    }
recordings =
    { $count ->
        [zero] تسجيلات
        [one] تسجيل واحد
        [two] تسجيلان
        [few] تسجيلات
        [many] تسجيلا
       *[other] تسجيل
    }
validations =
    { $count ->
        [zero] عملية تحقّق
        [one] عملية تحقّق واحدة
        [two] عمليتا تحقّق
        [few] عمليات تحقّق
        [many] عملية تحقّق
       *[other] عملية تحقّق
    }
