## Home Page

home-title = مشروع «الصوت للعموم» هو مبادرة من شركة موزيلا تهدف إلى تعليم الآلة الكيفية التي ينطق بها بني البشر.
home-cta = انطق بصوتك، ساهِم هنا!
wall-of-text-start = الأصوات طبيعية، وهي بشرية. هذا هو السبب الذي يجذبنا إلى إنشاء تقنية صوتية يمكن استخدامها على أجهزتنا. إلا أنه لإنشاء أنظمة صوتية كهذه، يحتاجُ المرء إلى مقدار ضخم جدا من البيانات الصوتية.
wall-of-text-more-mobile = أغلب البيانات التي تستخدمها الشركات الكبرى ليست متاحة إلى أكثرية الناس. نرى أن هذا يقتل الإبداع. لهذا السبب أطلقنا مشروع «الأصوات للعموم»، مشروعٌ سيساعد في توفير تقنية التعرف الصوتي لجميع من في العالم.
wall-of-text-more-desktop =
    يمكنكم الآن المشاركة بصوتكم لمساعدتنا في بناء قاعدة بيانات صوتية مفتوحة المصدر يمكن للجميع استخدامها في صناعة تطبيقات إبداعية للأجهزة والوِب.<lineBreak></lineBreak>
    انطق الجملة لتعليم الآلة الكيفية التي ينطق بها بني البشر، أو اطّلع على تسجيلات بقية المساهمين لتحسين جودتها. الأمر في غاية البساطة.
wall-of-text-first = الأصوات طبيعية، وهي بشرية. هذا هو السبب الذي يحفّزنا إلى إنشاء تقنية صوتية يمكن استخدامها على أجهزتنا. إلا أنه لإنشاء أنظمة صوتية كهذه، يحتاجُ المطوّرون إلى مقدار ضخم جدا من البيانات الصوتية.
wall-of-text-second = أغلب البيانات التي تستخدمها الشركات الكبرى ليست متاحة إلى أكثرية الناس. نرى أن هذا يقتل الإبداع. لهذا السبب أطلقنا مشروع «الأصوات للعموم»، مشروعٌ سيساعد في توفير وإتاحة تقنية التعرف الصوتي لجميع من في العالم.
show-wall-of-text = اطّلع على المزيد
help-us-title = ساعِدنا على تدقيق الجُمل!
help-us-explain = اضغط زر التشغيل واستمع إلى التسجيل وأخبرنا: هل كان نطق الجملة بالأسفل صحيحًا؟
no-clips-to-validate = يبدو أنه ليس ثمة أي مقاطع في هذه اللغة. ساعِدنا بتسجيل بعض المقاطع الآن.
vote-yes = نعم
vote-no = لا
toggle-play-tooltip = انقر { shortcut-play-toggle } للتشغيل أو الإيقاف
speak-subtitle = ساهِم بصوتك
speak-paragraph = يُعتبر تسجيل المقاطع الصوتية جزءًا لا يتجزّأ من صناعة مجموعة بيانات مفتوحة نقدر على استخدامها. قد يقول البعض أنها المرحلة الممتعة في خضمّ كل هذا.
speak-goal-text = المقاطع المسجّلة
listen-subtitle = ساعِدنا في التحقق من الأصوات
listen-paragraph = يُعتبر التحقق من المقاطع المسجّلة أمرًا مهمًا يوازي إرسالها بالنسبة إلى مهمّة مشروع «الصوت للعموم». جرّب العملية وساعِدنا بإنشاء بيانات صوتية مفتوحة المصدر وعالية الجودة.
listen-goal-text = المقاطع المدقّقة
hours-recorded = الساعات المسجّلة
hours-validated = الساعات المدقّقة
voices-online = الأصوات النشطة على الشبكة الآن
todays-progress = التقدّم اليوم
help-reach-goal = ساعدنا في بلوغ حاجز { $goal }
read-terms-q = هل قرأت الشروط؟
ready-to-record = أمستعّد للمساهمة بصوتك؟
all-locales = كل اللغات
today = اليوم
x-weeks-short =
    { $count ->
        [zero] { $count } أسبوع
        [one] أسبوع واحد
        [two] أسبوعان
        [few] { $count } أسابيع
        [many] { $count } أسبوعا
       *[other] { $count } أسبوع
    }
x-months-short =
    { $count ->
        [zero] { $count } أشهر
        [one] شهر واحد
        [two] شهران
        [few] { $count } أشهر
        [many] { $count } شهرا
       *[other] { $count } شهر
    }
x-years-short =
    { $count ->
        [zero] { $count } سنة
        [one] سنة واحدة
        [two] سنتان
        [few] { $count } سنوات
        [many] { $count } سنة
       *[other] { $count } سنة
    }
help-make-dataset = ساعِدنا لبناء قاعدة بيانات عالية الجودة ومفتوحة للعموم
sign-up-account = سجّل حسابا
email-subscription-title = سجّل لاستلام التحديثات على البريد
email-subscription-title-new = اشترك واستلم البريد مثل التذكير بالأهداف والتحديثات عن مسيرك وأخبار «الصوت للعموم»

## Account Benefits

benefits = الفوائد
rich-data = اجعل من بياناتك المُرسلة غنيّة قدر ما أمكن بتقديم بعض البيانات الديموغرافية المجهّلة. تأكّد من أننا نُزيل مصدر كل البيانات الديموغرافية قبل نشرها للعموم.
improve-audio = تُحسّن معلومات الملف الشخصي من البيانات المستخدمة في تدريب خوارزميات التعرّف على الكلام لتكون دقيقة.
keep-track = تابِع سير عملك وإحصائياته عبر مختلف اللغات.
compare-progress = اعلم كيف هو سير عملك مقارنةً بباقي المشاركين حول العالم أجمع.
view-goals = اطّلع على سير العمل حسب الأهداف الخاصة كما وأهداف المشروع.
join-newsletter = اشترك بقائمة البريد الإلكتروني لدينا (إن أردت) لتستلم التحديثات وكل معلومة جديدة عن المشروع.

## What's public

whats-public = ما الذي سيُنشر للعموم؟
email-not-public = لن ننشر عنوان بريدك للعموم.
recordings-and-locale-public = عدد التسجيلات واللغات التي شاركت بها ستُنشر للعموم.
username-optin-public = يمكنك تحديد ما إن أردت أن يكون ملفك الشخصي منشورا للعموم أو مجهّلا.
demographic-deidentified-clarity-2 = لن يُتاح ما تُرسله اختياريا من بيانات ديموغرافية (مثل العمر والجنس و اللغة واللكنة) في ملفك الشخصي، ولن تُربط بحسابك في مجموعة البيانات. ستُربط المقاطع الصوتية المنفردة بالبيانات الديموغرافية لغرض زيادة دقة التحليل - كأن يريد باحث أن يستهدف نموذجا تدريبيا لفئة ديموغرافية معينة.
username-email-not-demographic = لن يرتبط لا اسم حسابك ولا عنوان بريدك مع البيانات المنشورة.

## Landing

welcome-staff = مرحبًا بموظفي { $company }!
help-contribute = يمكنك تقديم يد العون لبناء مجموعة بيانات متنوّعة ومفتوحة المصدر بإنشاء حساب على «الصوت للعموم» والمساهمة بصوتك.
login-company = لِج أو سجّل حسابًا ببريد { $company }
profile-not-required = امتلاكك لملف شخصي ليس مطلوبا لتشارك معنا، إلا أن وجوده مفيد
read-more-about = اطّلع على المزيد من صفحة ”من نحن“
