## Datasets Page

datasets-heading = Адыррақәа реизга
datasets-headline = Ҳара иаԥаҳҵоит иаарту, зхыԥхьаӡара рацәоу абызшәақәа зҵазкуа адыррақәа реизга, абжьытә ԥшьқәа рырҵаразы дарбанызаалак ихы иаирхәарц азы.
datasets-positioning =
    Ҳара иҳаԥхьаӡоит зегьы рхы иадырхәаша, идуу абжьытә дыррықәа реизгақәа амашьынатә рҵара ашьаҭала иҟоу ажәаҳәатә технологиақәа рхырхарҭаҿы аҿыцлагалақәеи ибзиоу акоммерциатә еиндаҭлареи рцәырҵа иацхраауеит. 
    
    Бызшәа рацәала еилоу Common Voice адыррақәа реизга, уажәнатә зегьы иреиҳау, зегьы рхы иадырхәаша абжьытә дыррақәа реизгоуп, аха уи иеиԥшқәоу рацәоуп.
    
    Ари адаҟьаҿы шәара ишәыԥшаар шәылшоит егьырҭ иаарту абжьытә дыррақәа реизгақәа рызхьарԥшқәа, насгьы Common Voice аҿиара ашьҭахь ҳҭыжьымҭақәа рҿыцрақәагьы.
language = Абызшәа
download-dataset-header = Адыррақәа реизга рҭыгара
download-delta-explainer = Ҳара ԥсахрақәак ҟаҳҵеит. Адельта-сегментқәа рҿы иҟоуп аҵыхәтәантәи аҭыжьымҭа инаркны иҿыцу аклипқәа. <deltaLink>Ари аусумҭа иазкны еиҳаны</deltaLink>.
download-dataset-tag = Ишәҭаху абызшәатә дыррақәа реизга, насьы зыҭгара шәҭаху аверсиа алышәх.
# File size in gigabytes
size = Ашәагаа
validated-hr-total = Зынӡа сааҭ гәаҭоуп
overall-hr-total = Зынӡа сааҭ
cv-license = Алицензиа
audio-format = Аудиоформат
dataset-splits = Аиҩшара (ақәреи ахаҵара-ԥҳәысреи)
number-of-voices = Абыжьқәа рхыԥхьаӡара
splits = Аиҩшара
email-to-download = Аелектронтә ԥошьҭа ҭажәгал аҭыгаразы
why-email = <b>Изаҭахузеи аԥошьҭа?</b> ҳаԥхьаҟа ҳаҽшәымаадар ҟалоит адыррақәа реизга аԥсахрақәа ирызкны, аелектронтә ԥошьҭа убри азы алшара ҳнаҭоит.
why-donate-datasets-page = Mozilla Common Voice— ари адунеи аҿы зегь реиҳа еиуеиԥшым, иаарту, икраудсорсингтәу абжьытә дыррақәа реизга ауп, насгьы ҳара аус аауеит хатәгәаԥхаралатәи ацхыраара мацарала. 100 иреиҳау  абызшәатә еилазаарақәа рзы адыррақәа реизга рҭыԥыркреи, насгьы рплатформа аиӷьтәреи рзы шықәсык ахь миллион доллар аҭахуп. Иаарту, инклузивтәу адыррақәа рыхә ҳаракны ишәшьозар - <b>иахьа ацхыраара ҟашәҵа!</b>
confirm-size = Шәара аҭыгара шәгәы иҭоума <b>{ $size }</b>
size-gigabyte = ГБ
size-megabyte = МБ
confirm-no-identify = <b>Шәара шәақәшаҳаҭуп</b> Common Voice адыррақәа реизгақәа ирылахәу адикторцәа рхаҭара аилкаара шәшашьҭамло
confirm-join-mailing-list = Сара схы аласырхәыр сҭахуп Common Voice арассылка асиа
download-language = Аҭыгара: { $language }
validated-hours = Сааҭ гәаҭоуп
recorded-hours = Сааҭ ҭаҩуп
whats-inside = Common Voice адыррақәа реизга аҩнуҵаҟа иагәылоузеи?
dataset-description-hours =
    Ҭаҩымҭацыԥхьаӡа адыррақәа реизгаҿы шьақәгылоуп иҷыдоу MP3-аудиои, уи иақәшәо атексттә фаили рыла. Иҭаҩу асааҭқәа рҟынтәи <b>{ $total }</b> ирацәаны аҭаҩымҭақәа иргәылоуп ажәаҳәа аилкаага адвожокқәа иаҳа ииашаны рырҵара иацхрааша адемографиатә метадыррақәа ақәра, ахаҵара-аԥҳәысра, ацәажәашьатә ҷыдарақәа реиԥш иҟоу.  
    
    Иахьатәи аамҭазы адыррақәа реизга шьақәгылоуп <b>{ $valid }</b> игәаҭоу сааҭқәа рыла <b>{ $languages }</b> бызшәақәа рыла, аха ҳара есымша иацаҳҵоит абыжь ҿыцқәеи абызшәақәеи. Шәахәаԥш ҳара иаҳтәу<languagesLink>абызшәақәа рдаҟьа</languagesLink> абызшәақәа разҵаара, ма ахалархәра.
want-dataset-update = Common Voice адыррақәа реизга иҿыцу аверсиа аҭыжьра иазку ацҳамҭақәа шәоуларц шәҭахума? Шәнапы аҵажәҩы ҳара ҳажәабжьтә рассылка.
subscribe = Аҽаҵаҩра
get-started-speech = Common Voice апрограммақәа рҿы ахархәара шԥалшо
other-datasets = Егьырҭ абжьытә дыррақәа реизгақәа
feedback-q = Ахҳәаа ааныжьра
# This indicates that there is no data to display
no-information = Аинформациа ыҟам
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ - ари <docsLink>ҳаамҭазтәи аиҿцәажәаратә ИА амоделқәа аԥызҵо аҭҵааҩцәа рзы иаарту аханатәтәи код змоу амыругақәа реизга</docsLink> ауп.
resource-deepspeech-info = Mozilla аҟынтәи ажәаҳәа аилкаага иаарту адвижок Deep Speech шәхатә ҳәоуқәа раԥҵараан шәхы иашәырхәар шәылшоит. Шәаԥхьа  <githubLink>ҳахҳәаа GitHub</githubLink> аҿы ма шәалахәха <discourseLink>DeepSpeech аҟәша Discourse</discourseLink> афорум аҿы, аус шалагатәу аилкааразы.
resource-coqui-info = <coquiLink>Coqui</coquiLink> иаарту ацәажәаратә технологиа иазкуп. Урҭ рыпроектқәа ируакуп иҵаулоу арҵара шьаҭас измоу STT, TTS адвижокқәа.
community-playbook = Аилазааразы арҵага шәҟәы
resource-playbook-info = <playbooklink>Иԥшаатәуп ахәарҭа злоу амҩақәҵара</playbookLink> Common Voice аҟазшьақәа зегьы рзы, алокализациа инаркны адатасет ахархәара аҟынӡа, насгьы ҳуаажәларра ҳшрыдҳәалатәу.
data-other-librispeech-description = LibriSpeech шьақәгылоуп инықәырԥшны 1000 сааҭи 16Кгц иҟоу англыз бызшәала иҭаҩу аудионҵамҭақәа реизгақәеи, LibriVox апроект аҟнытәи иаагоу аудиошәыҟәқәеи рыла.
data-other-ted-name = TED-LIUM аизганҵа
data-other-ted-description = TED-LIUM аизга аԥҵан TED асаит аҟны ахархәара змоу аудио еиҿцәажәарақәеи урҭ рытранскрипциақәеи рыла.
data-other-voxforge-description = VoxForge аԥҵан атранскрипциа зызуыу ажәаҳәа аизгаразы, уи анаҩс зхы иақәиҭу, иаарту ажәаҳәа еилкаага механизмқәа рхархәаразы.
data-other-tatoeba-description = Tatoeba ари абызшәа аҵаразы ихархәагоу аиҭагақәеи ацәажәаратә аудио нҵамҭақәеи адыррақәа реизга да ала ишьақәгылоу лагаламҭоуп. Ари алагаламҭа иагәылоуп дара реилазаара амчала иҭаҩу ацәажәаратә англыз бызшәа.
your-feedback = Common Voice аиӷьтәразы аидеиақәа умоума? Иаҳзеиҭауҳәа Discourse афорум аҟны.
go-discourse = Discourse ахь ицо
missing-language = Абызшәқәа реизгаҿы уара убызшәа ыҟаӡами? Абызшәақәа рдаҟьаҟны уахәаԥш.
go-languages-page = Абызшәақәа рдаҟьахь ицо
ready-to-validate = Иудгалоу анҵамҭақәа ргәаҭаразы ҳаицхраара уазхәыцуама?
more = Иҵегь
close = Иарктәуп
download = Иҭагалатәуп
dataset-version = Аверсиа
sha256-checksum-copied = SHA256 агәаҭаратә еизга ақәҭыхуп!
sha256-checksum-copied-error = SHA256 агәаҭаратә еизга акопиа аҟаҵара ауам.
clipboard-not-supported = Аҭаӡҩыра аднакылом
no-information-available = Аинформациа ыҟаӡам
dataset-metadata-sex = Акәал
# dataset metadata - age of contributor
dataset-metadata-age = Ақәра
donate-modal-message = Шәдатасет аҭагалара иаҿуп!
dataset-donate-modal-heading = Иудыруама уи...
donate-modal-explanation-1 = 100-тәи абызшәатә еилазаарақәа рзы адатасетқәа рыхылаԥшреи аплатформа аиӷьтәреи шықәсык ахь миллион доллар рҟынӡа ахарџь ацома?
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold>Иаарту, зегьы зҵазкуа адыррақәа рыхә ҳаракны ишәшьозар, иахьа аҭара ҟашәҵа!</bold>
data-download-singleword-title = Иҭагалатәуп ахықәкытә сегмент "Ажәак"
data-download-singleword-callout-v2 = Ари асегмент ахархәаратә ҭагылазаашьақәа ирызкуп, насгьы ацәаҳәақәа реиӷьтәразы адыррақәа аҵоуп, насгьы «ааи»/«мап» аидырра.
data-download-button = Common Voice адырра ҭагалатәуп
data-download-yes = Ааи
data-download-deny = Мап
data-download-license = Алицензиа: <licenseLink>CC-0</licenseLink>
data-download-modal = Уара <size>{ $size }ГБ</size> ҭаугалар уҭахума, иацҵатәума?
data-subtitle = Ажәаҳәа еилыркаага апрограммақәа рзы ҳара иаԥаҳҵоит иаарту, зегьы рхы иадырхәаша абжьытә дыррақәа реизга.
data-explanatory-text = Ҳара агәра ҳгоит, инарҭбааны ахархәара зылшо абжьы дыргагақәа реизгақәа, абжьы дырга машьына-рҵагатә технологиақәа рыбжьара иманшәалоу алагаламҭақәеи акоммерциатә еицлабреи рырҿиара иацхраауеит ҳәа. Ари иглобальтәу ԥшьгамҭоуп. Ҳара уааҳаԥхьоит зегьы ухы алашәырхәырц. Ҳара ҳхықәкы адунеи зегьы аҟны иҟоу абжьы хкқәа еилзыргаша абжьыдыргатә технологиақәа ганрацәала рырҿиара ацхраароуп.
data-get-started = <speechBlogLink>ажәаҳәа аилкааразы аусура алагара</speechBlogLink>
data-other-title = Даҽа бжьытә дыррақәак-реизга...
data-other-goto = { $name } ииастәуп
data-other-download = Адыррақәа ҭагалатәуп
data-bundle-button = Адырра аизга ҭагалатәуп
data-bundle-description = Common Voice иамоу адыррақәа ирыцу абыжьқәа реизгақәа зегьы ҵаҟа иарбоуп.
release-version = Аверсиа
dataset-date = Арыцхә
license = Алицензиа <licenseLink>{ $license }</licenseLink>
license-mixed = Еилаԥсоуп
female = Аҳәса ртәы
