## DemoLayout

demo-get-started = Шәааи ҳалагап
demo-welcome = Бзиала шәаабеит Common Voice аҿы
demo-welcome-subheader = Еиҳаны еилышәкаарц, насгьы апроект аҿы шәлагала ҟашәҵар шәҭахума?

## Demo Datasets

demo-language-select-card-header = Common Voice — адунеи аҿы иреиҳау, зегьы рзы иҟоу, абызшәарацәалатәи абжьытә дыррақәа реизга ауп.
demo-language-select-card-body = 50 иреиҳаны абызшәақәа рыла ицәажәо 259 000-ҩык ауаа рлагалақәа ирыбзоураны, ари адыррақәа рхы иадырхәоит ауаҩы ибжьы еиҳа еиӷьны аилкааразы абызшәатә программақәа рырҵаразы.
card-button-next = Анаҩс
card-button-back = Шьҭахьҟа
demo-language-select-label = Абызшәақәа рыхәаԥшра
demo-eofy-header = Аҭыжьра 2019 шықәса анҵәамҭазы
demo-eofy-sub_header = Аҭыгаразы ихиоу абжьытә дыррақәа реизга
demo-account = Аԥхьаӡаратә нҵамҭа

## Demo Account

demo-account-card-header = Алахәхаразы аԥхьаӡаратә нҵамҭа амазаара ихымԥадатәиӡам, аха уи хәарҭара алоуп
demo-account-card-body = Арӷьарала ҳара иаҳарбоит аԥыжәарақәа, насгьы иарбан дыррақәоу зегьы ирылаҵәахо ишәеилҳаркаауеит. Шәхы иашәырхәа ҵаҟа иаагоу азхьарԥшқәа шәустроиство ала Common Voice аккаунт аус адуларазы.
demo-account-enter-email =
    .label = Иҭажәгал шәелектронтә ԥошьҭа адрес аҽҭаҩразы азхьарԥш анашьҭразы
demo-account-sign-up = Аҽҭаҩразы азхьарԥш анашьҭра

## Demo Contribute

demo-contribute-card-header = Убжьы ацҵара ма уазыӡырҩырц уазхиоума?
demo-contribute-card-body-v2 = Уажәшьҭа Common Voice иазкны маҷк еиҳаны еилышәкаауеит, шәҽазышәшәом? Ажәеинраалақәа рыбжьы рдуны аҳәара уалагарц азы амикрофон аҵакы уақәыӷәӷәа. <br/><br/>Егьырҭ ауаа рыбжьы ҭаҩрақәа рыгәаҭара шәҭахызар, арҳәара аҵакы шәақәыӷәӷәа. Уара абжьыҭаҩра аекран аҿы иаагоу алабжьарақәа ишрықәшәо ​​ашьақәырӷәӷәараҿы уцхраауеит.
demo-listen-subtitle = Ацхыраара аҟаҵара уазхиоума?

## Demo Dashboard

demo-dashboard-card-header = Ахатә ҭаӡҩыра шәара ишәылнаршоит ауаа хаҭала, насгьы иааизакны ауаажәларра рыҿиара атәы еилышәкааларц.
demo-dashboard-card-body = Абжьыҭаҩра анҭажәгалакь, насгьы аҭаҩра шәанахәаԥшлак, шәхы иашәырхәо аҭаҩрақәа рҿыцхоит, шәхы злашәырхәуа бызшәацыԥхьаӡа уажәтәи шәеизҳара аарԥшразы. Ааи, бызшәа рацәала шәрыцхраар шәылшоит! <br/><br/>Устатистика ашьклаԥшразы ашәҟәҭагаларҭақәа ухы иархәа, ауаажәларраҿы егьырҭ ауаа урҿырԥшны ухы шымҩаԥуго аилкаара, насгьы есыҽнытәи мамзаргьы есымчыбжьатәи ахықәкқәа рықәыргылара.
