## DemoLayout

demo-get-started = Ҳалагап
demo-welcome = Бзиала шәаабеит Азеиԥш бжьы
demo-welcome-subheader = Еиҳаны адырра уҭахума, насгьы апроект аҿы ухы алаурхәырц уҭахума?

## Demo Datasets

demo-language-select-card-header = Common Voice адунеи аҿы иреиҳау, зегьы рзы иҟоу, бызшәарацәалатәи абжьытә дырраҭарақәа реизга ауп.
demo-language-select-card-body = 50-тәи абызшәақәа рыла ицәажәо 259 000-ҩык ауаа рҟынтәи алагалақәа рыла, ари адыррақәа рхы иадырхәоит ауаҩы ибжьы еиҳа еиӷьны аилкааразы абзтә апрограммақәа рҵаразы.
card-button-next = Анаҩсантәи
card-button-back = Шьҭахьҟа
demo-language-select-label = Абызшәақәа рыхәаԥшра
demo-eofy-header = 2019 шықәса аҵыхәтәаны иҭыҵуеит
demo-eofy-sub_header = Абжьытә дыррақәа реизга Аҭагалара иазыхиоуп
demo-account = Аԥхьаӡара

## Demo Account

demo-account-card-header = Алахәхаразы акаунт амазаара аҭахӡам, уи ахәарҭа шаанагогьы
demo-account-card-body = Арӷьарахь, ҳара иааҳарԥшуеит ахәарҭа, насгьы иарбан данноқәоу зегьы ирылаҵәахо еилҳаркаауеит. Ухы иархәа ҵаҟа иаагоу азхьарԥшқәа, ухы иархәаны Common Voice акаунт ахархәара уалагарц азы.
demo-account-enter-email =
    .label = Иҭажәгал шәе-маил адрес аҽҭаҩразы азхьарԥш ашьҭразы
demo-account-sign-up = Аҽҭаҩразы азхьарԥш ашьҭра

## Demo Contribute

demo-contribute-card-header = Убжьы ацҵара ма уазыӡырҩырц уазхиоума?
demo-contribute-card-body-v2 = Уажәшьҭа Common Voice иазкны маҷк еиҳаны еилышәкаауеит, шәҽазышәшәом? Ажәеинраалақәа рыбжьы рдуны аҳәара уалагарц азы амикрофон аҵакы уақәыӷәӷәа. <br/><br/>Егьырҭ ауаа рыбжьы ҭаҩрақәа рыгәаҭара шәҭахызар, арҳәара аҵакы шәақәыӷәӷәа. Уара абжьыҭаҩра аекран аҿы иаагоу алабжьарақәа ишрықәшәо ​​ашьақәырӷәӷәараҿы уцхраауеит.
demo-listen-subtitle = Ацхыраара аҟаҵара уазхиоума?

## Demo Dashboard

demo-dashboard-card-header = Ахатә ҭаӡҩыра шәара ишәылнаршоит ауаа хаҭала, насгьы иааизакны ауаажәларра рыҿиара атәы еилышәкааларц.
demo-dashboard-card-body = Абжьыҭаҩра анҭажәгалакь, насгьы аҭаҩра шәанахәаԥшлак, шәхы иашәырхәо аҭаҩрақәа рҿыцхоит, шәхы злашәырхәуа бызшәацыԥхьаӡа уажәтәи шәеизҳара аарԥшразы. Ааи, бызшәа рацәала шәрыцхраар шәылшоит! <br/><br/>Устатистика ашьклаԥшразы ашәҟәҭагаларҭақәа ухы иархәа, ауаажәларраҿы егьырҭ ауаа урҿырԥшны ухы шымҩаԥуго аилкаара, насгьы есыҽнытәи мамзаргьы есымчыбжьатәи ахықәкқәа рықәыргылара.
