## DemoLayout

demo-get-started = Шәааи ҳалагап
demo-welcome = Бзиала шәаабеит Common Voice аҿы
demo-welcome-subheader = Еиҳаны еилышәкаарц, насгьы апроект аҿы шәлагала ҟашәҵар шәҭахума?

## Demo Datasets

demo-language-select-card-header = Common Voice — адунеи аҿы иреиҳау, зегьы рзы иҟоу, абызшәарацәалатәи абжьытә дыррақәа реизга ауп.
demo-language-select-card-body = 50 иреиҳаны абызшәақәа рыла ицәажәо 259 000-ҩык ауаа рлагалақәа ирыбзоураны, ари адыррақәа рхы иадырхәоит ауаҩы ибжьы еиҳа еиӷьны аилкааразы абызшәатә программақәа рырҵаразы.
card-button-next = Анаҩс
card-button-back = Шьҭахьҟа
demo-language-select-label = Абызшәақәа рыхәаԥшра
demo-eofy-header = Аҭыжьра 2019 шықәса анҵәамҭазы
demo-eofy-sub_header = Аҭыгаразы ихиоу абжьытә дыррақәа реизга
demo-account = Аԥхьаӡаратә нҵамҭа

## Demo Account

demo-account-card-header = Алахәхаразы аԥхьаӡаратә нҵамҭа амазаара ихымԥадатәиӡам, аха уи хәарҭара алоуп
demo-account-card-body = Арӷьарала ҳара иаҳарбоит аԥыжәарақәа, насгьы иарбан дыррақәоу зегьы ирылаҵәахо ишәеилҳаркаауеит. Шәхы иашәырхәа ҵаҟа иаагоу азхьарԥшқәа шәустроиство ала Common Voice аккаунт аус адуларазы.
demo-account-enter-email =
    .label = Иҭажәгал шәелектронтә ԥошьҭа адрес аҽҭаҩразы азхьарԥш анашьҭразы
demo-account-sign-up = Аҽҭаҩразы азхьарԥш анашьҭра

## Demo Contribute

demo-contribute-card-header = Шәыбжьы ацҵара ма азыӡырҩра шәыхиоума?
demo-contribute-card-body-v2 = Уажәшьҭа Common Voice иазкны маҷк еиҳаны ижәдыруазар, шәҽазышәшәома? Аҳәоуқәа шәыбжьы рдуны рыԥхьара шәалагарц азы амикрофон адырга шәақәыӷәӷәа. <br/><br/>Егьырҭ ауаа рыбжьы ҭаҩрақәа ргәаҭара еиӷьашәшьозар, арҳәара адырга шәақәыӷәӷәа. Абжьыҭаҩра аекран аҿы иаагоу аҳәоуқәа ишрықәшәо ​​ашьақәырӷәӷәара шәацхраауеит.
demo-listen-subtitle = Шәлагала аҟаҵара шәазхиоума?

## Demo Dashboard

demo-dashboard-card-header = Хаҭалатәи аинформациатә панель шәара ишәылнаршоит ауаа хаҭала, насгьы аилазаара иааизакны рыпрогресс атәы еилышәкааларц.
demo-dashboard-card-body = Абжьытә ҭаҩымҭақәа анҭажәгалак, насгьы аҭаҩымҭа ангәашәҭалак, шәаккаунт иатәу аинформациатә панельқәа рҿыцхоит, шәлагала ззыҟашәҵо бызшәацыԥхьаӡаҿы уажәтәи шәеихьӡарақәа раарԥшразы. Ааи, ирацәаны абызшәақәа шәрыцхраар шәылшоит! <br/><br/>Аинформациатә панельқәа шәхы иашәырхәала шәыстатистика ацклаԥшразы, аилазаара егьырҭ алахәылацәа ирҿырԥшны аус шыжәуа абаразы, насгьы есыҽнытәи мамзаргьы есымчыбжьатәи ахықәкқәа рықәыргыларазы.
