# GUIDELINES PAGE
guidelines-header = Аҽалархәразы ахархәага
guidelines-header-subtitle = Common Voice адыррақәа реизгаҿы аҽалархәра шшәылшо, насгьы аҳәоуқәеи аудиоклипқәеи шгәашәҭаша еилышәкаа.
voice-collection = Абжьқәа реизга
sentence-collection = Афразақәа реизга
scripted-speech = Асценариатә жәаҳәа
spontaneous-speech = Аспонтантә жәаҳәа

## Voice Collection nav ids

varying-pronunciations = Еиуеиԥшым аҳәашьа
misreadings = Ииашам аԥхьашьа
offensive-content = Ихьымӡӷыргаго аҵакы
background-noise = Афонтә шьҭыбжьы
background-voices = Афонтә бжьқәа
volume = Ашьҭыбжьдура
reader-effects = Аԥхьара аеффектқәа
just-unsure = Агәра ганы шәыҟаӡами?
example = Аҿырԥштәы

## Voice collection sidebar content

varying-pronunciations-explanation-1 = Ҳара еиуеиԥшым акцентқәа ҳрыдгылоуп! Шәгәаанагарала, аԥхьаҩ ажәа ииашамкәа иҳәеит, ииашам аҭыԥ аҿы ақәыӷәӷәара иргылеит, ма апунктуациа дазхьамԥшит ҳәа аклип мап ацәкра шәалагаанӡа шәгәышәҽаныз. Адунеи аҿы еиуеиԥшым аҳәашьақәа ыҟоуп, урҭ рҟынтә акык-ҩбак шәахьынхо аҭыԥ аҿы ишәмаҳацзаргьы ҟалоит. Ҳшәыҳәоит, шәара ишәеиԥшымкәа ицәажәо аус руратәы еиҳа ахақәиҭра рышәҭ.
varying-pronunciations-explanation-2 = Даҽа ганкахьала, аԥхьаҩ ари ажәа ахаан имбаӡацт, насгьы уи ииашаны изҳәаӡом ҳәа шәгәы  иаанагозар, уи мап ацәктәуп. Ус шакәу агәра ганы шәыҟамзар, шәхы иашәырхәа абжьажьра адырга.
varying-pronunciations-example = Амҩалкаа (route) еилкаамызт.
varying-pronunciations-tip-1 = [Канадатәи англыз бызшәаҿы, «route» «rowt» еиԥш иҳәазар ҟалоит]
varying-pronunciations-tip-2 = [Британиатәи англыз бызшәаҿы «root» ҳәа иҟалар ҟалоит]
offensive-content-explanation = Аҳәоуқәа аилазаара амодерациа апроцесс аан игәаҭахоит, аха ари апроцесс идеалтәӡам. Шәгәы ԥызжәо ма шәзыргәаауа аҳәоу жәбозар ма ишәаҳауазар — ҿырԥштәыс иаагозар, аилазаара аҽалархәра<participationGuidelines> ҳаԥҟарақәа еиланагозар </participationGuidelines> — ахархәаҩ иинтерфеис аҿы иҟоу абираҟ адырга шәхы иашәырхәа. Иара убас шәара шәыҽҳамажәдар шәылшоит <emailFragment>commonvoice@mozilla.com</emailFragmen
misreadings-explanation-1 = Адаҟьаҿы иаагоу ажәақәа зегьы ииашаны рыԥхьара аҵакы амоуп. Шәаназыӡырҩуа, ибзианы игәашәҭала, ишаныҵәҟьаз еиԥш иҭаҩзароуп; акы ацҵазар, иркьаҿзар, ма ажәақәа бжьажьзар, мап ацәышәк.
misreadings-explanation-2 = Лассы-лассы иуԥыло агхақәа рҟынтә:
misreadings-explanation-3 = Аҭаҩра даара ихьшәаны иалагеит, убри аҟынтә аԥхьатәи ажәа алагамҭа ыҟам.
misreadings-explanation-4 = Аинструменталтә ҭагылазаашьаҿы анҵәамҭа еиԥшны иҳәоуп: «сара сыцны» ҳәа.
misreadings-explanation-5 = Иану ажәа иеиԥшу, аха аиԥшымзаара зныԥшуа ажәа ҳәоуп. Ҿырԥштәыс иаагозар, «вскрикнул» аҭыԥан «воскрикнул», мамзаргьы инарҳәа-аарҳәны.
misreadings-explanation-6 = Аҭаҩра иаамҭанымкәа иахьынҵәо азы аҵыхәтәантәи ажәа анҵәамҭа абжьажьра.
misreadings-explanation-7 = Ажәа аԥхьара зныкымкәа аҽазышәара.
misreadings-example-1 = Ҳара акаҳуазы ҳдәылҵуеит.
misreadings-example-2 = Ҳара акаҳуа ажәра ҳцоит.
misreadings-example-3 = Ҳара акаҳуа аагарц азы ҳдәылҵуеит.
misreadings-example-4 = Анышәшьха ԥырны ицеит.
misreadings-tip-1 = [«Ҳара» ҳәа ыҟазароуп]
misreadings-tip-2 = [Аханатәтәи атекст аҿы анбан "а" ыҟам]
background-noise-explanation = Аҭаҩымҭаҿы иҟоу ажәацыԥхьаӡа шәаҳаратәы шәыҟазароуп. Ҳара иаҳҭахуп амашьынатә рҵара алгоритмқәа еиуеиԥшым афонтә быжьқәа аус рыдулара рылшаларц, насгьы зыбжьы дуу ашьҭыбжьқәа, ма иҭынчу афонтә музыка адкылазар ҟалоит урҭ атекст зегьы аҳара иаԥырхагамзар. Атекст аҳара иаԥырхагоу аҷҷа ахгарақәа ма "аԥжәарақәа" иаанагоит аклип мап ацәышәкроуп ҳәа.
background-noise-example-1 = Триастәи адинозавр дуӡақәа.
background-noise-example-2 = [Аимсабжьы] Атриастәи динозавр дуӡӡақәа [аимҳәа].
background-noise-example-3 = Атриастәи динозавр дуӡӡа [деимҳәоит].
background-noise-example-4 = [Аҷеҩбжьы] адинозавр дуӡӡақәа [аҷеҩбжьы] -риас.
background-noise-tip-1 = [афонтә шьҭыбжьыла еиԥҟьоуп]
background-noise-tip-2 = [Атекст ахәҭак уаҳаӡом]
background-voices-explanation = Имаҷу афонтә шьҭыбжьы иҟазар ҟалоит, аха даҽаӡәы хазы иҟоу ажәақәа шиҳәо шәаҳауазар, аклип мап ацәктәуп. Абжьааԥны уи ҟалоит ателевизор аҿакны ианаанрыжьуа, мамзаргьы ааигәа џьара аицәажәара анымҩаԥысуа.
background-voices-example-1 = Триастәи адинозавр дуӡӡақәа. [бжьык ала иаԥхьан]
background-voices-tip-1 = Уара уцома? [егьы иҳәоит]
volume-explanation = Аҭаҩымҭақәа рыбжьара ашьҭыбжьдурақәа рҿы еиԥшымзаарақәак шәԥылозар ҟалоит, убри аҟнытә мап рцәышәкла абжьы убриаҟара идууны иахьыҟоу иахҟьаны аҭаҩымҭа ахьыԥҵәо, мамзаргьы (еиҳа лассы-лассы иҟало) абжьы убриаҟара иҭынчзар, атекст шәамыхәаԥшыкәа ажәак шәзеилымкаауазар.
reader-effects-explanation = Аҭаҩрақәа реиҳарак— ԥсабаратә бжьыла ицәажәо ауаа роуп. Шәара ишәыдышәкылар шәылшоит зны-зынла истандарттәым аҭаҩымҭақәа, зыбжьы ҭганы, ихәыҭхәыҭны, ма «драматә» бжьыла иҳәоу. Ҳшәыҳәоит, ашәақәа рҭаҩрақәеи акомпиутер ала еиқәыршәоу абжьқәа ахархәара ахьрымоу аҭаҩымҭақәеи шәыдшәымкылан.
just-unsure-explanation = Абарҭ адгаларақәа ирыҵанамкуа акы шәақәшәар, шәгәаанагарала еиҳа ишиашахо ала шәыбжьы шәҭии. Инагӡаны ишәзымыӡбозар, абжьажьра адырга шәхы иархәаны анаҩстәи аҭаҩымҭахь шәиас.
still-have-questions = Уажәгьы азҵаарақәа шәымоума?
contact-common-voice = Common Voice агәыԥ шәҽамажәда

## Sentence collection nav ids

public-domain = Ауаажәларратә мазара
citing-sentences = Аҳәоуқәа рцитата аагара
adding-sentences = Аҳәоуқәа рыцҵара
reviewing-sentences = Аҳәоуқәа рыхәаԥшра
sentence-domain = Аҳәоуқәа рдомен

## Sentence collection sidebar content

public-domain-explanation-1 = Даара ихадоуп атексттә ҳәоуқәа зегьы <publicDomain> ауаажәларратә мазараны(<cc0>cc0</cc0>) иҟазарц, избан акәзар Common Voice адыррақәа реизга cc0 алицензиа ала иҭыжьуп. Убри агәра ганы шәыҟазар, аҳәоуқәа ҭажәгал, насгьы еснагь иақәнаго ацитата ашәырбала.
public-domain-explanation-2 = Ихәарҭоу ажәа аилыркааратә механизм аԥҵаразы иреиӷьу аҳәоуқәа рахь иаҵанакуеит — ацәажәаратә иахьатәи абызшәа. Аҳәоуқәа раԥҵараҿы ишәыцхрааша хшыҩҵакқәак:
public-domain-explanation-3 = Иахьатәи ацәажәаратә ҳәоуқәа шәхала, ма шәҩызцәеи, ма абызшәатә еилазаареи шәареи иаԥышәҵала, иаҳҳәап «write-a-thon» ацхыраарала.
public-domain-explanation-4 = Авторцәа, адраматургцәа, ма асценаристцәа шәыҽрымажәданы, рҩымҭақәа рыхәҭак ауаажәларратә мазара иарҭарц иазхиоума ҳәа шәразҵаа.
public-domain-explanation-5 = Уажәшьҭа автортә зин змам атекст шәыԥшаала — иаҳҳәап, 1920  шықәса аԥхьа иҭыҵыз ашәҟәқәа реиҳарак.
public-domain-explanation-6 = Аиҳабыррақәа, икоммерциатәым аиҿкаарақәа, ма амедиа-еиҿкаарақәа шәрыдҵаал рвеб-контент, рҳасабырбақәа, ма даҽа рконтентк ауаажәларратә мазараны иҟаларц алшома ҳәа еилышәкаарц азы.
citing-sentences-explanation-1 = Ацитатақәа рарбара даара акраҵанакуеит аҳәоуқәа ауаажәларратә мазара ишаҵанакуа, насгьы автортә зинқәа рыԥкрақәа ишрықәымшәо агәра ҳгарц азы.
citing-sentences-subheader-websites = Авеб-саитқәа
citing-sentences-subheader-websites-explanation = Шәара асаит ашәырбар шәылшоит, ҿырԥштәыс иаагозар: «Common Voice — https://commonvoice.mozilla.org/»
citing-sentences-subheader-academic-reference = Академиатә еилыркаага
citing-sentences-subheader-academic-reference-explanation = Шәара шәхы иашәырхәар шәылшоит азхьарԥшқәа рзы академиатә стиль, иаҳҳәап, Гарвардтәи стиль «Mozilla (2021) Common Voice. Иҟоуп адрес https://commonvoice.mozilla.org/ ала (адҵаалара арыцхә: цәыббра 15 2021 ш.)»
citing-sentences-subheader-offline-sources = Аинтернет аҟынтәи иаагоу хыҵхырҭақәаӡам
citing-sentences-subheader-offline-sources-explanation = Ауаажәларратә мазараны иҟоу, аинтернет аҿы иҟам атекст азы, шәара ишәылшоит азхьарԥшқәа рзы академиатә стиль шәхы иашәырхәар, иаҳҳәап, Гарвардтәи астиль: «Џесс (2021) Сара сажәеинраалақәа ауаажәларратә лицензиала».
citation =
    .label = Ацитата
self-citation = Ахатәцитата аагара
self-citation-explanation = Абас ауп шәцитата шаажәго аконтент шәхала ижәҩызар.
adding-sentences-subheader-length = Аура
adding-sentences-subheader-length-explanation = Аҳәоу аҿы ажәақәа 15 иреиҵазароуп.
adding-sentences-subheader-spelling-punctuation = Аорфографиеи апунктуациеи
adding-sentences-subheader-spelling-punctuation-explanation = Аҳәоу ииашаны иҩызароуп.
adding-sentences-subheader-speakable = Ацәажәаратә стиль
adding-sentences-subheader-speakable-explanation = Иреиӷьу аҳәоуқәа ԥсабаратәуп, насгьы еицәажәаратәуп — урҭ рыԥхьара мариазароуп. Афонетикатә еиуеиԥшымзаареи аҳәоуқәа рҿы еиуеиԥшым ажәақәа рыҟазаареи акырӡа аҵанакуеит, аха ҳара аҳәоуқәа рҭаҩра хатәгәаԥхаралатәи ҳаилазааразы иахьынӡазалшо ала илахҿыхны,  аинтерес аҵаны иҟаларц азы ҳҽазаҳшәоит .
adding-sentences-subheader-numbers = Ахыԥхьаӡарақәа
adding-sentences-subheader-numbers-explanation = Идеалла, аханатәтәи атекст аҿы ахыԥхьаӡарақәа ыҟамзароуп, избан акәзар урҭ абжьы ҭыганы аԥхьараан апроблемақәа цәырыргар рылшоит. Ахыԥхьаӡарақәа рыԥхьара аконтекст иадҳәалоуп, насгьы адыррақәа реизгаҿы аилахәара аҟынӡа инанагар алшоит. Иаҳҳәап, ахыԥхьаӡара «2409»  уаԥхьар ҟалоит «ҩажәи ԥшьба ноль жәба» ҳәа, иара убас «ҩнызқьи ԥшьышәи жәба» ҳәа.
adding-sentences-subheader-abbreviations = Аббревиатурақәеи акронимқәеи
adding-sentences-subheader-abbreviations-explanation = Аббревиатурақәеи акронимқәеи, иаҳҳәап «USA», мамзаргьы «ICE» реиԥш иҟоу аханатәтәи атекст аҿы рҽырцәыхьчара ахәҭоуп, избан акәзар урҭ рҩышьа иақәымшәо знеишьала иаԥхьазар ауеит. Уи адагьы, аббревиатурак азы ииашоу аҳәашьақәа рацәаны иҟазар ҟалоит.
adding-sentences-subheader-punctuation = Апунктуациа
adding-sentences-subheader-punctuation-explanation = Иҷыдоу адыргақәеи ааҭгыларатә дыргақәеи рылаҵара иаҭахуп урҭ рыда ԥсыхәа аныҟам. Иаҳҳәап, апостроф англыз ажәақәа «don’t», насгьы «we’re» реиԥш иҟоу рҿы иуԥылоит, уи аханатәтәи текст иалазароуп, аха иҷыдоу адырга «@», мамзаргьы «#» реиԥш иҟоу ишәҭаххоит ҳәа агәрагара уадаҩуп.
adding-sentences-subheader-special-characters = Иҷыдоу асимволқәеи атәым нбанқәеи
adding-sentences-subheader-special-characters-explanation-1 = Анбанқәа аԥхьашьа зламҩаԥысуа абызшәаҿы иҟазароуп. Иаҳҳәап, «ж» — аурыс алфавит иатәу нбануп, аха англыз бызшәаҿы ахаангьы ахархәара амаӡам, убри аҟнытә уи англыз бызшәала иҟоу аханатәтәи атекст аҿы ахаан иҟамлароуп.
adding-sentences-subheader-special-characters-explanation-2 = Аҭыԥыркраан абызшәақәа ихарҭәаау аҭаххарақәа зцу рхатәы гәаҭаратә ԥҟарақәа рымазар ҟалоит. Абызшәазы иҷыдоу агәаҭаратә фаил ыҟамзар, алахәылацәа рзы аԥҟарақәа англыз бызшәала иаарԥшхоит.
adding-sentences-subheader-offensive-content = Ихьымӡӷу аҵакы
adding-sentences-subheader-offensive-content-explanation = Ажәалагала угәы ԥнажәозар, мамзаргьы угәы ԥнажәозар, иаҳҳәап, иаарту аҵакы ма ҳ<communityGuidelines>уаажәларратә ԥҟарақәа</communityGuidelines> реилагара азы, уи мап ацәукыр ауп. Иара убас шәара шәҳацәажәар шәылшоит <emailFragment>commonvoice@mozilla.com</emailFragment> ауадаҩра аӡбаразы.
reviewing-sentences-explanation-1 = Аҳәара хыхь иаагоу акритериақәа ирықәшәозар, агәлаҵа "Ааи" ақәыӷәӷәара.
reviewing-sentences-explanation-2 = Аҳәара хыхь иаагоу акритериақәа ирықәымшәозар, агәыҵха "Мап" ақәыӷәӷәара.
reviewing-sentences-explanation-3 = Ажәеинраала агәра ганы уҟамзар, уи узхыԥаны анаҩстәи ажәаҳәахь уиасыр улшоит.
reviewing-sentences-explanation-4 = Ахәаԥшразы алабжьарақәа нҵәазар, егьырҭ алабжьарақәа реизгараҿы ҳацхраа!
domain-explanation = Адомен аҳәоу атема иаҵанакуеит. Уажәазы ​​шәара ишәылшоит иалышәхыр:

## Question collection sidebar content

easy-to-understand = Аилкаара мариоуп
spelling-and-pronunciation = Аорфографиеи апунктуациеи
spelling-and-pronunciation-explanation = Ииашоу аорфографиеи аграмматикеи  шәхы иашәырхәа.
length = Аура
process-steps = Апроцесс / Ашьаҿақәа
example-questions-subheader = Азҵаарақәа рҿырԥштәқәа

## Spontaneous Speech sidebar content

# Answer Questions
answer-questions = Азҵаарақәа рҭак аҟаҵара

## Code-Switching

# Answering a Question
code-switching-answer-subheader = Азҵаара аҭак
code-switching-not-tag-proper-names-example-1 = Ауаа:  Мариа, Џон
code-switching-not-tag-interjections-example-2 = «Мап»
