## Home Page

home-title = Common Voice — ари амашьынақәа ареалтә уаа шцәажәо дзырҵо Mozilla аԥшьгамҭоуп.
default-tagline = Mozilla Common Voice — ари амашьынақәа ареалтә уаа шцәажәо дзырҵо ԥшьгамҭоуп.
home-cta = Шәыбжьы ҭаҩрала шәҳацхраа!
wall-of-text-start = Абжьы —ԥсабаратәуп, абжьы — уаҩытәыҩсатәуп. Убри азоуп ҳмашьынақәа рзы иманшәалоу абызшәатә технологиа аԥҵара ҳзашьҭоу. Аха абжьытә системақәа раԥҵаразы, иаҭахуп зымҽхак ҭбаау абызшәатә дыррақәа.
wall-of-text-more-mobile = Акорпорациақәа рхы иадырхәо адыррақәа реиҳарак ауаа рхы ирзархәом. Ари аҭагылазаашьа аинновациақәа рцәырҵра иаԥырхагоуп ҳәа ҳгәы иаанагоит. Убри азоуп абжьы адырразы ицхыраагӡахаша, зегьы рзы иаарту, иманшәалоу апроект —  Common Voice заԥаҳҵаз.
wall-of-text-more-desktop = Уажәы шәара ишәылшоит шәыбжьы ҳзаашәышьҭыр, дарбанзаалак ихатәы инновациатә хархәагақәеи асаитқәеи аԥиҵарц азы ихы иаирхәаша иаарту абызшәатә дыррақәа рбаза аԥҵараҿы шәҳацхраарц.<lineBreak></lineBreak>Афразақәа шәҳәа ареалтә уаа шцәажәо аилкаараҿы амашьынақәа шәрыцхраарц азы. Ахаҭабзиара аиӷьтәразы егьырҭ аволонтиорцәа русушьа гәашәҭала. Ари мариоуп!
wall-of-text-first = Абжьы —ԥсабаратәуп, уаҩытәыҩсатәуп. Убри азоуп ҳмашьынақәа рзы ахархәаратә абжьытә технологиа аԥҵара ҳзашьҭоу. Аха абжьытә системақәа раԥҵаразы, иаҭахуп зымҽхак ҭбаау абжьытә дыррақәа.
wall-of-text-second = Аилахәыра дуқәа рхы иадырхәо адыррақәа реиҳарак ауаа рхы ирзархәом. Ари аҭагылазаашьа аинновациақәа рцәырҵра иаԥырхагоуп ҳәа ҳгәы иаанагоит. Убри азы  апроект  Common Voice аԥаҳҵеит, абжьы адырразы атехнологиа зегьы рзы иаартны, иманшәаланы иҟаларц азы.
show-wall-of-text = Инарҭбааны
help-us-title = Иҭаҩу гәаҭо шәҳацхраа!
help-us-explain = Аҭаҩымҭа аҿашәк, шәазыӡырҩы, насгьы иҳәашәҳәа ҵаҟа иаагоу афраза ибзианы абжьы ахоума?
no-clips-to-validate = Ҳгәы иаанагоит, ари  абызшәала азыӡырҩразы аҭаҩымҭақәа ыҟаӡам ҳәа. Шәхатәы ҭаҩны, иҿыцу раԥҵара шәҳацхраа.
toggle-play-tooltip = Арҳәара арежим аиагаразы шәақәыӷәӷәа { shortcut-play-toggle }
speak-paragraph = Абжьы зхоу аҳәоуқәа рҭаҩра иаарту ҳдыррақәа реизга аԥҵара иузаҟәымҭхо иахәҭакуп; шьоукы уи, иара убас аинтерес зҵоу усны ирыԥхьаӡаргьы ҟалоит.
speak-goal-text = клип ҭаҩуп
listen-paragraph = Иацҵоу аҭаҩымҭақәа ргәаҭара даара акраҵанакуеит Common Voice амиссиазы. Аҭаҩымҭақәа шәырзыӡырҩны, зхаҭабзиара ҳараку, иаарту абжьытә дыррақәа раԥҵара шәҳацхраа.
listen-goal-text = нҵамҭа гәаҭоуп
hours-recorded = Сааҭ ҭаҩуп
hours-validated = Сааҭ гәаҭоуп
voices-online = бжьы онлаин аҿы уажәыҵәҟьа
todays-progress = Иахьатәи ԥхьацара
help-reach-goal = Шәҳацхраа анагӡараҿы { $goal }
read-terms-q = Ҳхархәара аилаӡарақәа шәрыԥхьама?
ready-to-record = Шәыбжьы аҭара шәыхиоума?
all-locales = Зегьы
today = Иахьа
x-weeks-short =
    { $count ->
        [one] Амчыбжь
       *[other] мчыбжь
    }
x-months-short =
    { $count ->
        [one] амза
       *[other] { $count }мыз
    }
x-years-short =
    { $count ->
        [one] шықәсык
       *[other] шықәса
    }
help-make-dataset = Зхаҭабзиара ҳараку, иаарту адыррақәа реизга аԥҵара шәҳацхраа
sign-up-account = Аккаунт аҭагалара

## Account Benefits

benefits = Аԥыжәарақәа
rich-data = Имаӡоу адемографиатә дыррақәа анҳашәҭо, урҭ иахьынӡауа ихарҭәааны иҟашәҵоит. Ҳара аҭыжьра аԥхьа адемографиатә дыррақәа зегьы ихаҿыдатәны иҟаҳҵоит.
improve-audio = Апрофиль аинформациа аудиодыррақәа реилкаара еиӷьнатәуеит.
keep-track = Шәаԥхьацареи шәырбагақәеи шәрыцклаԥшла еиуеиԥшым абызшәақәа рҿы.
compare-progress = Шәаԥхьацареи егьырҭ адунеи зегьы аҟынтәи алахәылацәеи шеиҿыдрԥшуа гәашәҭала.
view-goals = Хаҭалатәи ахықәкқәеи апроекттә хықәкқәеи рынагӡараҿы шәаԥхьацара шәацклаԥшла.
join-newsletter = Агәаҳәара умазар, ҳара ҳапроект иазку аҿыцрақәеи аинформациа ҿыц аиурази ҳсиақәа уҽрынҵа.

## What's public

whats-public = Иарбан дыррақәоу зегьы рзы иҟало?
email-not-public = Ҳара шәелектронтә ԥошьҭа ҭҳажьлаӡом.
recordings-and-locale-public = Иҟашәҵаз аҭаҩрақәеи урҭ злаҟашәҵаз абызшәақәеи рхыԥхьаӡара зегьы ирбаратәы иҟалоит.
username-optin-public = Шәара шәхазы иалышәхыз ахархәаҩ ихьӡ иаргаманы, ма ирмаӡаны иҟашәҵар шәылшоит.
demographic-deidentified-clarity-2 = Ицәыргоу ихымԥадатәиим адемографиатә дыррақәа (ақәра, ахаҵара-аԥҳәысра, абызшәа, акцент реиԥш иҟоу) шәыпрофиль аҿы ахаан ирбаратәы иҟалом, насгьы адыррақәа реизгаҿы шәаккаунт иадҳәалахаӡом. Хаз игоу ҭаҩымҭақәак адемографиатә дыррақәа ирыдҳәалахоит еиҳа ииашоу анализ аҟаҵаразы – иаҳҳәап, аҭҵааҩы иазыҟаиҵо амодель иалкаау адемографиатә сегментк хықәкра азнаурц иҭаххар.
username-email-not-demographic = Хархәаҩык иаҳасабала шәыхьӡи шәелектронтә ԥошьҭа адреси иҭыжьу адыррақәа ирыдҳәалахаӡом.

## Landing

welcome-staff = Бзиала шәаабеит { $company } аусзуҩцәа!
help-contribute = Common Voice апрофиль аԥшәҵар, шәыбжьала ацхыраара ҳашәҭар, еиуеиԥшым, иаарту адыррақәа реизга аԥҵараҿы шәҳацхраар шәылшоит.
login-company = Аҭалара/ { $company } аԥошьҭала аҽҭагалара
profile-not-required = Алахәхаразы апрофиль амазаара шхәарҭоугьы, уи ихымԥадатәиӡам
read-more-about = Ҳдаҟьа «Ҳара иҳазкны» аҿы еиҳаны еилышәкаа

## NAV ITEMS

press-and-stories = Апрессеи аҭоурыхқәеи
community-and-languages = Аилазаареи абызшәақәеи

## Hero section

hero-title = Шәара шәбызшәала ицәажәо атехнологиақәа

## Action items section

action-items-section-title = Common Voice — ари ауаажәларра рнапхгарала адыррақәа раԥҵаразы иаарту алагарҭатә код змоу хәыда-ԥсада иҟоу платформоуп
scripted-card-header = Асценариатә жәаҳәа
scripted-card-content = Шәбызшәала аҳәоу шәҳәа, шәлагала ҟашәҵа еиуеиԥшым ацәажәаратә жәаҳәақәа реизгақәа рзы.
spontaneous-card-header = Аспонтантә жәаҳәа
language-text-card-header = Атекст абызшәала
