## Home Page

home-title = Common Voice — ари амашьынақәа ареалтә уаа шцәажәо дзырҵо Mozilla аԥшьгамҭоуп.
default-tagline = Mozilla Common Voice — ари амашьынақәа ареалтә уаа шцәажәо дзырҵо ԥшьгамҭоуп.
home-cta = Шәыбжьы ҭаҩрала шәҳацхраа!
wall-of-text-start = Абжьы —ԥсабаратәуп, абжьы — уаҩытәыҩсатәуп. Убри азоуп ҳмашьынақәа рзы иманшәалоу абызшәатә технологиа аԥҵара ҳзашьҭоу. Аха абжьытә системақәа раԥҵаразы, иаҭахуп зымҽхак ҭбаау абызшәатә дыррақәа.
wall-of-text-more-mobile = Акорпорациақәа рхы иадырхәо адыррақәа реиҳарак ауаа рхы ирзархәом. Ари аҭагылазаашьа аинновациақәа рцәырҵра иаԥырхагоуп ҳәа ҳгәы иаанагоит. Убри азоуп абжьы адырразы ицхыраагӡахаша, зегьы рзы иаарту, иманшәалоу апроект —  Common Voice заԥаҳҵаз.
wall-of-text-more-desktop = Уажәы шәара ишәылшоит шәыбжьы ҳзаашәышьҭыр, дарбанзаалак ихатәы инновациатә хархәагақәеи асаитқәеи аԥиҵарц азы ихы иаирхәаша иаарту абызшәатә дыррақәа рбаза аԥҵараҿы шәҳацхраарц.<lineBreak></lineBreak>Афразақәа шәҳәа ареалтә уаа шцәажәо аилкаараҿы амашьынақәа шәрыцхраарц азы. Ахаҭабзиара аиӷьтәразы егьырҭ аволонтиорцәа русушьа гәашәҭала. Ари мариоуп!
wall-of-text-first = Абжьы —ԥсабаратәуп, уаҩытәыҩсатәуп. Убри азоуп ҳмашьынақәа рзы ахархәаратә абжьытә технологиа аԥҵара ҳзашьҭоу. Аха абжьытә системақәа раԥҵаразы, иаҭахуп зымҽхак ҭбаау абжьытә дыррақәа.
wall-of-text-second = Аилахәыра дуқәа рхы иадырхәо адыррақәа реиҳарак ауаа рхы ирзархәом. Ари аҭагылазаашьа аинновациақәа рцәырҵра иаԥырхагоуп ҳәа ҳгәы иаанагоит. Убри азы  апроект  Common Voice аԥаҳҵеит, абжьы адырразы атехнологиа зегьы рзы иаартны, иманшәаланы иҟаларц азы.
show-wall-of-text = Инарҭбааны
help-us-title = Иҭаҩу гәаҭо шәҳацхраа!
help-us-explain = Аҭаҩымҭа аҿашәк, шәазыӡырҩы, насгьы иҳәашәҳәа ҵаҟа иаагоу афраза ибзианы абжьы ахоума?
no-clips-to-validate = Ҳгәы иаанагоит, ари  абызшәала азыӡырҩразы аҭаҩымҭақәа ыҟаӡам ҳәа. Шәхатәы ҭаҩны, иҿыцу раԥҵара шәҳацхраа.
toggle-play-tooltip = Арҳәара арежим аиагаразы шәақәыӷәӷәа { shortcut-play-toggle }
speak-paragraph = Абжьы зхоу аҳәоуқәа рҭаҩра иаарту ҳдыррақәа реизга аԥҵара иузаҟәымҭхо иахәҭакуп; шьоукы уи, иара убас аинтерес зҵоу усны ирыԥхьаӡаргьы ҟалоит.
speak-goal-text = клип ҭаҩуп
listen-paragraph = Иацҵоу аҭаҩымҭақәа ргәаҭара даара акраҵанакуеит Common Voice амиссиазы. Аҭаҩымҭақәа шәырзыӡырҩны, зхаҭабзиара ҳараку, иаарту абжьытә дыррақәа раԥҵара шәҳацхраа.
listen-goal-text = нҵамҭа гәаҭоуп
hours-recorded = Сааҭ ҭаҩуп
hours-validated = Сааҭ гәаҭоуп
voices-online = бжьы онлаин аҿы уажәыҵәҟьа
todays-progress = Иахьатәи ԥхьацара
help-reach-goal = Шәҳацхраа анагӡараҿы { $goal }
read-terms-q = Ҳхархәара аилаӡарақәа шәрыԥхьама?
ready-to-record = Шәыбжьы аҭара шәыхиоума?
all-locales = Зегьы
today = Иахьа
x-weeks-short =
    { $count ->
        [one] Амчыбжь
       *[other] мчыбжь
    }
x-months-short =
    { $count ->
        [one] амза
       *[other] { $count }мыз
    }
x-years-short =
    { $count ->
        [one] шықәсык
       *[other] шықәса
    }
help-make-dataset = Зхаҭабзиара ҳараку, иаарту адыррақәа реизга аԥҵара шәҳацхраа
sign-up-account = Аккаунт аҭагалара

## Account Benefits

benefits = Аԥыжәарақәа
rich-data = Имаӡоу адемографиатә дыррақәа анҳашәҭо, урҭ иахьынӡауа ихарҭәааны иҟашәҵоит. Ҳара аҭыжьра аԥхьа адемографиатә дыррақәа зегьы ихаҿыдатәны иҟаҳҵоит.
improve-audio = Апрофиль аинформациа аудиодыррақәа реилкаара еиӷьнатәуеит.
keep-track = Шәаԥхьацареи шәырбагақәеи шәрыцклаԥшла еиуеиԥшым абызшәақәа рҿы.
compare-progress = Шәаԥхьацареи егьырҭ адунеи зегьы аҟынтәи алахәылацәеи шеиҿыдрԥшуа гәашәҭала.
view-goals = Хаҭалатәи ахықәкқәеи апроекттә хықәкқәеи рынагӡараҿы шәаԥхьацара шәацклаԥшла.
join-newsletter = Агәаҳәара шәымазар, апроект иазку арҿыцрақәеи аинформациа ҿыци шәоуларц азы ҳрассылка ассиа шәалал.

## What's public

whats-public = Иарбан дыррақәоу зегьы рзы иҟало?
email-not-public = Ҳара шәелектронтә ԥошьҭа ҭҳажьлаӡом.
recordings-and-locale-public = Иҟашәҵаз аҭаҩрақәеи урҭ злаҟашәҵаз абызшәақәеи рхыԥхьаӡара зегьы ирбаратәы иҟалоит.
username-optin-public = Шәара шәхазы иалышәхыз ахархәаҩ ихьӡ иаргаманы, ма ирмаӡаны иҟашәҵар шәылшоит.
demographic-deidentified-clarity-2 = Ицәыргоу ихымԥадатәиим адемографиатә дыррақәа (ақәра, ахаҵара-аԥҳәысра, абызшәа, акцент реиԥш иҟоу) шәыпрофиль аҿы ахаан ирбаратәы иҟалом, насгьы адыррақәа реизгаҿы шәаккаунт иадҳәалахаӡом. Хаз игоу ҭаҩымҭақәак адемографиатә дыррақәа ирыдҳәалахоит еиҳа ииашоу анализ аҟаҵаразы – иаҳҳәап, аҭҵааҩы иазыҟаиҵо амодель иалкаау адемографиатә сегментк хықәкра азнаурц иҭаххар.
username-email-not-demographic = Хархәаҩык иаҳасабала шәыхьӡи шәелектронтә ԥошьҭа адреси иҭыжьу адыррақәа ирыдҳәалахаӡом.

## Landing

welcome-staff = Бзиала шәаабеит { $company } аусзуҩцәа!
help-contribute = Common Voice апрофиль аԥшәҵар, шәыбжьала ацхыраара ҳашәҭар, еиуеиԥшым, иаарту адыррақәа реизга аԥҵараҿы шәҳацхраар шәылшоит.
login-company = Аҭалара/ { $company } аԥошьҭала аҽҭагалара
profile-not-required = Алахәхаразы апрофиль амазаара шхәарҭоугьы, уи ихымԥадатәиӡам
read-more-about = Ҳдаҟьа «Ҳара иҳазкны» аҿы еиҳаны еилышәкаа

## NAV ITEMS

answer-questions = Азҵаарақәа рҭак ҟашәҵала <small>(Лассы)</small>
review-transcriptions = Атранскрипциақәа гәашәҭала<small>(Лассы)</small>
add-questions = Азҵаарақәа ацышәҵа <small>(Лассы)</small>
review-questions = Азҵаарақәа арецензиа рзура
transcribe-audio = Аудио атранскрипциа азыжәу <small>(Лассы)</small>
press-and-stories = Апрессеи аҭоурыхқәеи
community-and-languages = Аилазаареи абызшәақәеи
coming-soon = Лассы
about-us = Ҳара иҳазкны
spontaneous-speech = АСПОНТАНТӘ ЖӘАҲӘА

## MENU ITEMS TOOLTIPS

about-menu-tooltip = Алахәыларақәа, апрессеи астатиақәеи, аилазаареи абызшәақәеи
press-and-stories-menu-item-tooltip = Шәаҭаа ҳаблог, ма ҳара иҳазкны ианышәҵа

## MENU ITEM ARIA LABELS

about-us-menu-aria-label = «Ҳара иҳазкны» архиарақәа рыхкынҵа
about-us-menu-item-aria-label = Апараметрқәа «Ҳара иҳазкны» рыхкынҵа

## Hero section

hero-title = Шәара шәбызшәала ицәажәо атехнологиақәа
# Text wrapped in <bold></bold> will be shown in bold font
hero-subtitle-1 = <bold>ИА адунеи бызшәақәак рзы мацара аус аураны изыҟои?</bold>
hero-subtitle-2 = Ҳара ҳбызшәа — ари ҳара ҳҭоурых, ҳаилазаара, ҳкультура ауп. Шәааи адунеи аҿы иаабарц иаҳҭаху адыррақәа реизга аԥаҳҵап.
# icon is an arrow that points downwards
get-started = Алагара <icon><icon>

## Action items section

action-items-section-title = Common Voice — ари ауаажәларра рнапхгарала адыррақәа раԥҵаразы иаарту алагарҭатә код змоу хәыда-ԥсада иҟоу платформоуп
scripted-card-header = Асценариатә жәаҳәа
scripted-card-content = Шәбызшәала аҳәоу шәҳәа, шәлагала ҟашәҵа еиуеиԥшым ацәажәаратә жәаҳәақәа реизгақәа рзы.
spontaneous-card-header = Аспонтантә жәаҳәа
language-text-card-header = Атекст абызшәала
coming-soon = Лассы
add-text = Атекст ацҵара
answer = Аҭак аҟаҵара

## Community section

join-discord-community = Discord аилазаара алалара
find-us-on-matrix = Matrix аҿы ҳшәыԥшаа
# label for button
find-us-on-element-action-1 = Аелемент
find-us-on-matrix-action-2 = Егьырҭ аклиентцәа
contribute-github = GitHub аҿы алагала аҟаҵара
# label for button
contribute-github-action = GitHub аҿы алагала аҟаҵара

## Developers section

# icon is an arrow that points to the right
explore-datasets = Адыррақәа реизгақәа шәрыхәаԥш <icon></icon>

## Get involved section

read-sentences-link = Аҳәоуқәа рыԥхьара
validate-readings-link = Аԥхьашьа агәаҭара
answer-questions-link = Азҵаарақәа рҭак аҟаҵара
transcribe-answers-link = Аҭакқәа атранскрипциа рзура
review-transcriptions-link = Атранскрипциақәа ргәаҭара
contribute-text-link = Атекст адгалара
press-and-stories-link = Апрессеи астатиақәеи

## Partner section

# icon is an arrow that points to the right
get-in-touch-button = Шәыҽҳамажәда <icon></icon>
