## DemoLayout

demo-get-started = Ας ξεκινήσουμε
demo-welcome = Καλώς ήρθατε στο Common Voice
demo-welcome-subheader = Θέλετε να μάθετε περισσότερα και να συνεισφέρετε στο έργο;

## Demo Datasets

demo-language-select-card-header = Το Common Voice παρέχει το μεγαλύτερο, δημοσίως διαθέσιμο, πολύγλωσσο φωνητικό σύνολο δεδομένων στον κόσμο.
demo-language-select-card-body = Χάρη στις συνεισφορές περισσότερων από 259 χιλιάδων ατόμων σε πάνω από 50 γλώσσες, αυτά τα δεδομένα χρησιμοποιούνται για την εκπαίδευση εφαρμογών με φωνητικές δυνατότητες, για καλύτερη ανταπόκριση στην ανθρώπινη φωνή.
card-button-next = Επόμενο
card-button-back = Πίσω
demo-language-select-label = Περιήγηση στις γλώσσες
demo-eofy-header = Κυκλοφορία στο τέλος του 2019
demo-eofy-sub_header = Αρχείο δεδομένων φωνής, έτοιμο για λήψη
demo-account = Λογαριασμός

## Demo Account

demo-account-card-header = Δεν απαιτείται λογαριασμός για να συνεισφέρετε, αν και θα ήταν χρήσιμο.
demo-account-card-body = Στα δεξιά περιγράφουμε τα οφέλη και διευκρινίζουμε ποιες πληροφορίες δημοσιοποιούμε. Με χρήση των παρακάτω συνδέσμων, ξεκινήστε με έναν λογαριασμό Common Voice στη συσκευή σας.
demo-account-enter-email =
    .label = Εισαγάγετε email για αποστολή συνδέσμου εγγραφής
demo-account-sign-up = Αποστολή συνδέσμου εγγραφής

## Demo Contribute

demo-contribute-card-header = Θέλετε να προσθέσετε τη φωνή σας ή να δανείσετε την ακοή σας;
demo-contribute-card-body-v2 = Τώρα που γνωρίζετε λίγο περισσότερα για το Common Voice, γιατί δεν το δοκιμάζετε; Κάντε κλικ στο εικονίδιο του μικροφώνου για να ξεκινήσετε να διαβάζετε προτάσεις δυνατά. <br/><br/>Εάν προτιμάτε να ασχοληθείτε με τον έλεγχο φωνητικών συνεισφορών άλλων ατόμων, κάντε κλικ στο εικονίδιο αναπαραγωγής. Θα μας βοηθήσετε να επιβεβαιώσουμε ότι οι ηχογραφήσεις αντιστοιχούν στις προτάσεις που εμφανίζονται στην οθόνη.
demo-listen-subtitle = Θέλετε να συνεισφέρετε;

## Demo Dashboard

demo-dashboard-card-header = Οι προσωπικοί πίνακες ελέγχου σάς ενημερώνουν σχετικά με την ατομική και συνολική πρόοδο της κοινότητας.
demo-dashboard-card-body = Για κάθε απόσπασμα που δωρίζετε και για κάθε απόσπασμα που επαληθεύετε, ο πίνακας ελέγχου του λογαριασμού σας ενημερώνεται ώστε να εμφανίζει την πρόοδό σας σε κάθε γλώσσα που συμμετέχετε. Ναι, μπορείτε να συνεισφέρετε σε περισσότερες από μία!<br/><br/>Από τους πίνακες ελέγχου σας, μπορείτε να παρακολουθείτε τα στατιστικά σας, να συγκριθείτε με άλλους εθελοντές και να ορίσετε ημερήσιους ή εβδομαδιαίους στόχους.
