# Age and Gender form
age-gender-form-title = გმადლობთ თქვენი ხმის შემოწირვისთვის ცოცხალი მეტყველებისთვის!
age-gender-form-subtile = თქვენი საუბრის თავისებურებების გაზიარებით შემმუშავებლების მიერ შექმნილი ტექნოლოგიური ხელსაწყოები მეტად ყოვლისმომცველი იქნება
add-information-button = მონაცემების დართვა
continue-speaking-button = განაგრძეთ საუბარი
age-select-label = რა ასაკის ხართ?
select-your-age = მიუთითეთ წლოვანება
gender-select-label = თქვენი სქესი ან გენდერი?
select-your-gender = მიუთითეთ სქესი ან გენდერი
country-of-residence-label = საცხოვრებელი ქვეყანა/მხარე
country-of-residence-placeholder =
    .placeholder = მიუთითეთ თქვენი ქვეყანა/მხარე
why-are-you-asking = რატომ მეკითხებით?
why-are-you-asking-explanation = ამ მონაცემების დართვა არაა სავალდებულო – მიუთითეთ, როგორც მოგიხერხდებათ. კრებულის გამოცემისას ვინაობის ამომცნობ ყველა მონაცემს ვაცილებთ ხოლმე, რომ თქვენი სახელი ან ელფოსტა არ იყოს დაკავშირებული სქესთან ან ასაკთან. იმისათვის, რომ ტექნოლოგია ყველას გამოადგეს, ამგვარი ინფორმაცია ეხმარება შემმუშავებლებს, მოიცვან მეტად განსხვავებული ხალხი. იხილეთ ვრცლად დართული მონაცემების მნიშვნელობის შესახებ.
thank-you-for-your-information = გმადლობთ მონაცემების მოწოდებისთვის

## Gender dropdown

male_masculine = კაცი/მამრობითი
female_feminine = ქალი/მდედრობითი
intersex = ორსქესიანი
transgender = სქესშეცვლილი
non-binary = კაცის/ქალის გარდა
do_not_wish_to_say = სქესის გაუმხელად
