## General

yes-receive-emails = ဟုတ်ကဲ့၊ ကျွန်ုပ်တို့ထံ အီးမေးလ်ပို့ပါ။ Common Voice စီမံကိန်းအကြောင်း ကျွန်ုပ်တို့ ပိုမို ပြောပြချင်ပါသည်။
stayintouch = ကျွန်ုပ်တို့သည် Mozilla တွင် အသံနည်းပညာအသုံးပြုသော အသိုက်အဝန်းတစ်ခု တည်ဆောက်နေကြသည်။ နောက်ဆုံးရသတင်း၊ ဒေတာရင်းမြစ်အသစ် စသည်တို့နှင့်ပတ်သက်ပြီး အဆက်အသွယ်မပြတ်စေလိုသည့်အပြင် ဤဒေတာကို မည်သို့အသုံးပြုနေသည်ကိုလည်း သိရှိလိုပါသည်။
privacy-info = သင့်အချက်အလက်များကို ဂရုတစိုက် ကိုင်တွယ်ပါမည်ဟု ကတိပြုပါသည်။ ကျွန်ုပ်တို့၏ <privacyLink>ကိုယ်ရေးအချက်အလက် အသိပေးချက်</privacyLink> တွင် ပိုမို ဖတ်ရှုပါ။
return-to-cv = Common Voice သို့ပြန်သွားပါ
email-input =
    .label = အီးမေးလ်
submit-form-action = တင်သွင်းရန်
loading = ဆောင်ရွက်နေသည်…
email-opt-in-info = ရည်မှန်းချက်ဆိုင်ရာ အသိပေးချက်များ၊ တိုးတက်မှုအခြေအနေများနှင့် Common Voice နှင့် ပတ်သက်သည့် သတင်းလွှာများ စသည့် အီးမေးလ်များ ရယူလိုပါသည်။
email-opt-in-info-title = Common Voice mailing list တွင် ပါဝင်ပါ
email-opt-in-info-sub-with-challenge = စိန်ခေါ်မှုနှင့် ရည်မှန်းချက်ဆိုင်ရာ အသိပေးချက်များ၊ နောက်ဆုံးရ တိုးတက်မှုအခြေအနေနှင့် Common Voice နှင့်ပတ်သက်သည့် သတင်းလွှာများ ရယူရန်။
email-opt-in-privacy-v2 = အီးမေးလ်များ လက်ခံရန် စာရင်းသွင်းခြင်း ကို Mozilla ၏ <privacyLink>ကိုယ်ရေးအချက်အလက်မူဝါဒ</privacyLink> တွင် ရှင်းပြထားသည့်အတိုင်း  Mozilla မှ ကိုင်တွယ်ခြင်း အတွက် သင် အဆင်ပြေပါလိမ့်မည်။
indicates-required = * သင်္ကေတသည် ရေးဖြည့်ပေးရန် လိုအပ်ကြောင်း ဖော်ပြချက်
not-available-abbreviation = မ/ရ

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = အက်ဘ်ခါးဇ်
ace = အာချေး
ady = Adyghe
af = အာဖရိက
am = Amharic
an = အာရဂွန်
ar = အာရပ်
arn = မပူဒန်ဂန်း
as = အာသံ
ast = အက်စ်တူးရီယန်
az = အဇာဘိုင်ဂျာနီ
ba = ဘာရှ်ကီး
bas = ဘာဆာ
be = ဘယ်လာရုစ်
bg = ဘူဂေးလ်ရီးယား
bn = ဘင်္ဂလီ
br = ဘရီတွန်
bxr = ဘာရီရက်
ca = ကက်တလန်
cak = ကချိကို
ckb = အလယ်ပိုင်း ကရာဒစ်
cnh = ဟားခါး ချင်း
co = ကော်ရ်စီကန်
cs = ချက်ဇ်
cv = ကျူဘား
cy = ဝဲလ်ရှ်
da = ဒိန်းမတ်
de = ဂျာမန်
dsb = ဆိုဘီယမ် အောက်ပိုင်း
dv = ဒီဗေးဟီ
el = ဂရိ
en = အင်္ဂလိပ်
eo = အက်စ်ပါရန်တို
es = စပိန်
et = အက်စတိုးနီးယန်း
eu = ဘားစ်
fa = ပါရှန်
ff = ဖူလာ
fi = ဖင်းန်နစ်ရှ်
fo = ဖဲဝီး
fr = ပြင်သစ်
fy-NL = ဖရစ်ချင်း
ga-IE = အိုင်ရစ်
gl = ဂါလာစီယံ
gn = ဂူအာရာနီ
ha = ဟာဆာ
he = ဟီးဗရူး
hi = ဟင်ဒီ
hr = ခရိုအေးရှား
hsb = ဆိုဘီယမ် အထက်ပိုင်း
hu = ဟန်ဂေရီးယန်း
hy-AM = အာမေနီယန်
hyw = အနောက်ပိုင်း အာမေနီယန်း
ia = အင်တာလင်းကွာ
id = အင်ဒိုနီးရှား
is = အိုင်စလန်
it = အီတလီ
izh = အိုက်ဟိုရမ်
ja = ဂျပန်
ka = ဂျော်ဂျီယန်
kaa = ကရာကိုပက်
kab = ကဗိုက်
kbd = ကပဒီရမ်
kk = ကာဇတ်စတန်
ko = ကိုးရီးယား
kpv = ကိုမီ-ဇရမ်
kw = ကောနီးရှ်
ky = ခရူဂ
lg = လူဂန္ဓာ
lij = Ligurian
lt = လစ်သူရေးနီးယား
lv = လတ်ဗီးယား
mdf = မိုချာ
mg = မာလာဂါဆီ
mhr = မက်ဒေါ်မာရင်း
mk = မက်ဆီဒိုးနီးယား
ml = မလေးယာလမ်
mn = မွန်ဂို
mrj = အနောက်ပိုင်း မာရီ
mt = မော်လတာ
my = ဗမာ
myv = အလ်ဇရ
nb-NO = နော်ဝေးဂျီယန်း ဘောက်မာ
ne-NP = နီပေါ
nl = ဒတ်ခ်ျ
nn-NO = နော်ဝေးဂျီးယန်း နီနောရ်
oc = အော်ချစ်တန်
or = အိုဒီယာ
pa-IN = ပန်ဂျာဘီ
pl = ပိုလန်
pt = ပေါ်တူဂီ
rm-sursilv = ရိုမန် ဆက်ဆိုဗမ်
rm-vallader = ရိုမန် ဗလစ်ဒါ
ro = ရိုမေနီးယား
ru = ရုရှား
rw = ကင်ညာ၀မ်ဒါ
sah = ဆာခါ
sc = ဆာရ်ဒီးနီးယန်း
scn = ဆစ်ဇလီရမ်
si = သီဟိုဠ်စကား
sk = စလိုဗက်
sl = စလိုဗေးနီးယား
sq = အယ်လဗေးနီးယား
sr = ဆားဗီးယား
sv-SE = ဆွီဒင်
sw = ဆွာဟီလီ
syr = ဆီးရီးယား
ta = တမီးလ်
te = တယ်လုဂု
tg = တာဂျစ်
th = ထိုင်း
tl = တန်ဂလို
tr = တူရကီ
tt = တာတာ
uby = အူဗိုက်
udm = အမုဒ်
uk = ယူကရိန်း
ur = အူရဒူ
uz = ဥဇဘက်
vec = ဗနီးရှင်း
vi = ဗီယက်နမ်
vot = ဗို့တစ်
yue = ကန်တုန်နိစ်
zh-CN = တရုတ် (တရုတ်)
zh-HK = တရုတ် (ဟောင်ကောင်)
zh-TW = တရုတ် (တိုင်ဝမ်)

# [/]


## Layout

speak = ပြောပါ
speak-now = ယခု ပြောပါ
datasets = ဒေတာအစုများ
languages = ဘာသာစကားများ
about = အကြောင်း
profile = ကိုယ်ရေးအကျဉ်း
help = အကူအညီ
contact = ဆက်သွယ်ရန်
privacy = ကိုယ်ရေးလုံခြုံမှု
terms = စည်းမျဉ်းများ
cookies = ကွတ်ကီးများ
faq = အမေးအဖြေ
content-license-text = ယခုအချက်အလက်များကို <licenseLink>Creative Commons လိုင်စင်</licenseLink>အောက်တွင် အသုံးပြုနိုင်ပါသည်။
share-title = အခြားသူများ၏ အသံကို လှူဒါန်းစေရန် ကျွန်ုပ်တို့ကို ကူညီပါ။
share-text = လူတွေ မည်သို့အသံထွက်သည် ပြောသည်ဆိုတာ စက်များကို သင်ပေးပါ၊ သင့်အသံကို { $link } တွင် လှူဒါန်းကူညီပါ
link-copied = လင့်ခ်ကို ကူယူပြီး
back-top = အပေါ်သို့ ပြန်သွားရန်
logout = ထွက်ရန်

## Home Page

home-title = Common Voice သည် လူအများ မည်သို့ ပြောဆိုသည်ဆိုတာ စက်များကို သင်ပေးရာတွင် ကူညီရန် Mozilla ၏ စတင်ဆောင်ရွက်မှုတစ်ခု ဖြစ်သည်။
home-cta = စကားပြောပါ၊ ဒီမှာ ပါဝင်ကူညီပါ။
wall-of-text-start = သဘာဝကျသော အသံဖြစ်ရမည်၊ လူသားအသံဖြစ်ရမည်။ ဒါကြောင့် ကျွန်တော်တို့က ကျွန်တော်တို့ရဲ့ စက်ပစ္စည်းတွေအတွက် နည်းပညာအသုံးချပြီး အသံဖန်တီးခြင်းကို စိတ်ဝင်စားလာရခြင်းပါ။ သို့ပေမဲ့ အသံဖန်တီးခြင်းစနစ်ကို ပြုလုပ်ဖို့အတွက် အလွန့်ကို များပြားတဲ့ အသံဖိုင်ဆိုင်ရာအချက်အလက်တွေ လိုအပ်ပါတယ်။
wall-of-text-more-mobile =
    ကုမ္ပဏီကြီးများအသုံးပြုနေကြသောအချက်အလက်အများစုမှာ လူအများစု လက်လှမ်းမမီနိုင်ပေ။ ဒါဟာ တီထွင်ဆန်းသစ်နိုင်မှုကိုအတားအဆီးဖြစ်စေတယ်လို့ ကျွန်တော်တို့ထင်ပါတယ်။ သို့ပါသောကြောင့် အသံဖန်တီးခြင်းဆိုင်ရာအကူအညီရစေဖို့ Project Common Voice ကို ကျွန်တော်တို့စတင်ခဲ့တယ်။
    ပွင့်လင်းမှုအသီးအပွင့်များ လူသားတိုင်းဆီသို့။
wall-of-text-more-desktop = စက်ကိရိယာများနှင့် ဝက်ဘ်မှာ ဆန်းသစ်တီထွင်ထားသော အပ်ပလီကေးရှင်း ဖန်တီးနိုင်ဖို့ မည်သူမဆိုအသုံးပြုနိုင်သည့် ပွင့်လင်းရင်းမြစ်အသံဆိုင်ရာအချက်အလက်အစုဝေး တည်ဆောက်ရန်အတွက် သင့်အသံကို အခုပဲလှူဒါန်းလိုက်ပါ။ တစ်ကဲ့လူသားတွေဘယ်လိုဘယ်ပုံစကားပြောလဲဆိုတာ စက်တွေကိုသင်ကြားနိုင်ဖို့ ဝါကျတစ်ကြောင်းကိုဖတ်ပြကာ ကူညီပေးပါ။ အရည်အသွေးတိုးတက်စေဖို့ အခြားသောမျှဝေသူများ၏ အလုပ်တွေကို ပြန်စစ်ဆေးပေးပါ။ အဲ့လောက်ကို၇ိုးရှင်းပါတယ်။
wall-of-text-first = သဘာဝကျသော အသံဖြစ်ရမည်၊ လူသားအသံဖြစ်ရမည်။ ဒါကြောင့် ကျွန်တော်တို့က ကျွန်တော်တို့ရဲ့ စက်ပစ္စည်းတွေအတွက် နည်းပညာအသုံးချပြီး အသံဖန်တီးခြင်းကို စိတ်ဝင်စားလာရခြင်းပါ။ သို့ပေမဲ့ အသံဖန်တီးခြင်းစနစ်ကို ပြုလုပ်ဖို့အတွက် အလွန့်ကို များပြားတဲ့ အသံဖိုင်ဆိုင်ရာအချက်အလက်တွေ လိုအပ်ပါတယ်။
wall-of-text-second = ကုမ္ပဏီကြီးများအသုံးပြုနေကြသောအချက်အလက်အများစုမှာ လူအများစု လက်လှမ်းမမီနိုင်ပေ။ ဒါဟာ တီထွင်ဆန်းသစ်နိုင်မှုကိုအတားအဆီးဖြစ်စေတယ်လို့ ကျွန်တော်တို့ထင်ပါတယ်။ ပွင့်လင်းမှုအသီးအပွင့်များ လူသားတိုင်း အတွက် အသံဖန်တီးခြင်းဆိုင်ရာအကူအညီရစေဖို့ Project Common Voice ကို ကျွန်တော်တို့စတင်ခဲ့တယ်။
show-wall-of-text = ပိုမိုဖတ်ရှုရန်
help-us-title = ဝါကျများကို မှန်မမှန်စစ်ဆေးကာ ကျွန်တော်တို့ကို ကူညီပါ။
help-us-explain = ဖွင့်ရန် ကိုနှိပ် နားထောင်ပြီး ကျွန်တော်တို့ကို ပြန်ပြောပေးနော်.. အောက်ကဝါကျကို သူတို့ ဖတ်ပြထားတာ တိကျရဲ့လားဆိုတာ။
no-clips-to-validate = ကြည့်ရတာတော့ ဒီ ဘာသာစကားအတွက် နားထောင်စရာ အသံဖိုင်များမရှိတော့ဘူးနေမယ်။ အခုပဲ တစ်ချို့ကို အသံသွင်းပြီး ဖိုင်စာရင်းဖြည့်ကာ ကျွန်တော်တို့ကို ကူညီပေးပါဦး။
vote-yes = ဟုတ်ကဲ့
vote-no = မဟုတ်ပါ
toggle-play-tooltip = ဖွင့်/ရပ် ပြုလုပ်ရန် { shortcut-play-toggle } ကို နှိပ်ပါ။
speak-subtitle = သင့်အသံကို လှူဒါန်းပါ
speak-paragraph = ကျွန်တော်တို့၏ ပွင့်လင်း အချက်အလက်အစု တည်ဆောက်ရာမှာ အသံကလစ်များ သွင်းယူခြင်းက အရေးပါသောအစိတ်အပိုင်းတစ်ခုဖြစ်ပါတယ်။ တနည်းပြောရရင် ပျော်စရာ အပိုင်းတစ်ခုပေါ့။
speak-goal-text = အသံမှတ်တမ်း သွင်းပြီးပါပြီ
listen-subtitle = အသံများ အတည်ပြုကာ ကျွန်တော်တို့ကို ကူညီပါ
listen-paragraph = လှူဒါန်းထားသော အသံကလစ်များ ကို အတည်ပြုခြင်းသည် Common Voice မစ်ရှင် အတွက် အရေးကြီးသည်။ အသေအခြာ အချိန်ယူ နားထောင် ပြီး အရည်အသွေးကောင်းသည့် ပွင့်လင်း အရင်းအမြစ် အသံ ဒေတာများ ကိုဖန်တီးရန် ကူညီပါ။
listen-goal-text = အသံမှတ်တမ်း အတည်ပြုပြီး
hours-recorded = နာရီများစွာ အသံသွင်းပြီး
hours-validated = နာရီများစွာ အတည်ပြုပြီး
voices-online = ခု လွှင့်တင်ပြီး အသံများ
todays-progress = ယနေ့၏ တိုးတက်မှု
help-reach-goal = ကျွန်တော်တို့ { $goal } ကို ရောက်အောင် ကူညီပါ။
read-terms-q = ကျွန်တော်တို့ ၏ စည်ကမ်းသတ်မှတ်ချက် ကို ဖတ်ပြီးပြီလား။
ready-to-record = သင်၏ အသံကို လှုဒါန်းရန် အသင့်ပဲလား။
all-locales = အားလုံး
today = ယနေ့
x-weeks-short =
    { $count ->
       *[other] ပတ်
    }
x-months-short =
    { $count ->
       *[other] { $count }လ
    }
x-years-short =
    { $count ->
       *[other] { $count }နှစ်
    }
help-make-dataset = အများအတွက် အရည်အသွေးမြင့် ပွင့်လင်း အချက်အလက်အစု တည်ဆောက် ရာတွင် ကျွန်တော်တို့ကို ကူညီပါ
sign-up-account = အကောင့်တစ်ခု ဖွင့်ရန်
email-subscription-title = နောက်ဆုံးရ အီးမေး အတွက် မှတ်ပုံတင်ရန်
email-subscription-title-new = Common Voice သတင်းလွှာများ၊ မျှော်မှန်းချက် ပန်းတိုင်း ဆိုင်ရာ သတိပေးချက်များ  နှင့် နောက်ဆုံးရ လုပ်ဆောင်ချက် ဆိုင်ရာ သတင်းများ အတွက်စာရင်းသွင်းရန်

## Account Benefits

benefits = ကောင်းကျိုးများ
rich-data = သင် တင်သွင်းခဲ့သော အချက်အလက်များ ကို အမျိုးအမည်မသတ်မှတ်ထားတဲ့ လူဦးရေ ဆိုင်ရာ အချက်အလက် တွေ နဲ  ကြွယ်ဝပြည့်စုံအောင် ပြုလုပ်ပေးပါ။ ကျွန်တော်တို့ သည် လူဦးရေ ဆိုင်ရာ အချက်အလက် တွေကို အများပြည်သူသို့ မဖြန့်ဝေခင်မှာ ဖယ်ရှားလိုက်မှာ ဖြစ်ပါတယ်။
improve-audio = ပရိုဖိုင် ရှိ တိုးတက်လာသော စကားပြော နားလည်မှု့ဆိုင်ရာ တိကျမှု သင်ကြားခြင်း တွင် သုံးရန် အသံ အချက်အလက် ဆိုင်ရာ သတင်းအချက်အလက်။
keep-track = သင်၏ တိုးတက်မှု နှင့် ဘာသာစကား အမျိုးမျိုး ကို ဖြတ်သန်းလာသော ကိန်းဂဏာန်း များကို မျက်‌‌ခြေမပြတ် စောင့်ကြည့်ပါ။
compare-progress = သင် ၏ တိုးတက်မှု ကို တစ်ကမ္ဘာလုံးရှိ အခြား မျှဝေသူများနှင့် မည်သို့ နှိုင်းယှဉ်ရန် ရှုပါ။
view-goals = သင်၏ တစ်ကိုယ်ရည် နှင့် စီမံကိန်းဆိုင်ရာ မျှော်မှန်းချက် နှင့် တိုးတက်မှု့ ကွာခြားချက် ကိုကြည့်ရန်။
join-newsletter = စီမံကိန်း နှင့် ဆက်စပ်သော သတင်းအချက်အလက် အသစ်များ နှင့် နောက်ဆုံးပြင်ဆင်ချက်များ အတွက် ကျွန်ုပ်တို့၏ အီးလ်မေး စာရင်း တွင် ပါဝင်လိုပါက ပါဝင်နိုင်သည်။

## What's public

whats-public = ဘာတွေကို အများပြည်သူ က သိခွင့်ရမလဲ။
email-not-public = ကျွန်ုပ်တို့ သည် သင်၏ အီးမေးကို အများပြည်သူသို့ မပြောပါ။
recordings-and-locale-public = သင် ပါဝင်ကူညီသော ဘာသာစကားနှင့် အသံသွင်း အရေအတွက် ကို အများပြည်သူ မြင်ရပါမည်။
username-optin-public = သင် ၏ အသုံးပြုသူအမည် ကို အများမြင်ရန် သို့မဟုတ် အမည်မဲ့ ဖြစ်ရန် ကိုမူ သင်ကိုယ်တိုင် ရွေးချယ်နိုင်သည်။
demographic-deidentified-clarity-2 = သင် ၏ ပရိုဖိုင် တွင် ရွေးချယ် တင်သွင်းထားသော သန်းခေါင်းစာရင်း အချက်အလက် (ဥပမာ။ ။ အသက်၊ လိင်၊ ဘာသာစကား နှင့် လေယူလေသိမ်း) တို့ ကို မည်သည့်အခါမှ အများပြည်သူ သို့ မဖော်ပြသည့်အပြင် သင့် အကောင့် အချက်အလက်အစု နှင့်လည်း မချိတ်ဆက်ထားပါ။ သီးခြား တည်ရှိနေသည့် အသံဖိုင်များသာလျှင် ပိုမို တိကျသော သရုပ်ခွဲလေ့လာမှု့ပြုလုပ်ရန်အတွက်သာ သန်းခေါင်စာရင်းအချက်အလက် တို့နှင့် သက်ဆိုင်ပါလိမ့်မည်။ ဥပမာ ဆိုရသော် သုတေသီတစ်ဦး သည် သီးခြား ကိုယ်စားပြုသော လူဦးရေဆိုင်ရာ အပိုင်းအခြား ကိုရည်ရွယ်ကာ စံပြုပုံစံအား လေ့ကျင့်ခြင်း ကိုဆိုလိုသည်။
username-email-not-demographic = သင့် အသုံးပြုသူအမည် နှင့် အီးမေးလ် သည် ဘယ်သောအခါမျှ အချက်အလက်ဖြန့်ချီ ရာတွင် မပါဝင်ပါ။

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = က

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = p
shortcut-play-toggle-label = ဖွင့်/ရပ်
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = y
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = n

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = r
shortcut-record-toggle-label = အသံသွင်း/ရပ်
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = အသံကလစ် ပြန်သွင်း
request-language-text = Common Voice မှာ သင့်ဘာသာစကား ကို ရှာမတွေ့ဘူးလား။
request-language-button = ဘာသာစကားတစ်ခု တောင်းဆိုရန်

## ProjectStatus

status-title = စီမံကိန်း၏ အလုံးစုံအခြေအနေ - ကျွန်တော်တို့ ဘယ်လောက်ရောက်ပြီလဲ ကြည့်ပါဦး။
status-contribute = သင့် အသံကို မျှဝေပါ။
status-hours =
    { $hours ->
       *[other] အတည်ပြုရန် { $hours } နာရီစာရှိသည်။
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = နောက်ထပ် ပန်းတိုင်များ − { $goal }
english = အင်္ဂလိပ်

## ProfileForm

profile-form-username =
    .label = အသုံးပြုသူ အမည်
profile-form-native-language =
    .label = မိခင်ဘာသာစကား
profile-form-additional-language =
    .label = ထပ်ဆောင်း ဘာသာစကား
profile-form-accent =
    .label = လေယူလေသိမ်း
profile-form-age =
    .label = အသက်
profile-form-gender-2 =
    .label = လိင် (ကျား/မ)
leaderboard-visibility =
    .label = ဦးဆောင်သူ ကြေငြာသင်ပုန်း မြင်တွေ့ရမှု
hidden = ဖျောက်ထား
visible = ပြရန်
native-language =
    .label = မိခင် ဘာသာစကား
profile-form-submit-save = သိမ်း
profile-form-submit-saved = သိမ်းပြီး
male = ကျား
female = မ
# Gender
other = အခြား
why-profile-title = ပရိုဖိုင် က ဘာလိုလဲ?
why-profile-text =
    Common Voice တွင် သင်တင်သွင်းလိုက်သော အသံအချက်အလက်များ အတွက် အသုံးဝင်သော အသံထွက်ဆိုင်ရာ အချို့သော သတင်အချက်အလက် အကြောင်း သင့်ကိုယ်သင် ဖော်ပြ့ချက်ပေးရန်အတွက်ဖြစ်ပါသည်။
    ဤအချက်အလက် အတွက် နာလည်မှု့ဆိုင်ရာ အင်ဂျင်များမှ ပိုမိုတိတိကျကျနာလည်နိုင်ရန်အတွက်ဖြစ်သည်။
dashboard = ဒတ်ရှ်ဘုတ်
build-profile = ကိုယ်ရေးမှတ်တမ်း တည်ဆောက်ခြင်း
avatar = ကိုယ်စားပြုပုံ
goals = ပန်းတိုင်များ
settings = အပြင်အဆင်များ
edit-profile = ကိုယ်ရေးအချက်အလက် ပြင်ဆင်ခြင်း
profile-create-success = အောင်မြင်ပါသည်၊ ကိုယ်ရေးမှတ်တမ်း တည်ဆောက်ခြင်း။
profile-close = ပိတ်
profile-explanation = သင့် ပရိုဖိုင်ရှိ တိုးတက်မှု ကို စဉ်ဆက်မပြတ် စောင့်ကြည့်ကာ ကျွန်တော်တို့ ၏ အသံဆိုင်ရာ အချက်အလက် များ ပိုမိုတိကျလာစေရန် ကူညီပါ။
thanks-for-account = သင့်အကောင့် ကို အတည်ပြုခြင်းအတွက် ကျေးဇူးတင်ပါတယ်၊ အခုပဲ သင့်ပရိုဖိုင် တည်ဆောက်လိုက်ရအောင်။
why-demographic = အဘယ်ကြောင့် ဤအရာသည် အရေးပါရသနည်း။
why-demographic-explanation-2 = အသက်၊ လိင် (ကျား၊ မ) နှင့် လေယူလေသိမ်း သည် အသံ အချက်အလက် သုံးကာ စကားပြော နားလည်နိုင်မှု အင်ဂျင် ကို တိကျစွာ လေ့ကျင့်သင်ကြား နိုင်ရန် ကူညီ ထောက်ပံ့ သည်။ သင်၏ အသုံးပြုသူအမည် နှင့် အီးမေးလ်သည် သင် တင်သွင်းထားသော အချက်အလက်များ နှင့် မည်သည့်အခါမျှ (သင်၏ အသုံးပြုသူ အမည် ကို အများသိစေရန် ခွင့်ပြုထားစေကာသော်မျှ)  ဆက်စပ်မှုမရှိပါ။
accept-privacy = Mozilla ၏ <privacyLink> တကိုယ်ရေကာကွယ်ရေး မူဝါဒ </privacyLink> တွင် သင် ရှင်းပြသည့်အတိုင်းဤ အချက်အလက် ကို သင်တို့ ကိုင်တွယ်မည်ဆိုလျှင် ကျွန်ုပ် အတွက် အဆင်ပြေပါသည်။
accept-privacy-title = ကိုယ်ရေးအချက်အလက်ကာကွယ်မှု မူဝါဒ
login-identity = ဝင်ရန် သက်သေခံ
login-signup = ဝင်ရန်/စာရင်းသွင်းရန်
edit = ပြင်ဆင်
email-subscriptions = အီမေးလ် စာရင်းသွင်းခြင်းများ
download-profile = ကျွန်ုပ်၏ အချက်အလက် ကိုဆွဲယူရန်
contribution-experience = ဝေမျှခြင်း အတွေ့အကြုံ
skip-submission-feedback = တုံ့ပြန်ချက် တင်သွင်းခြင်း ကို ကျော်ရန်
skip-submission-note = မှတ်ချက်: ပါဝင်ကူညီမှု အမျို အစား ပြောင်းလဲနိုင်ရန် စကားပြော (သို့မဟုတ်)  နားထောင် ထဲမှာ တစ်ခုခု ကို သင် ရွေးချယ် ပေးရပါမည်။
off = ပိတ်
on = ဖွင့်

## Profile - Email

browse-file-title = ဓာတ်ပုံ ဖိုင် တင်ပါ
browse-file = ဖိဆွဲကာဤနေရာတွင် ထားပါ သို့မဟုတ် <browseWrap>ဖိုင်ရွေးပါ</browseWrap>
connect-gravatar = Gravatar နှင့် ချိတ်ဆက်ရန်
gravatar_not_found = သင့် အီးမေးလ် အတွက် Gravatar ရှာမတွေ့ပါ။
file_too_large = ရွေးချယ် ထားသော ဖိုင်သည် အလွန် ကြီးသည်

## Profile - Email

manage-subscriptions = စာရင်းသွင်းခြင်းကို စီမံပါ
manage-email-subscriptions = အီးမေး စာရင်းသွင်းခြင်းကို စီမံပါ
email-already-used = အီးမေး သည် အခြား အကောင့် တွင် သုံးပြီးဖြစ်သည်။
add-language = ဘာသာစကား ထည့်သွင်းရန်
change-email-setings = လော့အင် အထောက်အထား အောက်ရှိ အပြင်အဆင်များ မှတဆင့် သင်၏ အီးမေး ကို ပြောင်းပါ

## FAQ

faq-title = မေးလေ့မေးထ ရှိသော မေးခွန်းများ
faq-what-cv-q = Common Voice ဆိုတာက ဘာလဲ။
faq-what-cv-a =
    အသံ အသိအမှတ်ပြုမှု နည်းပညာသည် ကျွန်တော်တို့ နှင့် စက်ကိရိယာများ ၏ အပြန်အလှန် ဆက်သွယ်နိုင်မှု  ကို လုံးဝဥဿုံပြောင်းလဲသွားစေပါမည်။ သို့သော် ယနေ့ခေတ် ရရှိနိုင်သည့် စနစ်များသည် စျေးကြီးပြီး စီးပွားရေးလုပ်ငန်းကြီးများ၏အပိုင် သာဖြစ်သည်။  Common Voice သည် Mozilla ၏ အသံ အသိအမှတ်ပြုမှု နည်းပညာ ကို ပိုမိုကောင်းမွန်ပြီး လူတိုင်း လက်လှမ်းမှီနိုင်စေရန် အစပျိုး လုပ်ဆောင်ချက် ဖြစ်သည်။ Common Voice သည် လူတိုင်း အလွယ်တကူ မြန်မြန် နှင့် လွယ်လွယ်ကူကူ ဖြစ်နိုင်သော ဘာသာစကားတိုင်း ၏ အသံ-အထောက်အကူပြု အပလီကေးရှင်းများ လေ့ကျင့်နိုင်စေရန် လှူဒါန်းသော အသံများ ၏ ဧရာမ ကြီးမားသော ကမ္ဘာလုံးဆိုင်ရာ ‌အချက်အလက်အစုအဝေးကြီး ဖြစ်သည်။
    
    ကျွန်တော်တို့ သည်  ကျယ်ပြန့်သော ပြောဆိုသူများ ရှိသည့် ဘာသာစကားများ သာမက ပြောဆိုသူ လူနည်းစု အတွက်ပါ အသံနမူနာ များ ကို စုဆောင်းနေပါသည်။ မတူကွဲပြားသော အသံများ ဖြင့် ထုတ်ဝေခြင်း သည် ဖန်တီးသူများ၊ စွန့်ဦးတီထွင်လုပ်ငန်းရှင်များ နှင့် လူ့အသိုင်းအဝိုင်းတို့ ကြား ကွာဟမှု ကို ကိုယ်တိုင် ကိုင်တွယ်ဖြေရှင်း နိုင်စေလိမ့်မည်။ Common Voice ‌အချက်အလက်အစု အပြင် ကျွန်တော်တို့သည် Deep Speech ​ခေါ် ပွင့်လင်းရင်းမြစ် စကားပြော အသိအမှတ်ပြု အင်ဂျင် ကိုလည်း တည်​ဆောက်​နေသည်။
faq-why-important-q = အဲဒါက ဘာကြောင့် အရေးကြီးတာလဲ။
faq-why-important-a =
    စကားပြောခြင်းသည် အစဥ်သဖြင့် ကျွန်တော်တို့ အချင်းချင်း ဆက်သွယ်သည့် သဘာဝ အဆန်းဆုံး နည်းလမ်း ဖြစ်ပြီး အသံ နည်းပညာများ က ကျွန်တော်တို့ ၏ ကွန်ပျူတာများ နှင့် မိုဘိုင်း ကိရိယာများ ဆီသို့ အဆင်ပြေမှု ကို ယူဆောင်လာပေးသည်။ အချိန်နှင့်တပြေးညီ ဘာသာပြန်များ နှင့် အသံ-အ‌ထောက်ကူပြု ဒီဂျစ်တယ် လက်ထောက်များ ကဲ့သို့ အံ့အားသင့်ဖွယ် အသံ အသိအမှတ်ပြု အပလီကေးရှင်းများ ကို တည်ဆောက်ရန် ဖန်တီးသူများ ကို ကျွန်တော်တို့ လုပ်ပိုင်ခွင့် ပေးလို သည်။ သို့သော် ယခုအချိန်တွင် ထိုကဲ့သို့သေ ာအက်ပလီကေးရှင်း အမျိုးအစားများ ကို တည်ဆောက်ရန် လိုအပ်သော အသံဒေတာ အများစုသည် စျေးကြီးပြီး စီးပွားရေးလုပ်ငန်းကြီးများ အပိုင် ဖြစ်နေသည်။ Common Voice သည် အချက်အလက်အစု ကိုဖန်တီးသူများအား သူတို့ တီထွင်ဖန်တီးရာတွင် လိုအပ်ပြီး သူတို့ ကိုယ်ပိုင် ဘာသာစကားဖြင့် စကားပြော နည်းပညာကို ရရှိနိုင်စေရန် ကူညီပေးနိုင်လိမ့်မည် ဟု ကျွန်တော်တို့ မျှော်‌မှန်း ပါသည်။
    
    အသံ အသိအမှတ်ပြုမှု ကို  ပိုမို၍ ကမ္ဘာအနှံ့ ကျယ်ပြန့်လာစေရန် ကျွန်တော်တို့ သည် အသံ နမူနာများ ကို ကျယ်ပြန့်သော ပြောဆိုသူများ ရှိသည့် ဘာသာစကားများ အတွက် သာမက စီးပွားဖြစ် စကားသံ အသိအမှတ်ပြု ဝန်ဆောင်သူ များပင် ဝန်ဆောင်မှု မပေးနိုင်သေးသော ပြောဆိုသူ လူနည်းစု အတွက်ပါ စုဆောင်းနေပါသည်။ မတူကွဲပြားသော အသံများ ဖြင့် ထုတ်ဝေခြင်းသည် ဖန်တီးသူများ၊ စွန့်ဦးတီထွင်လုပ်ငန်းရှင်များ နှင့် စကားပြော လူ့အသိုင်းအဝိုင်း တစ်ခုလုံး တို့ကြား ကွာဟမှု ကို ကိုယ်တိုင် ကိုင်တွယ်ဖြေရှင်း စေနိုင်လိမ့်မည်။
faq-how-get-q = ကျွန်တော် Common Voice ရဲ့ ဒေတာကို ဘယ်လိုရနိုင်မလဲ။
faq-how-get-a = Common Voice ‌အချက်အလက်ဆက်လိုက် ကို <licenseLink>CC0</licenseLink> လိုင်စင် ဖြင့် <datasetLink> ကျွန်​တော်တို့ ၏ အချက်အလက်အစုဆက် စာမျက်နှာ</datasetLink> ​အောက်တွင် ​ဒေါင်းလုပ် ရယူနိုင်သည်။ သင်သည် အများပြည်သူ အတွက် ရရှိနိုင်သည့် အခြား​သော အချက်အလက်အစုဆက်များ ကိုလဲ အဆိုပါ စာမျက်နှာတွင် ​ဒေါင်းလုပ် ရယူနိုင်သည်။
faq-when-release2-q = Common Voice အချက်အလက်များကိုအခြားဘာသာစကားများဖြင့်ဘယ်အချိန်တွင်ထုတ်ပြန်မလဲ။
faq-why-mission-q = Common Voice သည် Mozilla မစ်ရှင် ၏ အစိတ်အပိုင်း တစ်ခု ဘာကြောင့် ဖြစ်သနည်း။
faq-what-cv-and-deepspeech-q = Common Voice နှင့် Deep Speech တို့ ၏ ကွာခြားချက်က ဘာလဲ?
faq-is-goal-assistant-q = Common Voice ရဲ့ ပန်းတိုင်က အသံ လက်ထောက် ကို တည်ဆောက်ဖို့လား?
faq-do-want-native-q = ကျွန်ုပ်သည်အသံ၀ဲပြီး Native Speaker တစ်ယောက်မဟုတ်ပါ။ ကျွန်ုပ်၏အသံကိုသင်လိုသေးလား?
faq-why-different-speakers-q = ဘာကြောင့် သင် သည် ဘာသာစကား တစ်ခုချင်းစီ အတွက် ကွဲပြားတဲ့ စကားပြောသူတွေ လိုအပ်တာလဲ။
faq-why-my-lang-q = ဘာလို့ ငါ့ရဲ့ ဘာသာစကား က မပါရတာလဲ။
faq-what-quality-q = ဒေတာအစု မှာ သုံးနိုင်ရန် မည်သည့် အသံအရည်အသွေး အဆင့် လိုအပ်ပါသလဲ။
faq-what-quality-a = Common Voice ဒေတာအစု သည် စကားသံ-မှ-စာသား အင်ဂျင် ကို အရိုင်ဆန်ဆန် သဘာဝကျကျ ကြားနိုင်သော အသံအရည်အသွေးကိုရောင်ပြန်ဟပ် စေလို သဖြင့် ကျွန်ုပ်တို့သည် အ‌မြောက်အများ ရှာဖွေနေပါသည်။ မတူကွဲပြာသော စကားပြောသူများ အပြင် အသံ အရည်အသွေး အမျိုးမျိုး နှင့် နောက်ခံစကားပြောသံ မှ ကားသံဲ ဆူညံသံ တွေ အထိ လက်တွေ့ကမ္ဘာ ရှိ စစ်မှန်သော အခြေအနေများကို ကိုင်တွယ်နိုင်ရန် စကားသံ-မှ-စာသား အင်ဂျင်ကို သင်ကြားနိုင်စေရန် အချကအလက် စုဆောင်းရပါသည်။ သင်၏ အသံ ကလစ် သည်လည်း ဒေတာအစု အတွက် ကောင်းစေရန် လိုအပ်သင့်သလောက်လိုအပ်ပေသည်။
faq-why-10k-hours-q =
    ဘာ့ကြောင့် ဘာသာစကားရည်မှန်းချက်နှုန်း အသံဖမ်းယူခြင်းအတွက် 
    သက်သေပြ နာရီ ၁၀၀၀၀ ဖြစ်ရသနည်း?
faq-why-10k-hours-a = ၎င်းသည် စကားပြောမှစာသားထုတ်လုပ်မှုကိုလေ့ကျင့်ရန် လိုအပ်သောခန့်မှန်းခြေနာရီ အရေအတွက် ဖြစ်သည်။
faq-how-calc-hours-q = Common Voice  က နာရီ ကို ဘယ်လို တွက်သလဲ။
faq-how-calc-hours-a = မှတ်တမ်းတစ်ခုစီ၏ပျှမ်းမျှအရှည်ကိုခန့်မှန်း၍နာရီကိုတွက်ပြီး ဘာသာစကားအားလုံးမှာ စုစုပေါင်းမှတ်တမ်းရေအတွက်ဖြင့် ထိုအရေအတွက်ကိုမြှောက်တယ်။
faq-where-src-from-2-q = စာသား တွေ ရဲ့ မူလအရင်းအမြစ် က ဘယ်ကလဲ။
faq-where-src-from-2-a =
    ကျွန်ုတော်တို့၏ မူလရင်းမြစ် စာသား ကို မူရင်း ပါဝင်ကူညီသူ များ၏ လှူဒါန်းမှု များ ဖြစ်သကဲ့သို့  <italic> မှုံရွှေရည် </ </icic>  လိုမျိုး အများ ပိုင် ရုပ်ရှင် ဇာတ်ညွှန်းများ မှ ပြောစကား များ ဖြင့် တည်ဆောက် ထားသည်။
    
    ကျွန်ုပ်တို့၏ရင်းမြစ်စာကြောင်းများကိုဤ <githubLink> GitHub ဖိုင်တွဲ </githubLink> တွင်ကြည့်နိုင်သည်။
faq-why-not-ask-read-q = ဘာကြောင့် သင်က လူတွေကို စာအုပ်တွေ ဒါမှမဟုတ် ဘာသာစကား အမျိုးမျိုးသော ဝီကီပီးဒီးယား ဆောင်းပါးတွေကို မဖတ်ခိုင်းရတာလဲ။
faq-why-not-ask-read-a = Common Voice ‌အချက်အလက်ဆက် ကို ဖြစ်နိုင်သမျှ အသုံးချ နိုင်စေရန် အတွက် ကျွန်ုပ်တို့သည် ဘုံ ဖန်တီးမှု (CC0) လိုင်စင် အောက်ရှိ မူရင်း စာသား ကိုသာ ခွင့်ပြုရန် ဆုံးဖြတ် ခဲ့သည်။ CC0 စံကို အသုံးပြုသည့်အတွက် မူလရင်းမြစ် စာသား ကိုရှာဖွေရန် ခက်ခဲသည့်သဘောဖြစ်သော်လည်း မည်သူမဆို ရရှိလာသော အသံ အချက်အလက် များကို အကန့်အသတ်မရှိ သို့မဟုတ် Mozilla ထံမှ ခွင့်ပြုချက် ယူရန်မလို ပဲ အသုံးပြုနိုင်သည်။ အချုပ်ဆိုရသော် ကျွန်တော်တို့သည် သုတေသီများ၊ တက္ကသိုလ်များ၊ တည်ထောင်စလုပ်ငန်းငယ်များ၊ အစိုးရ နှင့် လူမှုအခြေပြု အဖွဲ့အစည်းများ နှင့် ဝါသနာရှင်များ အပါအဝင် လူတိုင်း အသုံးပြုနိုင်သော ဘာသာစကား-ပေါင်းစုံ အချက်အလက်ဆက် ပြုလုပ်လိုသောကြောင့်ပင် ဖြစ်သည်။
faq-why-account-q = အဘယ်ကြောင့် ငါ က အကောင့် တစ်ခု ဖွင့်ဖို့ လိုရ သလဲ။
faq-is-account-public-q = ငါ့ အကောင့် အချက်အလက်တွေ အများမြင်​တွေ့ရ မှာလား။
faq-how-privacy-q = အသံအလှူရှင်များ၏ အမည်လျို့ဝှက်ခြင်းနှင့်တစ်ကိုယ်ရေကာကွယ်ရေးမူဝါဒ ကို သင်ဘယ်လိုအာမခံမလဲ?
faq-what-is-cv = Common Voice ဆိုတာဘာလဲ။
faq-using-cv = Common Voice ကိုအသုံးပြုခြင်း
faq-description = Common Voice သည် လူသားများ မည်သို့ စကားပြောဆိုသည်ကို စက်ပစ္စည်းများ ကို သင်ကြားရာတွင် ကူညီရန် Mozilla ၏ ပဏာမခြေလှမ်းတစ်စိတ်တစ်ပိုင်းဖြစ်သည်။
faq-search-for-answers =
    .label = အဖြေများ ကို ရှာရန်

## ABOUT US

about-title = Common Voice က ဘာအတွက်ကြောင့်လဲ။

## How does it work section

about-speak = ပြောပါ
about-speak-text = ပါဝင်ကူညီသူများ သည် လှူဒါန်းထားသော ဝါကျ ဘဏ် မှ စာကြောင်းကို ဖတ်ပြကာ အသံကလစ် ကို ဖမ်းယူရမည်။
about-listen-queue = အစဉ်လိုက်-နားထောင်ပါ
about-listen-queue-text = အသံကလစ်များ သည် ဖတ်ပြီး တင်သွင်းခဲ့သည့် အစဥ်အတိုင်း သူတို့ကို နားထောင်ရမည်။
about-listen = နားထောင်
about-listen-text = အသုံးပြုသူများ သည် လှူဒါန်းထားသော ကလစ်များ၏ တိကျမှန်ကန်မှု စာဖတ်သူများ ဝါကျ ကို မှန်ကုန်စွာ ဖတ်ခြင်း ရှိမရှိ ကို စစ်ဆေးရမည်။
about-is-it-valid = ဒီကလစ်က မှန်ရဲ့လား။
about-is-it-valid-text = အသုံးပြုသူမှ မှန်ကုန် ကြောင်း ထောက်ခံ သောအခါ အသံ ကလစ် သည်  "တရားဝင်" ဟု မှတ်သားလိုက်သည်။
about-yes-votes = ≥ 2 ထောက်ခံ မဲများ
about-yes-votes-text = Common Voice ဒေတာအစု အဖြစ်ပြောင်းလဲရန် အသံ ကလစ် တစ်ခုသည် ထောက်ခံသူ နှစ်ဦး မှ အတည်ပြပေးရမည် ဖြစ်သည်။
about-no-votes = ≥ 2 ဆန့်ကျင် မဲများ
about-no-votes-text = အသုံးပြုသူ တစ်ဦးမှ အသံကလစ်ကို ငြင်းပယ် လိုက်သည်နှင့် တန်းစီ သို့ ပြန်သွားရမည်။ အကယ်၍ ဒုတိယ အကြိမ် ငြင်းပယ်ခံရ လျှင် အသံကလစ် သည် ကလစ် သင်္ချိုင်း သို့ ပြောင်းရွှေ့ခံရလိမ့်မည်။
about-dataset-new = Common Voice ဒေတာအစု
about-dataset-new-text = Common Voice Dataset တွင် ထောင်ပေါင်းများစွာသော အသံနမူနာများပါ၀င်ပြီး developer များက အသံဖန်တီးခြင်းဆိုင်ရာအကူအညီပေးသောကိရိယာများတည်ဆောက်ရန်ကူညီသည်။
about-clip-graveyard = ကလစ် သင်္ချိုင်း
about-get-involved = ပါဝင်ဆောက်ရွက်မည်
about-nav-why-common-voice = ဘာကြောင့်လဲ ?
about-nav-how-it-works = ဘယ်လိုလဲ?
about-nav-partners = မိတ်ဖက်များ
about-nav-get-involved = ပါဝင်ဆောက်ရွက်ရန်

## Community Playbook Content
## What is a language


## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## Glossary

glossary = စာလုံးအသုံးအနှုန်းများ
localization = ဒေသစကားပြန်ဆိုခြင်း
localization-explanation = ဤသည်မှာကျွန်ုပ်တို့၏အကြောင်းအရာများကိုဒေသများစွာ (ဘာသာစကားများ) အတွက်ဘာသာပြန်ခြင်းနှင့်လိုက်လျောညီထွေဖြစ်အောင်လုပ်ခြင်းအတွက်ဖြစ်သည်။
sentence-collection = ဝါကျ စုဆောင်းခြင်း
sentence-collection-explanation = အများသုံးဒိုမိန်းမှဝါကျများစုဆောင်းခြင်း (သို့) အများသုံးဒိုမိန်းအတွက်အသစ်များကိုရေးသားခြင်း။
hours-recorded-explanation = ယခုအချိန်အထိကျွန်ုပ်တို့စုဆောင်းထားသည့်အသံဖမ်းချိန်အရေအတွက်။
sst = စကားပြော−မှ−စာ(ပမစ)
sst-explanation = စကားပြော−မှ−စာ (ပမစ) အသံ အချက်အလက်မှ စာသား အဖြစ်သို့ ပြောင်းလဲပေးသော နည်းပညာ။
de-identified = အမျိုးအစားခွဲခြားမှုပြန်ဖျက်

## Error pages

error-title-404 = သင့် အတွက် ထို စာမျက်နှာကို ကျွန်တော်တို့ ရှာမတွေ့ပါ
error-code = အမှား { $code }

## Data

data-download-button = Common Voice ၏ အချက်အလက် ဒေါင်းလုပ် လုပ်ရန်
data-download-yes = ဟုတ်
data-download-deny = မဟုတ်
data-download-license = လိုင်စင်: <licenseLink>CC-0</licenseLink>
data-other-title = အခြားသော အသံအချက်အလက်အစု…
data-other-goto = { $name } သို့သွား
data-other-download = ဒေါင်းလုပ် အချက်အလက်
license = လိုင်စင်:<licenseLink>{ $license }</licenseLink>
terms-agree = ကျွန်တော် သဘောတူသည်
terms-disagree = ကျွန်တော် သဘောမတူပါ

## Datasets Page

language = ဘာသာစကား
# File size in gigabytes
size = အရွယ်အစား
validated-hr-total = အတည်ပြုပြီး နာရီ စုစုပေါင်း

## Download Modal


## Contact Modal


## Request Language Modal


## Request Language Pages


## Languages Overview


## Contribution


## Contribution Nav Items


## Reporting


## Goals


## Dashboard


## Custom Goals


## Profile Delete


## Profile Download


## Landing


## DemoLayout


## Demo Datasets


## Demo Account


## Demo Contribute


## Demo Dashboard


## Validation criteria


# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER


## HOME


## GENERAL


## HOW-TO


## MY SENTENCES


## REJECTED


## STATS


## ADD


## ADD LANGUAGE


## ADD SENTENCES CONFIRMATION


## LANGUAGE INFO


## LOGIN


## PROFILE


## REVIEW CRITERIA


## REVIEW


## SETTINGS


# [/SentenceCollector]

