## General

yes-receive-emails = Да, шаљите ми е-поруке. Желим да останем обавештен о пројекту Common Voice.
stayintouch = У Mozilla-и градимо заједницу око гласовне технологије. Желимо да останемо у контакту тако што ћемо вам слати вести, нове изворе података и тако што ћемо чути како користите ове податке.
privacy-info = Обећавамо вам да ћемо пажљиво баратати са вашим подацима. Прочитајте о томе више у нашем <privacyLink>обавештењу о приватности</privacyLink>.
return-to-cv = Назад на Common Voice
email-input =
    .label = Е-адреса
submit-form-action = Пошаљи
loading = Учитавам…
email-opt-in-info = Желео бих да примим е-поруке које садрже подсетнике о циљевима, ажурирања напретка и билтене о пројекту Common Voice.
email-opt-in-info-title = Придружите се Common Voice групи за пошту
email-opt-in-info-sub-with-challenge = Примајте е-пошту попут подсетника о изазовима и циљевима, актуелизовања напретка и Common Voice билтене.
email-opt-in-privacy-v2 = Ако изаберете да примате е-поруке, изјављујете да прихватате да Mozilla управља овим подацима на начин објашњен у Mozilla-иној <privacyLink>политици приватности<privacyLink>.
indicates-required = * Указује обавезно поље
not-available-abbreviation = недоступно
banner-error-slow-1 = Жао нам је, Common Voice тренутно ради спорије. Хвала што се интересујете!
banner-error-slow-2 = Страница прима густ саобраћај и тренутно истражујемо проблеме.
banner-error-slow-link = Статусна страница
error-something-went-wrong = Жао нам је, дошло је до грешке
error-clip-upload = Овај исечак не успева да се отпреми. Покушати поново?
error-clip-upload-server = Отпремање овог исечка и даље не успева на серверу. Поново учитајте страницу или покушајте поново касније.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = Абхаски
ace = Ацешки
ady = Адигејски
af = Африканс
am = Амхарски
an = Арагонски
ar = Арапски
arn = Мапундунгун
as = Асамски
ast = Астуријски
az = Азерски
ba = Башкирски
bas = Баса
be = Белоруски
bg = Бугарски
bm = Бамбара
bn = Бенгалски
bo = Тибетански
br = Бретонски
bs = Бошњачки
bxr = Бурјатски
byv = Медумба
ca = Каталонски
cak = Какчикелски
ckb = Централнокурдски
cnh = Хака Чин
co = Корзикански
cs = Чешки
cv = Чувашки
cy = Велшки
da = Дански
dag = Дагбани
de = Немачки
dsb = Доњолужичкосрпски
dv = Малдивски
dyu = Ђула
el = Грчки
en = Енглески
eo = Есперанто
es = Шпански
et = Естонски
eu = Баскијски
ewo = Евондо
fa = Персијски
ff = Фула
fi = Фински
fo = Фарски
fr = Француски
fy-NL = Фризијски
ga-IE = Ирски
gl = Галицијски
gn = Гварани
gom = Конкански
gu-IN = Гуџарати
ha = Хауса
he = Хебрејски
hi = Хинди
hil = Хилигајнонски
hr = Хрватски
hsb = Горњолужичкосрпски
ht = Хаићански
hu = Мађарски
hy-AM = Јерменски
hyw = Западнојерменски
ia = Интерлингва
id = Индонежански
ie = Интерлингве
ig = Игбо
is = Исландски
it = Италијански
izh = Ижорски
ja = Јапански
jbo = Ложбан
jv = Јавански
ka = Грузински
kaa = Кара-калпашки
kab = Кабиле
kbd = Кабардијски
ki = Кикују
kk = Казашки
km = Кмерски
kmr = Севернокурдски
kn = Канада
knn = Конкански (Деванагари)
ko = Корејски
kpv = Коми-Зиријански
kw = Корнволски
ky = Киргиски
lb = Луксембуршки
lg = Луганда
lij = Лиј
ln = Лингала
lo = Лаоски
lt = Литвански
lv = Летонски
mai = Маитили
mdf = Мокша
mg = Малгашки
mhr = Источни Мари
mk = Македонски
ml = Малајалам
mn = Монголски
mni = Манипурски
mos = Моси
mr = Марати
mrj = Западни Мари
ms = Малајски
mt = Малтешки
my = Бурмански
myv = Ерзја
nan-tw = Тајвански (Минска група)
nb-NO = Норвешки Букмол
nd = Северни Ндебеле
ne-NP = Непалски
nhe = Источни Хуастек Наватл
nia = Ниас
nl = Холандски
nn-NO = Норвешки Нинорск
nr = Јужни Ндебеле
nso = Северни Сото
ny = Чинијанџа
nyn = Њанколе
oc = Окситански
om = Оромо
or = Одија
pa-IN = Панџапски
pap-AW = Папијаменто (Аруба)
pl = Пољски
ps = Паштунски
pt = Португалски
quc = Киче
quy = Кечуа Чанка
rm-sursilv = Романш
rm-vallader = Романш Валадер
ro = Румунски
ru = Руски
rw = Кињаруанда
sah = Јакутски (Саха)
sat = Сантали (Ол Чики)
sc = Сардински
scn = Сицилијански
sdh = Јужнокурдски
shi = Шилха
si = Синхалешки
sk = Словачки
skr = Сараики
sl = Словеначки
snk = Сонинке
so = Сомалски
sq = Албански
sr = Српски
ss = Свази
st = Јужни Сото
sv-SE = Шведски
sw = Свахили
syr = Сиријски
ta = Тамилски
te = Телугу
tg = Таџички
th = Тајски
ti = Тигриња
tig = Тигре
tk = Туркменски
tl = Тагалог
tn = Цвана
tok = Токипона
tr = Турски
ts = Цонга
tt = Татарски
tw = Tви
ty = Тахићански
tyv = Тувински
uby = Убишки
udm = Удмуртски
ug = Ујгурски
uk = Украјински
ur = Урду
uz = Узбечки
ve = Венда
vec = Венецијански
vi = Вијетнамски
vot = Водски
wo = Волоф
xh = Коса
yi = Јидиш
yo = Јоруба
yue = Кантонски
zgh = Тамазигт/Тамашек
zh-CN = Кинески (Кина)
zh-HK = Кинески (Хонг Конг)
zh-TW = Кинески (Тајван)
zu = Зулу
zza = Заза

# [/]


## Layout

speak = Изговори
speak-now = Говорите сада
datasets = Скупови података
languages = Језици
about = О нама
partner = Постаните партнер
profile = Профил
help = Помоћ
contact = Контакт
privacy = Приватност
terms = Услови
cookies = Колачићи
faq = Питања и одговори
content-license-text = Садржај је доступан под <licenseLink>Creative Commons</licenseLink> лиценцом
share-title = Помозите нам да нађемо друге који ће донирати свој глас!
share-text = Помозите нам да научимо машине како стварни људи говоре, донирајте свој глас на адреси { $link }
link-copied = Веза је копирана
back-top = Назад на врх
logout = Одјавитe се

## Home Page

home-title = Пројекат Common Voice је Mozilla-ина иницијатива за подучавање машина о начину говора стварних људи.
default-tagline = Mozilla Common Voice пројекат помаже машинама да науче како људи заиста говоре.
home-cta = Проговорите, допринесите овде!
wall-of-text-start = Глас је природан и људски. Зато смо одушевљени са стварањем употребљиве гласовне технологије за наше машине. Али да бисмо створили гласовне системе, потребна је огромна количина гласовних података.
wall-of-text-more-mobile = Већина података коју користе велика предузећа није доступна већини људи. Мислимо да то успорава иновацију. Због тога смо покренули пројекат Common Voice да бисмо учинили препознавање гласа доступно свима.
wall-of-text-more-desktop = Сада можете донирати свој глас како бисте нам помогли да направимо отворену базу гласовних података коју свако може користити да би направио иновативне апликације за уређаје и веб. Прочитајте реченицу како бисте помогли машинама да науче како говоре прави људи. Проверите рад других сарадника да бисте побољшали квалитет. Само то, једноставно!
wall-of-text-first = Глас је природан, глас је људски. Зато смо узбуђени због стварања употребљиве технологије гласа за наше машине. Међутим, да би креирали гласовне системе, програмерима треба изузетно велика количина гласовних података.
wall-of-text-second = Већина података које користе велике компаније није доступна већини људи. Мислимо да то гуши иновацију. Због тога смо покренули Common Voice, пројекат који ће помоћи да препознавање гласа буде отворено и доступно свима.
show-wall-of-text = Сазнајте више
help-us-title = Помозите нам са провером реченица!
help-us-explain = Притисните дугме за пуштање, послушајте и кажите нам да ли је реченица испод изговорена правилно?
no-clips-to-validate = Изгледа да нема снимака за слушање на овом језику. Помозите нам да попунимо ред и снимите неколико снимака сада.
vote-yes = Да
vote-no = Не
toggle-play-tooltip = Притисните { shortcut-play-toggle } да бисте укључили режим репродукције
speak-subtitle = Донирајте свој глас
speak-paragraph = Снимање гласовних исечака је саставни део изградње нашег отвореног скупа података, некима је то и најзабавнији део.
speak-goal-text = Снимци су снимљени
listen-subtitle = Помозите нам да потврдимо гласове
listen-paragraph = Потврђивање донираних исечака једнако је важно за мисију Common Voice. Послушајте и помозите нам да створимо квалитетне отворене гласовне податке.
listen-goal-text = Снимци су потврђени
hours-recorded = Број снимљених сати
hours-validated = Број потврђених сати
voices-online = Укупно гласова на мрежи
todays-progress = Данашњи напредак
help-reach-goal = Помозите нам да стигнемо до { $goal }
read-terms-q = Да ли сте прочитали наше услове?
ready-to-record = Спремни сте да донирате свој глас?
all-locales = Све
today = Данас
x-weeks-short =
    { $count ->
        [one] недеља
        [few] недеље
       *[other] недеља
    }
x-months-short =
    { $count ->
        [one] месец
        [few] месеца
       *[other] месеци
    }
x-years-short =
    { $count ->
        [one] година
        [few] године
       *[other] година
    }
help-make-dataset = Помозите нам да изградимо високо квалитетан, јаван и отворен скуп података
sign-up-account = Региструјте налог
email-subscription-title = пријавите се на новости преко е-поште
email-subscription-title-new = Претплатите се на билтене о Common Voice-у, подсетнике за циљеве и новости о напретку

## Account Benefits

benefits = Предности
rich-data = Учините своје достављене податке што је могуће богатијим пружањем анонимних демографских података. Ми отклањамо свe демографске података пре објављивања.
improve-audio = Профилни подаци побољшавају аудио податке који се користе у тренирању тачности препознавања говора.
keep-track = Пратите ваш напредак и метрике за више језика.
compare-progress = Погледајте како се ваш напредак може поредити са другим сарадницима широм света.
view-goals = Погледајте свој напредак у односу на личне и пројектне циљеве.
join-newsletter = По жељи се придружите нашој листи е-поште за новости и нове податке о пројекту.

## What's public

whats-public = Шта је јавно?
email-not-public = Нећемо учинити вашу е-пошту јавном.
recordings-and-locale-public = Број снимака и језици којима доприносите биће јавни.
username-optin-public = Можете одабрати да ваше корисничко име буде јавно или анонимно.
demographic-deidentified-clarity-2 = Опционално поднети демографски подаци (старост, род, језик и нагласак) никада неће бити јавно објављени на вашем профилу и неће бити повезани са вашим налогом у скупу података. Појединачним аудио снимцима додељују се демографски подаци како би се омогућила детаљнија анализа. На пример, истраживач ће можда желети да модел обуке усмери на одређени демографски сегмент.
username-email-not-demographic = Ваше корисничко име и е-пошта неће бити повезани са објављеним подацима.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = с

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = п
shortcut-play-toggle-label = Пусти/заустави
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = д
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = н

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = р
shortcut-record-toggle-label = Снимај/заустави
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = Сними поново
shortcut-discard-ongoing-recording = ESC
shortcut-discard-ongoing-recording-label = Одбаците текуће снимање
shortcut-submit = Назад
shortcut-submit-label = Пошаљи исечке
request-language-text = Још не видите ваш језик у пројекту Common Voice?
request-language-button = Затражи језик

## ProjectStatus

status-title = Пресек стања пројекта: погледајте докле смо стигли!
status-contribute = Допринесите ваш глас
status-hours =
    { $hours ->
        [one] Проверен један сат до сада!
        [few] Проверена { $hours } сата до сада!
       *[other] Проверено { $hours } сати до сада!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = Следећи циљ: { $goal }
english = Енглески

## ProfileForm

profile-form-username =
    .label = Корисничко име
profile-form-native-language =
    .label = Матерњи језик
profile-form-additional-language =
    .label = Додатни језик
profile-form-language =
    .label = Језик
profile-form-variant =
    .label = Коју варијанту језика { $language } говорите?
profile-form-variant-default-value = Није изабрана варијанта
profile-form-accent =
    .label = Нагласак
profile-form-custom-accent-help-text =
    .label = Како бисте описали ваш нагласак?
profile-form-custom-accent-placeholder-2 = Унесите опис вашег нагласка
profile-form-age =
    .label = Старост
profile-form-gender-2 =
    .label = Род
leaderboard-visibility =
    .label = Видљивост на табели
hidden = Сакривен
visible = Видљиво
native-language =
    .label = Матерњи језик
profile-form-add-accent = Додајте нови прилагођени нагласак "{ $inputValue }"
profile-form-submit-save = Сачувај
profile-form-submit-saved = Сачувано
male = Мушки
female = Женски
# Gender
other = Друго
why-profile-title = Зашто профил?
why-profile-text =
    Пружајући неке информације о себи, аудио подаци које пошаљете у Common Voice ће бити кориснији за 
    програме за 
    препознавање говора који користе ове податке за побољшање њихове тачности.
dashboard = Командна табла
build-profile = Направи профил
avatar = Аватар
goals = Циљеви
settings = Подешавања
edit-profile = Уреди профил
profile-create-success = Профил је успешно направљен!
profile-close = Затвори
profile-explanation = Пратите свој напредак помоћу профила и помозите да наши гласовни подаци буду тачнији.
thanks-for-account = Хвала што сте потврдили свој налог, сада ћемо изградити ваш профил.
why-demographic = Зашто је ово важно?
why-demographic-explanation-2 = Повезивање ваших снимака са анонимним корисничким подацима попут старости, рода и нагласка помаже да се боље увежба тачност софтвера за препознавање говора. Ваше корисничко име и адреса е-поште неће бити повезани са овим подацима, а на вама је да одлучите желите ли да своје корисничко име учините јавним или да останете анонимни.
accept-privacy = Слажем се са тиме да рукујете овим подацима на начин објашњен у <privacyLink>политици приватности</privacyLink>
accept-privacy-title = Политика приватности
accept-privacy-and-terms = Слажем се са Common Voice <termsLink>условима</termsLink> и <privacyLink>политиком приватности</privacyLink>
login-identity = Идентитет пријаве
login = Пријава
login-signup = Пријава / Регистрација
edit = Уреди
email-subscriptions = Претплате путем е-поште
download-profile = Преузми моје податке
contribution-experience = Искуство доприношења
skip-submission-feedback = Прескочи слање повратних података
skip-submission-description = Током слања доприноса, повратне информације биће прескочене након што кликнете на дугме „Пошаљи“. Допринос ће се наставити директно са следећим сетом од 5 снимака или валидација.
skip-submission-note = Напомена: и даље ћете морати да бирате између говора и слушања за промену врсте доприноса.
off = Искљ.
on = Укљ.
help-accent = Треба ли вам помоћ око нагласка?
help-accent-explanation = Ваш нагласак је начин на који изговарате речи. Може се обликовати према томе где сте живели, којим другим језицима говорите и још много тога. Овде можете да поделите све информације које сматрате битнима.
help-variants = Треба ли вам помоћ око варијанти?
help-variants-explanation = Варијанте су специфични облици језика, као што је специфичан тон говора људи који живе на одређеном географском подручју или у заједници. Понекад се називају дијалектима.

## Profile - Email

browse-file-title = Додајте слику
browse-file = Превуци и пусти или <browseWrap>Прегледај</browseWrap>
connect-gravatar = Повежите са Gravatar-ом
gravatar_not_found = Не постоји Gravatar за вашу е-пошту
file_too_large = Одабрана датотека је превелика
avatar-uploaded = Аватар је отпремљен
max-file-size = Максимално { $kb } KB
remove-avatar = Уклони аватар

## Profile - Email

manage-subscriptions = Управљајте претплатама
manage-email-subscriptions = Управљајте претплатама преко е-поште
email-already-used = Е-пошта се већ користи за други налог
add-language = Додај језик
change-email-setings = Промените своју е-пошту путем подешавања у одељку Идентитет пријаве

## FAQ

faq-title = Често постављана питања
faq-what-cv-q = Шта је Common Voice?
faq-what-cv-a =
    Технологија препознавања гласа је препородила начин на који разговарамо са машинама, али тренутно доступни системи су скупи и затворени. Common Voice је део Mozilla-ине иницијативе да се технологије препознавања гласа побољшају и отворе за све. Common Voice је огромна светска база података донираних гласова која омогућава свакоме брзо и лако обучавање гласовних апликација, потенцијално на сваком језику.
    
    Не прикупљамо само узорке гласова на језицима са много говорника већ и узорке гласова на језицима са мањом популацијом говорника. Објављивање разноликог скупа гласовних података омогућава програмерима, предузетницима и заједницама да премосте овај јаз. Осим Common Voice скупа података, градимо и мотор за препознавање говора, отвореног кода, под називом Deep Speech.
faq-what-cv-a-2 =
    Технологија препознавања гласа мења начин на који комуницирамо са машинама, али већина тренутно доступних система је скупа и затворена. Циљ пројекта Mozilla Common Voice је побољшати препознавање гласа и учинити га доступним свима. Common Voice је опсежна светска база података о донираним гласовним записима, која омогућава практично свакоме.
    
    Не прикупљамо само гласовне записе на широко коришћеним језицима, већ и на онима који имају мањи број говорника. Објављивање богате говорне базе података омогућиће програмерима, предузећима и заједницама да сами попуне ову празнину.
faq-why-important-q = Зашто је то важно?
faq-why-important-a =
    Говор је најприроднији начин за комуникацију људи, а говорна технологија доноси ову погодност за рачунаре и мобилне уређаје. Желимо да оснажимо програмере у прављењу веома ефикасних програма за препознавање говора, као што су преводиоци у реалном времену и дигитални говорни помоћници. Али тренутно, већина говорних података потребних за изградњу таквих апликација је приватна и скупа. Надамо се да Common Voice пружа скуп података који задовољава потребе програмера и чини гласовну технологију доступном на њиховом језику.
    
    Да бисмо технологију препознавања говора учинили чешћом, прикупљамо сегменте говора како на светским језицима тако и на језицима којима влада мања популација (већина комерцијалних служби за препознавање говора нема подршку за такве језике) и објављујемо их. Објављивањем скупа говорних података са више језика и акцената ће оспособити програмере, предузетнике и целе заједнице говорне технологије да сами реше овај јаз.
faq-how-get-q = Како могу да добијем Common Voice податке?
faq-how-get-a = Common Voice скуп података доступан је за преузимање под лиценцом <licenseLink>CC0</licenseLink> на <datasetLink> нашој страници са скуповима података</datasetLink>. Такође, можете преузети неколико других јавно доступних скупова података са исте странице.
faq-when-release2-q = Када ћете издати Common Voice податке других језика?
faq-when-release2-a = Вишејезичну верзију Common Voice скупа података тренутно прикупља и сређује заједница. Ако желите да нам помогнете у додавању новог језика у Common Voice, идите у <sentenceCollectorLink>алатку за прикупљање реченица</sentenceCollectorLink> да бисте додали нове реченице у скуп података и да бисте превели сајт помоћу Mozilla <pontoonLink>Pontoon</pontoonLink> алата. Када се прикупи најмање 5000 одобрених реченица, нови језик се може додати у Common Voice.
faq-why-mission-q = Зашто је Common Voice део Mozilla-ине мисије?
faq-why-mission-a = Mozilla је посвећена томе да интернет остане отворен и доступан свима. Да бисмо успели у овој намери, морамо оснажити веб творце кроз пројекте као што је Common Voice. Пошто се гласовне технологије убрзано умножавају изван нишних апликација, сматрамо да оне морају једнако служити свим корисницима. То значи улагање у више језика и прилагођавање различитим акцентима и демографији приликом изградње и тестирања говорних технологија. Common Voice је јавни ресурс доступан свима, а Mozilla тимови и програмери широм света га већ користе у нашим пројектима.
faq-what-cv-and-deepspeech-q = Која је разлика између Common Voice  и Deep Speech пројеката?
faq-what-cv-and-deepspeech-a = Common Voice скуп података допуњује Mozilla-ин програм отвореног кода за препознавање гласа, Deep Speech. Прва верзија Deep Speech-а објављена је у новембру 2017. године и од тада наставља да се развија. Заједно са Common Voice скупом података, верујемо да ова технологија препознавања гласа отвореног кода треба бити доступна свима. Надамо се да ће ове технологије омогућити програмерима да изграде талас иновативних производа и услуга.
faq-is-goal-assistant-q = Да ли је циљ Common Voice-а да изгради гласовног помоћника?
faq-is-goal-assistant-a = Циљ Common Voice скупа података је омогућити било коме на свету да изгради апликацију препознавања говора, препознавања говорника и било коју другу апликацију која захтева гласовне податке. Гласовни асистент је само један од многих типова апликација које можете да градите помоћу њега.
faq-do-want-native-q = Ја нисам изворни говорник и говорим са нагласком, да ли и даље желите мој глас?
faq-do-want-native-a = Да, нарочито желимо твој глас! Део циља Common Voice-а је да прикупи што више различитих акцената, тако да услуге препознавања гласа раде једнако добро за све. То значи да су донације неизворних говорника од посебног значаја.
faq-why-different-speakers-q = Зашто вам је потребно толико различитих говорника по језику?
faq-why-different-speakers-a = Већина говорних база података изграђена је са прекомерном заступљеношћу одређених демографских података што ствара пристрасност у корист <articleLink>мушке и средње класе</articleLink>. Акценти и дијалекти који имају тенденцију да буду недовољно заступљени у скуповима података, обично се повезују са групама људи који су већ маргинализовани. Многе машине се муче да схвате женске гласове. Због овога желимо разноликост у нашој бази података!
faq-why-my-lang-q = Зашто мој језик још није укључен?
faq-why-my-lang-a =
    Common Voice је платформа за масовну употребу а све језике су додали волонтери.
    Волели бисмо да нам се придружите и додате свој језик! <languageRequestLink>Питајте за додавање вашег језика.</languageRequestLink>
faq-what-quality-q = Који ниво квалитета звука је потребан да би се гласовни исечак користио у скупу података?
faq-what-quality-a = Желимо да Common Voice скуп података одражава квалитет звука који ће се чути свакодневно напољу, тако да тражимо разноликост. Поред разноврсне заједнице говорника, скуп података са различитим квалитетом звука ће научити говор-у-текст програм да обради различите ситуације из стварног света, од позадинске буке до буке аутомобила. Све док је ваш гласовни исечак разумљив, требао би бити довољно добар за скуп података.
faq-why-10k-hours-q = Зашто је 10.000 тестираних сати по језику циљ за снимање звука?
faq-why-10k-hours-a = То је отприлике број сати потребних за обуку система говора у текст.
faq-how-calc-hours-q = Како Common Voice израчунава сате?
faq-how-calc-hours-a = Израчунавамо сате процењујући просечну дужину сваког снимка, а затим тај број помножимо са укупним бројем снимака на свим језицима.
faq-where-src-from-2-q = Одакле долази изворни текст?
faq-where-src-from-2-a =
    Наш изворни текст се састоји од оригиналних доприноса сарадника као и дијалога из филмских сценарија из јавног домена као нпр. <italic>It’s a Wonderful Life</italic>.
    
    Наше изворне реченице можете погледати у овом <githubLink>GitHub фолдеру</githubLink>.
faq-why-not-ask-read-q = Зашто не тражите од људи да читају текст из књига или чланака на Википедији, на различитим језицима?
faq-why-not-ask-read-a = Да би Common Voice скуп података био што кориснији, одлучили смо да дозволимо изворне текстове који су доступни под Creative Commons (CC0) лиценцом. Употреба CC0 стандарда значи да је теже пронаћи и прикупити изворни текст, али дозвољава свакоме да користи добијене гласовне податке без ограничења или Mozilla-ине ауторизације. На крају крајева, желимо да вишејезични скуп података буде користан свима, укључујући истраживаче, универзитете, стартапове, владаме, организацијаме за друштвене сврхе и хобисте.
faq-why-account-q = Зашто би требало да направим налог?
faq-is-account-public-q = Да ли су моји подаци на налогу јавни?
faq-how-privacy-q = На који начин постижете одржавање анонимности и приватности особа које су донирале свој глас?
faq-how-privacy-a = Сви гласовни клипови у скупу података су прочишћени од личних података. Када сарадник обезбеди демографске податке преко свог профила, ти подаци се чисте из њихових гласовних исечака пре него што се спакују за преузимање у скуп података и никада се не објављују јавно на њиховој страници профила.
faq-what-determine-identity-q = Шта значи када не могу да "одредим идентитет" говорника у Common Voice скупу података?
faq-what-determine-identity-a =
    Common Voice скуп података је отворен и јавно доступан ресурс који се може користити за изградњу широког спектра апликација које подржавају говор. Да бисмо заштитили сигурност наших сарадника, тражимо од свих који преузимају скуп података да поштују приватност сарадника.
    
    Сви гласовни клипови у скупу података су прочишћени од личних података. Када преузмете скуп података, слажете се с тим да нећете покушати да утврдите идентитет било ког сарадника. То значи да не можете да повезујете податке у скупу података са личним подацима сарадника. Међутим, можете користити скуп података за тренирање препознавања говора, препознавање говорника или друге апликације, као на пример, повезивањем података у скупу података с другим подацима који су већ унети у скуп података.
faq-what-is-cv = Шта је Common Voice?
faq-using-cv = Коришћење Common Voice-а
faq-description = Common Voice је део Mozilla-ине иницијативе која помаже машинама да науче како стварне особе говоре.
faq-search-for-answers =
    .label = Нађите одговоре

## ABOUT US

about-title = Зашто Common Voice?
about-header-description-v2 =
    <p>Common Voice је јавно доступни скуп гласовних података који сачињавају гласови волонтера широм света. Људи који желе да изграде гласовних апликације могу да користе овај скуп података за обуку модела машинског учења.</p>
    <p>Већина скупова говорних података тренутно је у власништву великих компанија, што гуши иновације. Такође, овакви скупови занемарују: људе који не говоре енглески, људе који нису белци, особе са инвалидитетом, жене и ЛГБТ заједницу. То значи да технологија која се активира гласом уопште не функционише на многим језицима, а тамо где ради, можда неће радити подједнако добро за све. Желимо да то променимо тако што ћемо подстаћи људе свуда да поделе свој глас.</p>
how-does-it-work-title-v2 = Како ради Common Voice?
how-does-it-work-text = Ми градимо скуп података гласова отвореног кода ангажовањем великог броја људи. Донирајте свој глас, потврдите тачност исечака других људи, учините базу података бољом за све.

## How does it work section

about-language-req-subtitle = Неко тражи да дода језик.
about-localization-title = Превођење веб страница
about-localization-subtitle = Текст веб странице се преведе на тај језик.
about-sentence-collection-title = Скупљање реченица
about-sentence-collection-subtitle = Реченице се скупљају да би се читале наглас.
about-new-lang-title = Објава новог језика
about-new-lang-subtitle = Објавимо Common Voice страницу на том језику.
about-voice-contrib-title = Гласовни допринос
about-voice-contrib-subtitle = Људи се укључе и доприносе својим гласовима.
about-voice-validation-title = Потврда гласа
about-voice-validation-subtitle = Други људи проверавају ваљаност тих гласовних снимака.
about-dataset-release-title = Објава скупа података
about-dataset-release-subtitle = Објављујемо скуп података свака 3 месеца.
about-subscribe-text = Желите ли да будете у току са Common Voice пројектом?
about-speak = Изговори
about-speak-text = Учесници снимају гласовне исечке читајући из банке донираних реченица.
about-listen-queue = Ред слушања
about-listen-queue-text = Гласовни исечци се уносе у ред за слање који их спрема за слушање.
about-listen = Слушај
about-listen-text = Корисници потврђују тачност донираних исечака, проверавајући да ли је говорник тачно прочитао реченицу.
about-is-it-valid = Да ли је исечак исправан?
about-is-it-valid-text = Гласовни исечак је означен као "важећи" када му корисник да своје одобрење.
about-yes-votes = ≥ 2  Потврдних гласова
about-yes-votes-text = Да би гласовни исечак био прихваћен у Common Voice скуп података, он мора бити потврђен од најмање два различита корисника.
about-no-votes = ≥ 2 Одричних гласова
about-no-votes-text = Када корисник одбије гласовни исечак, исти се враћа у ред чекања. Ако се одбије други пут, гласовни исечак се пребацује у гробље исечака (Clip Graveyard).
about-dataset-new = Common Voice скуп података
about-dataset-new-text = Common Voice скуп података садржи стотине хиљада гласовних узорака који помажу програмерима да развију алате за препознавање гласова.
about-clip-graveyard = Гробље исечака
about-clip-graveyard-text = Гробље исечака се састоји од гласовних исечака који нису ушли у Common Voice скуп података. Као и сам скуп података, тако је и гробље исечака доступно за преузимање.
about-get-involved = Прикључите се
about-get-involved-text-2 =
    Желите да помогнете у побољшању Common Voice-а?
    Одлично! Обратите нам се путем е-поште или <discourseLink>Discourse</discourseLink>
    форума, пријавите проблеме на <githubLink>GitHub</githubLink>, или се придружите расправи у
    <matrixLink>Matrix</matrixLink> заједници.
about-stay-in-touch = Како могу да останем у току?
about-stay-in-touch-button = Пријави се
about-stay-in-touch-text-1 = <emailFragment>Пријавите се</emailFragment> на нашу мејлинг листу да бисте сазнали како можете да се укључите у кампање, догађаје и функције заједничког дизајна за Common Voice.
about-stay-in-touch-text-2 = Придруживањем на <discourseLink>Discourse</discourseLink> можете да се упознате са члановима различитих Mozilla-иних језичких заједница. Користите <matrixLink>Matrix</matrixLink> за брзе савете.
about-nav-why-common-voice = Зашто ?
about-nav-how-it-works = Како ?
about-nav-partners = Партнери
about-nav-get-involved = Прикључите се
about-nav-how-it-works-2 = Како ради Common Voice?
about-nav-playbook = Сазнајте како да учествујете

## Community Playbook Content
## What is a language

about-playbook-what-is-language = Шта подразумева језик на Common Voice-у?
about-playbook-what-is-language-content-1 = Постоји много начина да се посматра језик. У погледу употребе модела препознавања говора, Common Voice препоручује фокусирање на ‘међусобну разумљивост’ или ‘ако говорници овог језика желе да разумеју једни друге, могу ли то да ураде?’
about-playbook-what-is-language-content-2 = Желимо да модели говора боље разумеју разноликост говорника и зато звучни скуп говорних података мора да представља много различитих људи.
about-playbook-what-is-language-content-3 = Неки језици имају много унутрашњих облика у граматици, речнику и изговору. Као резултат тога, <ctaLink>уводимо концепт ‘варијанти’</ctaLink> у 2022. години. Ово заједницама омогућује прецизније разликовање својих језика унутар већих скупова података.

## How do I add a language

about-playbook-how-add-language = Како да додем језик?
about-playbook-how-add-language-content-1 =
    Прво проверите да ли ваш језик <languageLink>већ постоји</languageLink>.
    Ако не, можете да <languageRequestLink>питате за додавање истог</languageRequestLink>.
    Постоје две фазе. Превођење странице и скупљање реченица
about-playbook-how-add-language-translating-heading = Превођење странице
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>Погледајте наш водич за коришћење Pontoon-а.</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    Користимо Mozilla-ин алат <pontoonLink>Pontoon</pontoonLink> за преводе. Pontoon садржи мноштво језика,
    али ако не садржи ваш можете да <pontoonRequestLink>затражите додавање језика</pontoonRequestLink>.
    Затим, да би ваш језик био доступан на Common Voice пројекту,
    <githubRepoLink>затражите нови језик на GitHub-у</githubRepoLink>. <localizationFragment>Прочитајте више о превођењу странице</localizationFragment>.
about-playbook-how-add-language-collecting-sentences-heading = Скупљање реченица
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>Погледајте наш водич за коришћење скупљача реченица</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-2 =
    Можете да <sentenceCollectorLinkAdd>додате неколико реченица</sentenceCollectorLinkAdd>,
    а можете и да <bulkImportDocsLink>масовно увезете преко Github-а</bulkImportDocsLink>.
    Не заборавите да све реченице морају да буду <licenseLink>CC0 лиценце (у јавном домену)</licenseLink>, а можете написати и своје.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>Сазнајте више о скупљању реченица</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = Како функционише превод странице?
about-playbook-how-localize-content-1 = Превод Common Voice странице се одвија на <strong>Pontoon-у</strong>.
about-playbook-how-localize-content-2 = <pontoonAccountLink>Направите налог</pontoonAccountLink> ако већ немате један. Затим изаберите свој језик <strong>(‘тим’)</strong> и онда <pontoonCvLink>Common Voice</pontoonCvLink> пројекат. Ту ће бити датотеке за превођење. Кликните на једну, приказаће се речи на енглеском и прозор за превод.
about-playbook-how-localize-content-3 = Преводи се са енглеског језика, али можете да погледате <strong>предлоге</strong> на другим језицима. Кликните на иконицу <strong>профила</strong>, а потом на везу <strong>подешавања</strong> да бисте додали све језике које говорите. У доњем десном углу биће листа превода са називом <strong>Locales</strong>. Преводи се ажурирају на страници после једног дана.
about-playbook-how-localize-content-4 = Страница је спремна за објављивање када достигне 75% завршености.
about-playbook-how-localize-content-5 = Погледајте наш видео за помоћ

## How to add sentences

about-playbook-how-add-sentences = Како да додам реченице?
about-playbook-how-add-sentences-content-1 = <strong>Сакупљач реченица</strong> је алат за прикупљање и потврђивање реченица из јавног домена. Морате да <scAccountLink>направите налог</scAccountLink>, а затим додате свој језик у <strong>профил</strong>. Онда можете да <strong>додајете</strong> реченице или да <strong>прегледате</strong> претходно додате реченице.
about-playbook-how-add-sentences-content-2 = Сваку реченицу морају да прегледају и прихвате две особе пре него што буде укључена у Common Voice. Успоставите критеријуме прегледа за свој језик <languageGuidelinesLink>овде</languageGuidelinesLink>. Реченице морају да буду у <licenseLink>јавном домену</licenseLink> и не дуже од 15 речи. Можете да затражите од аутора тескта да <waiverLink>изузме исти од ауторских права под условима CC0</waiverLink> и пошаље нам га на commonvoice@mozilla.com
about-playbook-how-add-sentences-content-3 = Можете да користите <scraperLink>алат за извлачење реченица</scraperLink> за прикупљање кратких реченица са Википедије.

## How to record quality

about-playbook-how-record-quality = Како да снимам висококвалитетне гласовне клипове?
about-playbook-how-record-content-1 = Говорите природно! Особен начин на који говорите је пожељан и желимо да прикупимо ваш акценат, као и вашу уобичајену јачину, стил и интонацију.
about-playbook-how-record-content-2 = Избегавајте превише позадинске буке - ваш глас треба да буде јасан.
about-playbook-how-record-content-3 = Пажљиво прочитајте реченицу - немојте да изостављате, мењате или додајете речи.
about-playbook-how-record-content-4 = Пре него што почнете да говорите, уверите се да платформа снима и да се зауставља тек када завршите са читањем.
about-playbook-how-record-content-5 = <accuracyLink>За више о критеријумима тачности.</accuracyLink>

## How to grow language

about-playbook-how-grow-language = Како да ефикасно развијемо Common Voice језичке пројекте?
about-playbook-how-grow-language-content-1 = Омогућавање да различити људи допринесу Common Voice-у осигурава да скуп података служи што је могуће већем броју људи. Унапред смо направили неке ресурсе и шаблоне које можете да користите!
about-playbook-how-grow-language-content-2 = Догађаји
about-playbook-how-grow-language-content-3 = Можете да организујете догађаје и помоћи људима да доприносе. Лакше је него што мислите. То можете да урадите онлајн путем видео конференција или лично ако услови дозвољавају. <eventTemplate>Откријте наше шаблоне и ресурсе за организовање догађаја</eventTemplate>.
about-playbook-how-grow-language-content-4 = Друштвене мреже
about-playbook-how-grow-language-content-5 = Можете да ширите реч путем друштвених мрежа. Делите поруке које објашњавају важност и повежите се са другима којима је стало до језичких права, вештачке гласовне интелигенције или пристрасности у технологији. Погледајте савете о <campaignLink>покретању кампање, укључујући садржај који можете поново да користите</campaignLink>.
about-playbook-how-grow-language-content-6 = Партнерства и мреже
about-playbook-how-grow-language-content-7 = Пронађите друге којима је стало. То могу бити универзитети, школе језика, групе за заступање или заједнице науке о подацима. Контактирајте их и јасно им објасните како ове структуре могу да помогну и зашто. <outreachTemplates>Погледајте наше шаблоне е-поште за контакт</outreachTemplates>.
about-playbook-how-grow-language-content-8 = <strong>Будите креативни!</strong> Ваша језичка заједница ће бити јединствена, а ово је само неколико начина да започнете.

## How to validate

about-playbook-how-validate = Како да знам да ли да одобрим гласовни запис?
about-playbook-how-validate-content-1 = Ако их <strong>чујете</strong> и </strong>разумете<strong>, онда је <strong>најбоље да их и одобрите</strong>.
about-playbook-how-validate-content-2 = <strong>Не одбијајте клипове у којима говорник „има нагласак“, који је другачији од вашег</strong> - ово је важно да би препознавање говора било боље за све.
about-playbook-how-validate-content-3 = Ако мислите да је изговор <strong>неразумљив</strong>, <strong>има много позадинске буке</strong> или се <strong>други људи чују</strong> у позадини, требало би да одбијете снимак. <accuracyLink>Погледајте наше критеријуме тачности за више информација</accuracyLink>.
about-playbook-how-validate-content-4 = Ако 2 особе врате снимак, онда ће исти да буде објављен у посебном подскупу података.

## How to access dataset

about-playbook-how-access-dataset = Како да приступим и користим скуп података?

## How are decisions made

about-playbook-how-project-governance = Како се доносе одлуке о пројекту?
about-playbook-how-project-governance-content-1 = Mozilla Common Voice покреће разнолика заједница активиста, лингвиста, аналитичара података, научника и софтверских инжењера из целог света. Пројектом управља Mozilla фондација.
about-playbook-how-project-governance-content-2 = Наше управљање је изграђено на следећим основама:
about-playbook-how-project-governance-content-3 = Приватност, сигурност и транспарентност.
about-playbook-how-project-governance-content-4 = Учешће заједнице у доношењу одлука.
about-playbook-how-project-governance-content-5 = Вредновање и признање.
about-playbook-how-project-governance-content-6 = Узајамна одговорност.
about-playbook-how-project-governance-content-7 = <governanceLink>Сазнајте више о томе чиме се водимо</governanceLink>

## Glossary

glossary = Речник
localization = Локализација
localization-explanation = Ово је наш процес превођења и прилагођавања садржаја на многим језицима.
sentence-collection = Скупљање реченица
sentence-collection-explanation = Скупљање реченица из јавног домена или писање нових за јавни домен.
hours-recorded-explanation = Број сати снимања гласа које смо до сада прикупили.
hours-validated-explanation = Број сати за снимање гласа које су потврдила 2 од 3 корисника са гласом “Да”. Ово означава напредак ка остварењу пројекта од 10 000 сати.
sst = Говор у текст (STT)
sst-explanation = Говор у текст (STT) технологије претварају говорне податке у текст.
de-identified = Деидентификовано
de-identified-explanation = Процес, којим се подаци о профилу сарадника прикривају из њихових донираних гласовних исечака, када се пакују за преузимање као дио скупа података.

## Error pages

error-title-404 = Нисмо могли да вам пронађемо ту страницу
error-content-404 = Можда ће наша <homepageLink>почетна страница</homepageLink> помоћи? Да бисте поставили питање, придружите се <matrixLink>ћаскању Matrix заједнице</matrixLink>, пратите проблеме преко <githubLink>GitHub-а</githubLink> или посетите <discourseLink>наше Discourse форуме</discourseLink>.
error-title-503 = Страница је неочекивано привремено недоступна
error-content-503 = Страница ће бити доступна што је пре могуће. За најновије информације, придружите се <matrixLink>ћаскању Matrix заједнице</matrixLink> или посетите <githubLink>GitHub</githubLink> или <discourseLink>наше Discourse форуме</discourseLink> да пријавите и пратите проблеме.
error-code = Грешка { $code }

## Data

data-download-button = Преузмите Common Voice податке
data-download-yes = Да
data-download-deny = Не
data-download-license = Лиценца: <licenseLink>CC-0</licenseLink>
data-download-modal = Почећете да преузимате датотеку величине <size>{ $size }GB</size>, да ли желите да наставите?
data-subtitle = Ми градимо отворен и јавно доступан скуп података гласова, коју сви могу користити за обуку апликација које подржавају говор.
data-explanatory-text = Верујемо да велики, јавно доступни скупови података гласова подстичу иновације и помажу у стварању здраве конкуренције у технологијама говора заснованом на машинском учењу. Ово је глобални напор и позивамо све да учествују. Наш циљ је да говорне технологије буду инклузивније, одражавајући на тај начин разноликост гласова широм света.
data-get-started = <speechBlogLink>Почните са препознавањем говора</speechBlogLink>
data-other-title = Други скупови гласовних података…
data-other-goto = Иди на { $name }
data-other-download = Преузми податке
data-bundle-button = Преузми запакован скуп података
data-bundle-description = Common Voice подаци плус сви остали, горе наведени, скупови података
release-version = Издање
dataset-date = Датум
license = Лиценца: <licenseLink>{ $license }</licenseLink>
license-mixed = Помешано
data-download-singleword-title = Преузмите циљни сегмент за једну реч
data-download-singleword-callout-v2 = Ово је сегмент заснован на употреби који садржи податке који омогућавају препознавање изговорених цифара и да/не откривање.
review-terms = Коришћењем Common Voice-а, слажете се са нашим  <termsLink>условима</termsLink> и  <privacyLink>политиком приватности</privacyLink>
terms-agree = Слажем се
terms-disagree = Не слажем се
review-aborted = Отпремање је прекинуто. Желите ли обрисати своје снимке?
review-submit-title = Прегледај и пошаљи
review-submit-msg = Хвала вам на снимању!<lineBreak></lineBreak>Сада прегледајте и пошаљите своје снимке испод.
review-recording = Преглед
review-rerecord = Поновно снимање
review-cancel = Откажи слање
review-keep-recordings = Задржите снимке
review-delete-recordings = Избришите моје снимке

## Datasets Page

datasets-heading = Комплети података
datasets-headline = Градимо вишејезични комплет гласовних података отвореног кода које свако може користити за обуку говорних програма.
datasets-positioning =
    Верујемо да велики, јавно доступни скупови података гласова подстичу иновације и помажу у стварању здраве конкуренције у технологијама говора заснованом на машинском учењу.
    
    Common Voice, вишејезични гласовни скуп података, већ је највећи јавно доступни скуп података те врсте, али не и једини.
    
    Ова референтна страница наводи остале гласовне скупове података отвореног кода и, како Common Voice наставља да се развија, понудиће и наша следећа ажурирања.
language = Језик
download-dataset-header = Преузми комплет података
# File size in gigabytes
size = Величина
validated-hr-total = Укупно потврђених сати
overall-hr-total = Свеукупно сати
cv-license = Лиценца
audio-format = Звучни формат
number-of-voices = Број гласова
splits = Подељено
email-to-download = Унесите е-пошту да започнете преузимање
why-email = <b>Зашто е-пошту?</b> Можда ћемо требати да вас контактирамо у будућности због промена у скупу података, а ваша адреса е-поште ће то дозволити.
confirm-size = Спремни сте да покренете преузимање <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>Слажете се</b> да не покушавате да утврдите идентитет говорника у Common Voice скупу података
confirm-join-mailing-list = Желим да се придружим Common Voice групи за пошту
download-language = Преузми за { $language }
validated-hours = Потврђених сати
recorded-hours = Снимљених сати
whats-inside = Шта се налази у Common Voice бази података?
dataset-description-hours =
    Сваки унос у базу података састоји се од јединственог MP3 и одговарајућег текстуалног фајла. Многи од <b>{ $total }</b> снимљенх сати у бази података укључују и демографске метаподатке као што су старост, пол и нагласак који могу помоћи у обуци тачности програма за препознавање говора.
    База података се тренутно састоји од <b>{ $valid }</b> потврђених сати у <b>{ $languages }</b> језицима, али увек додајемо више гласова и језика. Погледајте нашу страницу <languagesLink>Језици</languagesLink>  да бисте затражили језик или почели доприносити.
want-dataset-update = Желите ли бити обавештени када објавимо нову верзију Common Voice скупа података? Претплатите се на наш билтен.
subscribe = Пријавите се
get-started-speech = Упознајте се са препознавањем говора
other-datasets = Друге гласовне базе података
feedback-q = Имате ли повратне информације?
resource-nemo-info = <githubLink>NVIDIA NeMo</githubLink>™ је <docsLink>скуп алата отвореног кода</docsLink> за истраживаче који развијају најнапредније моделе конверзационе вештачке интелигенције.
resource-deepspeech-info = Deep Speech, Mozilla-ин механизам за препознавање говора отвореног кода, може се користити за израду апликација за препознавање говора. Прочитајте наш <githubLink>Github преглед</githubLink> или посетите <discourseLink>DeepSpeech Discourse</discourseLink> да сазнате како да почнете.
resource-coqui-info = <coquiLink>Coqui</coquiLink> је посвећен технологији отвореног говора. Њихови пројекти укључују STT и TTS машине засноване на дубоком учењу.
community-playbook = Активности заједнице
resource-playbook-info = <playbookLink>Откријте корисне водиче</playbookLink> о целом Common Voice путовању, од локализације до коришћења скупа података, као и повезивања са нашом заједницом.
data-other-librispeech-description = LibriSpeech је збирка од отприлике 1000 сати енглеског читања на 16Khz, изведеног из аудио књига из LibriVox пројекта.
data-other-ted-name = TED-LIUM Збирка
data-other-ted-description = TED-LIUM збирка је направљена од аудио разговора и њихових транскрипција, доступних на ТЕD веб страници.
data-other-voxforge-description = VoxForge је постављен за прикупљање транскрибованог говора за употребу са програмима за препознавање говора отвореног кода.
data-other-tatoeba-description = Tatoeba је велика база реченица, превода и аудио снимака за учење језика. Ово преузимање садржи говорни енглески језик који је снимила њихова заједница.
your-feedback = Имате ли идеје о томе како можемо побољшати Common Voice базу података? Јавите нам на Discourse
go-discourse = Иди на Discourse
missing-language = Не видите свој језик у бази података? Да бисте затражили да се неки језик појави на нашој страници, идите на нашу страницу Језици.
go-languages-page = Идите на страницу са језицима
ready-to-validate = Спремни сте да потврдите реченице?
more = Више
close = Затвори
download = Преузми
dataset-version = Издање
clipboard-not-supported = Привремена меморија није подржана

## Download Modal

download-title = Ваше преузимање је почело.
download-helpus = Помозите нам да изградимо заједницу око говорне технологије, останите у контакту путем е-поште.
download-form-email =
    .label = Унесите адресу е-поште
    .value = Хвала, бићемо у контакту.
download-back = Вратите се на Common Voice базе података
download-no = Не хвала

## Contact Modal

contact-title = Формулар за контакт
contact-form-name =
    .label = Име
contact-form-message =
    .label = Порука
contact-required = *обавезно

## Request Language Modal

request-language-title = Захтев за језик
request-language-form-language =
    .label = Језик
request-language-success-title = Захтев за новим језиком предат, хвала вам.
request-language-success-content = Остаћемо у контакту ради више информација о додавању вашег језика у Common Voice.
select-language = Изаберите језик...
other-language = Други језик

## Request Language Pages

request-language-heading = Затражите нови језик
request-language-form-email =
    .label = Ваша адреса е-поште
request-language-form-info =
    .label = Информације о језику
request-language-form-info-explanation =
    Пружите што више можете информација о језику. Ово
    може да укључује:
request-language-form-info-explanation-list-1 = Називе вашег језика
request-language-form-info-explanation-list-2 = <isoCodeLink>ISO кодове</isoCodeLink> ако су познати
request-language-form-info-explanation-list-3 = Везе ка страницама које нам могу помоћи да разумемо језик
request-language-google-recaptcha-required = reCAPTCHA је обавезна ако желите да наставите
request-language-google-recaptcha-error = Дошло је до грешке у вези reCAPTCHA-е. Покушајте поново.
# Success page
request-language-success-heading = Хвала вам! Послали сте упит за нови језик
request-language-success-list-1 =
    Ускоро треба да добијете е-поруку која објашњава
    кораке за додавање вашег језика у Common Voice
request-language-success-list-2 =
    Јавиће вам се наш менаџер заједнице да вам пружи
    додатну подршку и да вас обавести да ли већ постоји
    заједница која ради на вашем језику
request-language-success-list-3 =
    Ако вам се не јавимо у наредних неколико дана,
    пишите нам на <emailLink>{ $email }</emailLink>
    а ми ћемо вам одговорити!
request-language-error =
    Можда нисмо примили тај захтев. Пошаљите нам е-поруку директно
    на <emailLink>{ $email }</emailLink> и ми ћемо вам се јавити!

## Languages Overview

language-section-in-progress = У току
language-section-in-progress-new-description = Ови језици су тренутно у развоју заједнице. Траке напретка показују докле је сваки језик стигао у процесима <localizationGlossaryLink>локализације странице</localizationGlossaryLink> и <sentenceCollectionGlossaryLink>прикупљању реченица</sentenceCollectionGlossaryLink>.
language-section-launched = Покренут
language-section-launched-description = За ове језике веб страница је успешно <localizationGlossaryLink>локализована</localizationGlossaryLink>, и има довољно <sentenceCollectionGlossaryLink>прикупљених реченица</sentenceCollectionGlossaryLink> да би се омогућио стални допринос <speakLink>говора</speakLink> и <listenLink>слушања</listenLink> .
languages-show-more = Погледајте више
languages-show-less = Погледајте мање
language-meter-in-progress = Напредак
language-total-progress = Укупно
language-search-input =
    .placeholder = Претрага
language-speakers = Говорници
localized = Локализоване
sentences = Реченице
language-validation-hours = Сати

## Contribution

action-click = Кликни
action-tap = Тапни
contribute = Допринеси
listen = Слушај
skip = Прескочи
shortcuts = Пречице
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> исечак
        [few] <bold>{ $count }</bold> исечка
       *[other] <bold>{ $count }</bold> исечака
    }
goal-help-recording = Помогли сте Common Voice-у да достигне <goalPercentage></goalPercentage> од нашег дневног { $goalValue } циља за снимање!
goal-help-validation = Помогли сте Common Voice-у да достигне <goalPercentage></goalPercentage> од нашег дневног { $goalValue } циља валидације!
contribute-more =
    { $count ->
        [one] Спремни да урадите још { $count }?
        [few] Спремни да урадите још { $count }?
       *[other] Спремни да урадите још { $count }?
    }
record-cta = Почните снимање
record-platform-not-supported = Нажалост, ваша платформа није тренутно подржана.
record-platform-not-supported-desktop = На стоним рачунарима можете преузети најновије издање:
record-platform-not-supported-ios-non-safari = На iOS-у, наставите уз Safari да бисте омогућили снимање…
record-must-allow-microphone = Морате дозволити приступ микрофону.
record-no-mic-found = Микрофон није пронађен.
record-error-too-short = Снимак је прекратак.
record-error-too-long = Снимак је предуг.
record-error-too-quiet = Снимак је сувише тих.
record-cancel = Откажи поновно снимање
record-instruction = { $actionType }<recordIcon></recordIcon> затим прочитајте реченицу наглас
record-stop-instruction = { $actionType }<stopIcon></stopIcon> по завршетку
record-three-more-instruction = Још три до краја!
record-again-instruction = Одлично!<recordIcon></recordIcon> Снимите следећи снимак
record-again-instruction2 = Само наставите, снимите поново <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> Последњи!
review-tooltip = Прегледајте и поново снимите снимке овде у лету
share-clip = Поделите ваш исечак
share-common-voice = Поделите Common Voice
review-instruction = Прегледајте и поново снимите снимке ако је то потребно
record-submit-tooltip = { $actionType } пошаљите када сте спремни
clips-uploaded = Послати исечци
record-abort-title = Завршити снимање прво?
record-abort-text = Напуштање значи губитак досадашњег напретка
record-abort-submit = Пошаљи исечке
record-abort-continue = Заврши снимање
record-abort-delete = Изађи и обриши снимке
listen-instruction = { $actionType }<playIcon></playIcon> да ли су тачно изговорили реченицу?
listen-again-instruction = Одличан посао!<playIcon></playIcon> Слушајте поново када будете спремни
listen-3rd-time-instruction = Два урађена, само наставите тако!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>Последњи!
listen-empty-state = Понестало нам је исечака за потврду на овом језику...
speak-empty-state = Понестало нам је реченица за снимање на овом језику...
speak-empty-state-cta = Предложите реченице
record-button-label = Снимите свој глас
share-title-new = <bold>Помозите нам</bold> да пронађемо више гласова
keep-track-profile = Пратите свој напредак преко профила
login-to-get-started = Пријавите се или направите налог да бисте започели
target-segment-first-card = Помажете у постизању нашег првог циљног сегмента
target-segment-generic-card = Доприносите циљном сегменту
target-segment-first-banner = Помозите Common Voice-у у прављењу првог циљног { $locale } сегмента
target-segment-add-voice = Додајте ваш глас
target-segment-learn-more = Сазнајте више

## Contribution Nav Items


## Reporting

report = Пријави
report-title = Поднеси пријаву
report-ask = Шта није у реду са овом реченицом?
report-offensive-language = Увредљив језик
report-offensive-language-detail = Изјава садржи неучтив или увредљив језик.
report-grammar-or-spelling = Граматичка грешка / грешка при куцању
report-grammar-or-spelling-detail = Изјава садржи граматичке грешке или грешке у куцању.
report-different-language = Другачији језик
report-different-language-detail = Изјава је на другачијем језику од оног ког говорим.
report-difficult-pronounce = Тешко за изговорити
report-difficult-pronounce-detail = Изјава садржи речи или фразе које су тешке за прочитати или изговорити.
report-offensive-speech = Увредљив језик
report-offensive-speech-detail = Клип садржи неучтив или увредљив језик.
report-other-comment =
    .placeholder = Коментар
success = Успех
continue = Настави
report-success = Пријава је успешно поднета

## Goals

streaks = Понављања
days =
    { $count ->
        [one] дан
        [few] дана
       *[other] дана
    }
recordings =
    { $count ->
        [one] снимак
        [few] снимка
       *[other] снимака
    }
validations =
    { $count ->
        [one] потврда
        [few] потврде
       *[other] потврда
    }

## Dashboard

your-languages = Ваши језици
toward-next-goal = Према следећем циљу
goal-reached = Циљ постигнут
clips-you-recorded = Снимци које сте снимили
clips-you-validated = Снимци које сте потврдили
todays-recorded-progress = Данашњи напредак Common Voice-а на снимању снимака
todays-validated-progress = Данашњи напредак Common Voice-а на валидацији снимака
stats = Статистика
awards = Награде
you = Ви
everyone = Сви
contribution-activity = Активност доприноса
top-contributors = Најбољи доприносиоци
recorded-clips = Снимљени снимци
validated-clips = Потврђени снимци
total-approved = Укупно одобрено
overall-accuracy = Општа тачност
set-visibility = Подеси моју видљивост
visibility-explainer = Ово подешавање контролише видљивост вашег напретка у рангирању. Ако је сакривен, ваш напредак ће бити приватни. То значи да се ваша слика, корисничко име и напредак неће појавити у рангирању. Имајте на уму да се освежавање података рангирања чека приближно { $minutes } минута да би промене ступиле на снагу.
visibility-overlay-note = Напомена: ако је постављено на Видљиво, ово подешавање можете променити на <profileLink>страници профила</profileLink>
show-ranking = Покажи мој ранг

## Custom Goals

get-started-goals = Почните са одређеним циљевима
create-custom-goal = Направите сопствени циљ
goal-type = Који циљ желите да постигнете?
both-speak-and-listen = Оба
both-speak-and-listen-long = Оба (говори и слушај)
daily-goal = Дневни циљ
weekly-goal = Недељни циљ
easy-difficulty = Лако
average-difficulty = Просечно
difficult-difficulty = Тешко
pro-difficulty = Професионално
lose-goal-progress-warning = Изменом циља можете изгубити постојећи напредак.
want-to-continue = Да ли желите да наставите?
finish-editing = Завршити уређивање прво?
lose-changes-warning = Ако напустите сада изгубићете своје промене
build-custom-goal = Направите прилагођени циљ
help-reach-hours-pluralized =
    Помозите да достигнемо{ NUMBER($hours) ->
        [one] { $hours } сат
        [few] { $hours } сата
       *[other] { $hours } сати
    }у { $language } радећи на сопственом циљу
help-reach-hours-general-pluralized =
    Помозите Common Voice-у да достигне{ NUMBER($hours) ->
        [one] { $hours } сат
        [few] { $hours } сата
       *[other] { $hours } сати
    }за језик с личним циљем
set-a-goal = Поставите циљ
cant-decide = Не можете се одлучити?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one] { $totalHours } сат
        [few] { $totalHours } сата
       *[other] { $totalHours } сати
    }се може достигнути за нешто више од{ NUMBER($periodMonths) ->
        [one] { $periodMonths } месеца
        [few] { $periodMonths } месеца
       *[other] { $periodMonths } месеци
    }ако{ NUMBER($people) ->
        [one] { $people } човек
        [few] { $people } човека
       *[other] { $people } људи
    }сними{ NUMBER($clipsPerDay) ->
        [one] { $clipsPerDay } исечак
        [few] { $clipsPerDay } исечка
       *[other] { $clipsPerDay } исечака
    }сваког дана.
how-many-per-day = Одлично! Колико снимака дневно?
how-many-a-week = Одлично! Колико снимака недељно?
which-goal-type = Да ли желите да говорите, слушајте или и једно и друго?
receiving-emails-info =
    Тренутно сте подесили примање е-порука као што су то подсетници о циљевима, 
    новости о сопственом напретку и билтени о Common Voice пројекту
not-receiving-emails-info = Тренутно сте подесили да <bold>не примате</bold> е-поруке попут подсетника о циљевима, новости о напретку и билтене о Common Voice пројекту
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } исечак
        [few] { $count } исечка
       *[other] { $count } исечака
    }
help-share-goal = Помозите нам да нађемо више гласова, поделите свој циљ
confirm-goal = Потврдите циљ
goal-interval-weekly = Недељно
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = Делите свој { $count } циљ дневног броја снимака за { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = Поделите свој { $count } циљ недељних снимака за { $type }
share-goal-type-speak = Говор
share-goal-type-listen = Слушање
share-goal-type-both = Говор и слушање
# LINK will be replaced with the current URL
goal-share-text = Управо сам направио лични циљ за донацију гласу у #CommonVoice пројекту, придружи ми се и помози да научимо машине како људи говоре { $link }
weekly-goal-created = Ваш недељни циљ је направљен
daily-goal-created = Ваш дневни циљ је направљен
track-progress = Пратите напредак овде и на вашој статистичкој страници.
return-to-edit-goal = Вратите се овде било када да бисте променили свој циљ.
share-goal = Подели мој циљ

## Profile Delete

delete-q = Желите ли да затражите да се ваши гласовни снимци избришу или желите да их задржите у Common Voice скупу података?
keep = Задржи
remove = Уклони
keep-info = Ваши анонимни гласовни снимци ће остати у Common Voice скупу података. Када избришете свој профил, више нећете моћи да пошаљете захтев за уклањање ваших снимака из скупа података.
remove-info = Прегледаћемо ваш захтев за уклањање ваших гласовних снимака из скупа података. Ако се захтев одобри, обавестићемо оне који су преузели скуп података и затражити да уклоне и ваше гласовне снимке.
why-delete-recordings =
    Common Voice снимци користе се у академским круговима, малим предузећима и међу ентузијастима за препознавање гласа како би помогли у обуци и развоју јавно доступних ресурса као што су модели гласа.
    
    Можете ли нам рећи зашто желите да се ваши снимци избришу?
profile-form-delete = Обриши профил

## Profile Download

download-q = Треба да преузмете ваше податке?
download-info = Реците нам шта желите да преузмете:
download-profile-title = Профил
download-profile-info = Укључује е-пошту, корисничко име и демографске податке
download-profile-size = Неколико бајтова
download-recordings-title = Снимци
download-recordings-info = Укључује mp3 и повезане реченице
download-recordings-size = Обично мегабајти
download-recordings-unavailable = Не можете да захтевате ваше снимке док се други захтев већ обрађује.
download-size = Величина
download-selected = Изабрано
download-start = Започни преузимање
download-request = Затражи преузимање
download-requests = Претходни захтеви за преузимање
download-requests-info = Када затражите ваше снимке, ми их сабијамо у једну или више ZIP датотека. Ево ваших претходних захтева:
download-request-button = Преузми
download-request-title = { $created }
download-request-description = { $clipCount } гласовних снимака, укупне величине { $size }. Истиче { $expires }.
download-request-archive-single = Једна ZIP датотека која садржи
download-request-archive-multiple = Подељено у { $archiveCount } ZIP датотеки које садрже
download-request-assembling-description = Ваше датотеке се склапају. Проверите поново касније.
download-request-refresh-button = Освежи
download-request-modal-title = Везе за преузимање
download-request-modal-description = Ево веза за преузимање ваших ZIP датотека.
download-request-link-text = Zip #{ $offset } од { $total }
download-request-metadata-link = Текст реченице

## Landing

welcome-staff = Добродошли { $company } запослени!
help-contribute = Можете помоћи у изградњи разноликог скупа података отвореног кода прављењем Common Voice профила и давањем доприноса у виду вашег гласа.
login-company = Пријавите се или направите налог { $company } е-поштом
profile-not-required = Иако је од помоћи, није обавезно да имате профил да би допринели. Погледајте зашто доле.
read-more-about = Прочитајте више на нашој страници

## DemoLayout

demo-get-started = Започнимо
demo-welcome = Добродошли у Common Voice
demo-welcome-subheader = Интересује вас како да сазнате више и допринесете пројекту?

## Demo Datasets

demo-language-select-card-header = Common Voice је највећи светски, јавно доступан, вишејезични говорни скуп података.
demo-language-select-card-body = Захваљујући преко 259.000 људи који доприносе на више од 50 светских језика, ови подаци се користе за обуку апликација управљаних гласом да боље реагују на људски глас.
card-button-next = Даље
card-button-back = Назад
demo-language-select-label = Прегледајте језике
demo-eofy-header = Издање с краја 2019 год.
demo-eofy-sub_header = Скуп гласовних података, спреман за преузимање
demo-account = Налог

## Demo Account

demo-account-card-header = Иако је корисно, није обавезно да имате налог да бисте допринели.
demo-account-card-body = С десне стране описујемо предности и разјашњавамо које информације откривамо јавности. Користите доње везе да бисте започели са Common Voice налогом на вашем уређају.
demo-account-enter-email =
    .label = Унесите адресу е-поште да пошаљете везу за регистрацију
demo-account-sign-up = Пошаљи везу за регистрацију

## Demo Contribute

demo-contribute-card-header = Спремни да додате глас или позајмите слух?
demo-contribute-card-body-v2 = Сад кад знате мало више о Common Voice-у, зашто не бисте пробали? Кликните на иконицу микрофона да бисте започели читање реченица наглас. <br/><br/>Ако бисте радије да проверавате туђе говорне доприносе, кликните на иконицу за репродукцију. Тада ћете помоћи да потврдите да се снимак гласа који чујете подудара са речима на екрану.
demo-listen-subtitle = Спремни да дате допринос?

## Demo Dashboard

demo-dashboard-card-header = Личне контролне табле одржавају вас у току са напретком појединца и заједнице.
demo-dashboard-card-body = За сваки донирани гласовни снимак и потврђени аудио снимак, контролне табле вашег налога ће бити ажуриране тако да приказују ваш најновији напредак на сваком језику којем доприносите.<br/><br/> Користите контролне табле да бисте пратили статистику, упоређивали се са осталим члановима заједнице и поставили дневне или недељне циљеве.

## Validation criteria

contribution-criteria-nav = Критеријуми
contribution-criteria-link = Разумевање критеријума учешћа
contribution-criteria-page-title = Критеријуми учешћа
contribution-criteria-page-description = Схватите на шта морате да пазите док слушате гласовне узорке, па чак и обогатите своје снимке!
contribution-for-example = на пример
contribution-misreadings-title = Грешке при читању
contribution-misreadings-description = Приликом слушања, пажљиво проверите да ли је снимљено тачно онако како је написано; одбацујте чак и ако постоје мање грешке. <br />Врло честе грешке укључују:
contribution-misreadings-description-extended-list-4 = Одсуство краја последње речи због превременог престанка снимања.
contribution-misreadings-description-extended-list-5 = Поновљени покушаји читања речи.
see-more = <chevron></chevron>Прикажи више
see-less = <chevron></chevron>Прикажи мање

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = Почетна
sc-header-how-to = Како да
sc-header-add = Додај
sc-header-review = Прегледај
sc-header-rejected = Одбијене реченице
sc-header-my = Моје реченице
sc-header-statistics = Статистика
sc-header-profile = Профил
sc-footer-report-bugs = Пријави грешке
sc-footer-translate = Преведи ову страницу
sc-footer-report-copyright = Пријави проблеме са ауторским правима
sc-footer-privacy = Приватност
sc-footer-terms = Услови
sc-footer-cookies = Колачићи
sc-login-signup-button = Пријава / Регистрација
sc-logout-button = Одјава

## HOME


## GENERAL


## HOW-TO


## MY SENTENCES


## REJECTED


## STATS


## ADD


## ADD LANGUAGE


## ADD SENTENCES CONFIRMATION

sc-confirm-sentences-title = Потврдите нове реченице
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] Није пронађена ниједна реченица.
        [one] Пронађена је 1 реченица.
        [few] Пронађене су { $countOfSentences } реченице.
       *[other] Пронађено је { $countOfSentences } реченица.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = { $countOfInvalidated } сте одбили
sc-confirm-already-reviewed =
    { $countOfReviewed ->
        [0] Ниједна реченица није већ прегледана.
        [one] Прегледали сте већ 1 реченицу. Сјајно!
        [few] Прегледали сте већ { $countOfReviewed } реченице. Браво!
       *[other] Прегледали сте већ { $countOfReviewed } реченица. Свака част!
    }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] Нема реченица спремних за слање!
        [one] 1 реченица је спремна за слање!
        [few] { $readyCount } реченице су спремне за слање!
       *[other] { $readyCount } реченица је спремно за слање!
    }
# Variables:
#   $countOfUnreviewed (Number) - Number of sentences unreviewed before the upload
sc-confirm-unreviewed = { $countOfUnreviewed } реченица није прегледано. Такође можете да прегледате ваше реченице пре него што их пошаљете.
sc-confirm-button-text = Потврди
sc-confirm-uploading = Реченице се отпремају. Ово може да потраје неколико минута у зависности од броја додатих реченица, стога немојте да затворите овај сајт.

## LANGUAGE INFO

sc-lang-info-title-total = Укупно
sc-lang-info-title-personal = Лично

## LOGIN


## PROFILE


## REVIEW CRITERIA


## REVIEW

sc-review-title = Прегледај реченице
sc-review-loading = Учитавање реченица…
sc-review-select-language = Изаберите језик да прегледате реченице.
sc-review-no-sentences = Нема реченица за преглед. <addLink>Додајте нове предлоге!</addLink>
sc-review-form-prompt =
    .message = Прегледане реченице нису послане, јесте ли сигурни?
sc-review-form-usage = Превуците удесно да одобрите, налево да одбаците, а нагоре да прескочите реченицу. <strong>Не заборавите да пошаљете ваш преглед!</strong>
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = Извор: { $sentenceSource }
sc-review-form-button-reject = Одбиј
sc-review-form-button-skip = Прескочи
sc-review-form-button-approve = Одобри
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = Д
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = Н
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = П
sc-review-form-keyboard-usage-custom = Можете да користите пречице на тастатури: { sc-review-form-button-approve-shortcut } да одобрите, { sc-review-form-button-reject-shortcut } да одбијете, { sc-review-form-button-skip-shortcut } да прескочите
sc-review-form-button-submit =
    .submitText = Доврши преглед
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] Нема прегледаних реченица.
        [one] 1 прегледана реченица. Хвала вам!
        [few] { $sentences } прегледане реченице. Хвала вам!
       *[other] { $sentences } прегледаних реченица. Хвала вам!
    }
sc-review-form-review-failure = Није могуће сачувати преглед. Покушајте поново касније.
sc-review-link = Прегледај

## SETTINGS

sc-settings-title = Подешавања
sc-settings-ui-language = Језик интерфејса
sc-settings-reset-skipped = Ресетуј прескочене реченице
sc-settings-skipped-decription = Током прегледа раније прескочили сте одређене реченице. Ресетовање прескочених реченица ће да их поново прикаже. Ово је независно од језика.
sc-settings-show-all-button = Прикажи све прескочене реченице опет
sc-settings-failed = Није могуће променити подешавања. Покушајте поново касније.
# VALIDATION
sc-validation-number-of-words = Реченица мора да садржи између 1 и 14 (укључиве) речи
sc-validation-no-numbers = Реченица не треба да садржи бројеве
sc-validation-no-symbols = Реченица не треба да садржи симболе
sc-validation-no-abbreviations = Реченица не треба да садржи скраћенице

# [/SentenceCollector]

localization-select =
    .label = Изабери језик/превод
# PARTNERSHIPS PAGE
partnerships-header = Партнерства
partnerships-header-text = Потребно је много да се Common Voice постане оствари! Ипак, нисмо сами. Желите ли да постанете наш партнер? Једва чекамо да нас се јавите.
partnerships-get-in-touch = Јавите нам се
partnerships-become-a-partner = Постаните партнер Common Voice-у
partnerships-community-header = Заједница, ствараоци и цивилно друштво
partnerships-community-description = Заједница је само срце Common Voice-а. Чланови, који су језички активисти, научници и уметници, долазе из целог света. Сазнајте више о томе како да се прикључите на нашој <about>О нама</about> страници и у <community>Приручнику заједнице</community>. Ако сте заинтересовани за дубљу сарадњу између организација, <emailFragment>јавите нам се.</emailFragment>
partnerships-foundations-header = Фондације
partnerships-foundations-description = Радимо са фондацијама, цивилним друштвом и партнерима из заједнице како би интернет био здравији, са посебним фокусом на Источну Африку. Сазнајте више о нашем <programmaticWork>програмском раду.</programmaticWork>
partnerships-governments-header = Владе
partnerships-governments-description = Сретни смо што подржавамо јавни сектор у области технологије, иновација и језичких права. Ако планирате да покренете велики пројекат или кампању, слободно нам се <emailFragment>јавите.</emailFragment>
partnerships-academia-header = Универзитети, научници и истраживачи
partnerships-academia-description = Отворене иновације су нам неизмерно важне. За истраживачку сарадњу, прикупљање података или интервјуе, <emailFragment>контактирајте нас.</emailFragment>
partnerships-small-business-header = Мала предузећа, стартапови у области технологије и вештачке интелигенције
partnerships-small-business-description = Увек смо жељни да чујемо од потрошача података о њиховим потребама и контексту – од сарадње на платформи за прикупљање података до пружања увида у здравље података, желимо да нам се <emailFragment>јавите.</emailFragment>
partnerships-corporates-header = Велике корпорације и платформске компаније
partnerships-corporates-description = Ако желите да разговарате више о скупу података, инвестирате у планирана проширења платформе или тражите могућности за сарадњу, <emailFragment>контактирајте нас.</emailFragment>
partnerships-our-partners = Наши партнери
sentence-collection = Скупљање реченица

## REVIEW PAGE


## BULK SUBMISSION 

