## Languages

get-involved-button = పాలుపంచుకోండి
get-involved-cancel = నిష్క్రమించు
get-involved-title = { $lang }కి తోడ్పడండి
get-involved-text = { $lang }‌కు తోడ్పాటుచేయడంలో మీ ఆసక్తికి ధన్యవాదాలు. ప్రతి భాషను విడుదలకు సిద్ధం చేసేందుకు మరియు వివిధ జట్లకు ఈమెయిలు ద్వారా తాజా సమాచారం అందించేందుకు మేము నిరంతరం కృషి చేస్తున్నాము. మీరూ సహకరించాలనుకుంటే, ఈ కింద మీ ఈమెయిలు చిరునామా ఇవ్వండి.
get-involved-form-title = { $lang } నవీకరణల కోసం సైన్ అప్ చేయండి:
get-involved-email =
    .label = ఈమెయిలు
get-involved-opt-in = అవును, నాకు ఈమెయిళ్ళు పంపండి. కామన్ వాయిస్‌లో ఈ భాష పురోగతిని నేను ఎప్పటికప్పుడు తెలుసుకోవాలనుకుంటున్నాను.
get-involved-submit = సమర్పించు
get-involved-stayintouch = Mozilla వద్ద మేము వాయిస్ సాంకేతికాల చుట్టూ ఒక సమూహాన్ని రూపొందిస్తున్నాము. మేము సదా మీతో అందుబాటులో ఉంటూ మీ నుండి తాజా సమాచారం, కొత్త వనరులు, మరెన్నో విషయాల గురించి తెలుసుకోవాలనుకుంటున్నాము.
get-involved-privacy-info = మేము మీ సమాచారాన్ని అతి జాగ్రత్తతో చూసుకుంటామని హామీ ఇస్తున్నాము. మరింత తెలుసుకునేందుకు మా <privacyLink>ప్రివసీ నోటీసు</privacyLink>ను చూడండి.
get-involved-success-title = మీరు విజయవంతంగా { $language }కు తోడ్పడే జట్టులో చేరారు. కృతజ్ఞతలు.
get-involved-return-to-languages = భాషలకు తిరిగి వెళ్ళు
