# Age and Gender form
age-gender-form-title = بي بقا تقرِيرِي ۾ تعاون ڪرڻي چي ڪاڻ تمچِي مهربانِي۔
age-gender-form-subtile = اَمهان نُون آپڪي باري ۾ سُڻاتِي، تمهِين ڊِولپرزا نُون بڌِيڪ جامع ٽيڪنالاجِي ٺاهوَڻِي ۾ مدد ڪرها۔
add-information-button = معلُومات شامل ڪرا
continue-speaking-button = ٻولتي ريهوا
age-select-label = تُڌِي عمر ڪا ڇَي؟
select-your-age = آپڪِي عُمرِِي چا اِنتخاب ڪرا۔
gender-select-label = تُڌِي جنس يان بڙي جنس ڪا ڇَي؟
select-your-gender = آپڪِي جِنس چُونڊ تہ تُڌِي جنس ڪا ڇَي
country-of-residence-label = تُو ڪِسي مُلڪا ۾ ريهي هِتا
country-of-residence-placeholder =
    .placeholder = آپڪا مُلڪ/ جڪا ترا ۾ ريهوا ڇَوا اوهچ لِکا
why-are-you-asking = ڪان پُوڇي هِتا پلا؟
why-are-you-asking-explanation = ها ڄاڻ فراهم ڪرڻي چي ڪاڻ اِختيار ڇَي۔  تمهان نُون رُگَي ويهچ حالتِي ۾ شامل ڪرڻ کپَي جِڏ تمهِين سڪُون محسُوس ڪرا۔ جِڏ اَمهِين ڊيٽا سيٽ جارِي ڪرُون ڇَئُون، تِڏ اَمهِين ذاتِي ڄاڻ پُورِي ڪرُون ڇَئُون،  ائُون جي باتي نُون پڪَي ڪرُون ڇَئُون تہ تمچَي نان ائُون اِي ميلِي سِرکِي ڄاڻ يان بڙي بي ڍنگھِي ڄاڻ جُون عمر يان بڙي جنسِي ڳنڍوڙِي ڪونهِي هِيتا۔ ٽيڪنالاجِي چي ڪاڻ هر هيڪي چي ڪاڻ سُٺي نمُوني سُون ڪام ڪرڻي چي ڪاڻ، اوهچ ڊيٽا جڪو ڊوَلپرزا نُون ٽيڪنالاجِي ٺاهوَڻي ۾ مدد ڪرَي ڇَي، ماڻسان چي ڏُکا ائُون گُنجائِشِي نُون ظاهر ڪرڻي چِي ضرُورت ڇَي۔ ايڇي باري ۾ بڌِيڪ جاڻا تہ ميٽا ڊيٽا ڪان اهميت ميهلَي ڇَي۔
thank-you-for-your-information = تمچَي ڄاڻ ڏيڻي ڪاڻ مهربانِي۔

## Gender dropdown

male_masculine = مرد/ مذڪر
female_feminine = چاڙَي/موئنث
intersex = مِڪس جِنس
transgender = کَدڙا
non-binary = غير بائنرِي
do_not_wish_to_say = نہ ڪيهڻ کپَي
