## ABOUT US

about-title = ڪآمن وائيٚس ڪݩهݩ لآ اهي؟
about-header-description-v2 = <p>ڪآمن وائيٚس هَڪ آوآميٚ تور تي دستيآب آوآزآنٚ رو ڊيٽآ سيٽ اهي، جيڪو دُنيآ ري رزآ ڪآرآنٚ ريٚ مدت ڪرڻ وآرآنٚ ريٚ آوآزآنٚ سآنٚ تآنٚڪتور اهي۔ جيڪو مآڻهوٚ وآئيٚس درکوآست ٺآهڻ گُهري دآ اوٚ مشيٚن لرنئيٚگ ري کآڪآ کي ترتيٚب ڏيڻ لآ ڊيٽآ سيٽ استمآل ڪري سگھينٚ دآ۔ </p>  <p>ايٚئي وکت، جآم ڪآمن وآئيٚس ڊيٽآ سيٽ ڪمنيٚآنٚ ريٚ ملڪت اهينٚ، جيڪو اجآدينٚ کي روڪينٚ دينٚ۔  وآئيٚس ڊيٽآ سيٽ با گهٽ نمآئيٚندگيٚ ڪرينٚ دآ: انگريزيٚ نآ ڳآلهآڻ وآرآ، رنگ وآرآ مآڻهوٚنٚ، مآزوٚر مآڻهوٚنٚ، اولتينٚ ائيٚنٚ ايل۔جيٚ۔بيٚ۔ٽيٚ۔ڪيٚيو۔آئيٚ۔اي ٻيآ مآڻهوٚنٚ۔ اُئي رو متلب اهي تا آواز سآنٚ هلڻ وآرينٚ ڪيترينٚ ٽيڪآنآلوجيٚ ڪيترينٚ ٻوٚليآنٚ لآ بلڪُل ڪم ڪوندي ڪري، ائيٚنٚ جٿ اوٚ ڪري دي، او شآيد سڀنيونٚ لآ هَڪجھيڙآئيٚ سآنٚ سُٺو ڪم ڪوندآ ڪرينٚ۔ اسيٚنٚ اُئي کي تبديٚل ڪرڻ گُهرونٚ دآ تا جيٚنٚ هر هَڪ مآڻهوٚنٚ کي اُئآنٚ ريٚ آوآز ورهآڻ لآ هدوٚد ڪري سگھجي دو۔
how-does-it-work-title-v2 = ڪآمن وآئيٚس ڪئينٚ ڪم ڪرو دو؟
how-does-it-work-text = اسيٚنٚ آوآزآنٚ ريٚ هَڪ کُلو وسيٚلو ڊيٽآ سيٽ کي ميڙ ري وسيٚلي ڪري رهيآ اهونٚ۔ پنڊرو آوآز ڏيو، ٻينٚ مآڻهوٚآنٚ ري ڪليٚپ رينٚ دُرستگيٚ ري تسديٚڪ ڪرو، ڊيٽآ سيٽ کي سڀنيونٚ لآ بهتر ٺآهو۔

## How does it work section

about-language-req-subtitle = ڪو مآڻهوٚ ٻوٚليٚ شآمل ڪرڻ لآ ڪهي دو۔
about-localization-title = ويب سآئيٽ کي آم ڪرڻ
about-localization-subtitle = ويب سآئيٚٽ رو موآد ايئي ٻوٚليٚ مينٚ ترجمو ڪيو وهُڙو اهي۔
about-sentence-collection-title = جملآ ڀيڙآ ڪرڻ
about-sentence-collection-subtitle = جملآ ڀيڙآ ڪيآ وهُڙآ اهينٚ تا مآڻهوٚنٚ اُئآنٚ کي زور سآنٚ پڙهينٚ۔
about-new-lang-title = نئيٚنٚ ٻوٚليٚ پڌريٚ (لآنچ ڪرڻ) ڪرڻ
about-new-lang-subtitle = اسيٚنٚ ايئي ٻوٚليٚ مينٚ ڪآمن وآئيٚس ريٚ سآئيٚٽ پڌريٚ (لآنچ) ڪرونٚ دآ۔
about-voice-contrib-title = آوآز ڏيڻ
about-voice-contrib-subtitle = مآڻهوٚنٚ آئينٚ دآ ائيٚنٚ پنڊريٚ آوآز ڏينٚ دآ۔
about-voice-validation-title = آوآز ريٚ تسديٚڪ
about-voice-validation-subtitle = ٻيآ مآڻهوٚنٚ اُئآنٚ ڪيٚپآنٚ ريٚ تسديٚڪ ڪري۔
about-dataset-release-title = ڊيٽآ سيٽ ڇڏڻ
about-dataset-release-subtitle = اسيٚنٚ هر ٽي مهيٚني  ڊيٽآ سيٽ ڇڏونٚ دآ
about-subscribe-text = ڪيٚ اڀيٚنٚ گُهرو دآ ڪآمن وآئيٚس ري رآبتي مينٚ رآهڻ؟
about-speak = ڳآلهآڻ
about-speak-text = هيسو وٺڻ وآرآ ڏنل جملن مآنٚ پڙهي آواز ريٚ ڪليٚپ ريڪآڊ ڪرآئينٚ دآ۔
about-listen-queue = ڪتآر سآنٚ سُڻو
about-listen-queue-text = آوآزآنٚ ريٚ ڪليٚپ جمآ ڪرآئڻ وآريٚ ڪتآر مينٚ دآکل ڪينٚ وهُڙينٚ اهينٚ جيڪو اُئآنٚ کي سُڻڻ لآ تيآر ڪيآندي اهي۔
about-listen = سُڻو
about-listen-text = استمآل ڪرڻ وآرآ ڏنل ڪليٚپآنٚ ريٚ دُرستگيٚ ريٚ تسديٚڪ ڪرينٚ دآ۔ ڏسينٚ دآ تا ڳآلهآڻ وآرو جملي کي سهيٚ ڳآلهآئي دو۔
about-is-it-valid = ڪيٚ ايٚ ڪليٚپ سهيٚ اهي؟
about-is-it-valid-text = جڏهينٚ ڪو با استمآل ڪرڻ وآرو هآئو مينٚ ووٚٽ ڏي جآنٚ جوآب ڏي دو تا  وآئيٚس ڪليٚپ کي ”دُرست“ تور تي نشآن لڳآيآ وهُڙآ اهينٚ۔
about-yes-votes = ≥ 2 هآئو مينٚ ووٚٽ
about-yes-votes-text = ڪآمن وآئيٚس ڊيٽآ سيٽ مينٚ شآمل ٿئيٚڻ لآ، هَڪ آوآز ري ڪليٚپ کي ٻآ الگ الگ استمآل ڪرڻ وآرآنٚ ري ترڦآنٚ تسديٚڪ ڪرڻ کپيَ۔
about-no-votes = ≥ 2  ڪو بآ ووٚٽ ڪونهي
about-no-votes-text = جڏهينٚ ڪو استمآل ڪرڻ وآرو آوآز ري ڪليٚپ کي رد ڪري دو تا اوٚ ڪتآر مينٚ وآپس آئي وهي ديٚ۔ جيڪڏهينٚ ٻيو چڪر رد ڪيو وهي دو تا، آوآز رو ڪليٚپ ڪليٚپ ري ڪبريٚستآن ڏآنٚهنٚ هليو وهي دو۔
about-dataset-new = ڪآمن وآئيٚس ڊيٽآ سيٽ
about-dataset-new-text = ڪآمن وآئيٚس ڊيٽآ سيٽ ميݩ سئو هزآريݩ آوآزيݩ رآ نموٚنآ شآمل اهيݩ جيڪي ٺآهڻ وآرآݩ کي آوآز ري سُڃآڻپ ڪرڻ رآ اُوزآر ٺآهڻ ميݩ مدت ڪريݩ دآ،
about-clip-graveyard = ڪليٚپ رو ڪبريٚستآن
about-clip-graveyard-text = ڪليٚپ رو ڪبريٚستآن آوآزآنٚ رينٚ ڪليٚپآنٚ تي مشتمل هوئي دو جيڪو اُئآنٚ کي آم وآئيٚس ڊيٽآ سيٽ مينٚ نآ ٺآهيآنٚ هوئينٚ۔ رُڳو ڊيٽآ سيٽ جيٚنٚ، ڪبريٚستآن ڪليٚپ ڊآئونلوڊ ڪرڻ لآ دستيآب اهي۔  اسينٚ هيٺ ڏنل مآڻهوٚآنٚ ائيٚنٚ اَدآرآنٚ رو شُڪر ادآ ڪرڻ گُهرآنٚ  دو تا اُئآنٚ ري ايئي منسوٚبي مينٚ مدت لآ اهينٚ
about-get-involved = شآمل هو
about-get-involved-text-2 = آم آوآز کي با بهتر ڪرڻ مينٚ مدت ڪرڻ گُهرو دآ؟ </discourseLink>ڊيس ڪورس</discourseLink> جآم سُٺو! ايٚ ميل ري وسيٚلي رآبتو مرو جآنٚ وسيٚلي شآمل ڪرو، جآنٚ شآمل هو </githubLink> GitHub<githubLink>ڦآرم، سآئيٽ ري مسلآنٚ کي، ڪميونٽيٚ ڳآل ٻول</matrixLink>ميٽرڪس<matrixLink>۔
about-stay-in-touch = آئوٚنٚ رآبتي مينٚ ڪئينٚ رهآنٚ؟
about-stay-in-touch-button = سآئيٚن اپ ڪرو
about-stay-in-touch-text-1 = اسآنٚ ريٚ ميليٚگ لسٽ مينٚ اهونٚ </email Fragment> سآئيٚن اپ ڪرو <email Fragment>۔ سکڻ لآ تا اڀآنٚ ڪآمن وآئيٚس تي لکت، وآڪيي ائيٚنٚ ڪو کآڪي ريٚ کآس ڳآليٚنٚ ائيٚنٚ ڪئينٚ هآسل ڪري سگھي دآ۔
about-stay-in-touch-text-2 = اڀيٚݩ موٚزيٚلآ ٻوٚليٚ ريٚ برآدريٚ ميݩ ٻيآݩ سآݩ مُلآڪآت ڪري سگھو دآ <discourseLink> ڊيس ڪورس </discourseLink> موزوٚ تي ڳآل ٻول ڪرڻ لآ، جآݩ <matrixLink> ميٽرڪس</matrixLink> جلديٚ سلآه لآ۔
about-nav-why-common-voice = ڪݩهݩ لآ؟
about-nav-how-it-works = ڪئيݩ؟
about-nav-partners = سآٿيٚ
about-nav-get-involved = شآمل ٿيو
about-nav-how-it-works-2 = ڪآمن وآئيٚس ڪئيݩ ڪوم ڪري دو؟
about-nav-playbook = سکو ڪئيݩ هيسو وٺڻ کپي۔

## Community Playbook Content
## What is a language

about-playbook-what-is-language = ڪآمن وآئيٚس تي ڪيهڙيٚ ٻوٚليٚ اهي؟

## How do I add a language


## How does localization work


## How to add sentences


## How to record quality


## How to grow language


## How to validate


## How to access dataset


## How are decisions made


## How is Common Voice funded

