## Datasets Page

datasets-heading = ڊيٽآ سيٽ
datasets-headline = اسيٚنٚ هَڪ کُليل وسيٚلو ٺآهي رهيآ اهونٚ، آوآزآنٚ کي سآرڻ، ٻوٚليٚ ڊيتآ سيٽ جيڪآ هر ڪو استمآل ڪري سگھي دو تڪريٚر ڦآل ٿيل اپيٚپليٚڪيشن کي ترتيٚب ڏيڻ لآ۔
datasets-positioning = اسآنٚ رو يڪيٚن اهي تا وڏآ، آوآميٚ تور تي دستيآب وآئيٚس ڊيٽآ سيٽ مشيٚن لرنيٚگ تي ٻڌل تڪريٚر ٽيڪنآلآجيٚ مينٚ اجآدونٚ ائيٚنٚ ڀليونٚ ڀليونٚ تجآرتيٚ مڪآبلي کي جڏي ڏينٚ دآ۔ ڪآمن وآئيٚس رو سآرڻ۔ ٻوٚليٚ ڊيٽآ سيٽ اڳ مينٚ ئيٚ پنڊريٚ ڪيسم رو سڀ کآنٚ وڏو آوآميٚ تور تي دستيآب وآئيٚس ڊيٽآ سيٽ اهي، پر اوٚ اڪيلو ڪونهي۔  اُئي سڦهي کي ٻآ کُليل وسيٚلو وآئيٚس ڊيٽآ سيٽس لآ ريٚڦرنس هب ريٚ تور تي ڏسو ائيٚنٚ، جيٚنٚ ڪآمن وآئيٚس وڌتو رهي دو، اسآنٚ ريٚ ڇڏيل اپڊيتس لآ هَڪ گھر اهي۔
language = ٻوٚليٚ
download-dataset-header = ڊآئونلوڊ ڪرو ڊيٽآ سيٽ
download-delta-explainer = اسآنٚ ڪجه تبديٚليونٚ ڪيآندي هُنٚدينٚ۔ ڊيلٽآ ٽآرگيٽ مينٚ آکريٚ ڇڏيل کآنٚ وٺيٚ تآزيٚونٚ ڪليٚپونٚ شآمل اهينٚ۔<deltaLink> پڙهونٚ وڌيٚڪ ايئي ڪم ري بآري مينٚ۔
download-dataset-tag = گُهربل ٻوٚليٚ ڊيٽآ سيٽ چُنڊو ائيٚنٚ اوٚ تريٚڪو چُنڊو جيڪو اڀآنٚ ڊآئون لوڊ ڪرڻ گُهرو دآ۔
# File size in gigabytes
size = مآپ (سآئيٚز)
validated-hr-total = تسديٚڪ ٿيل ڪُل ڪلآڪ
overall-hr-total = ڪُل ڪلآڪ
cv-license = لآئيٚسنس
audio-format = آديٚو مينٚ
dataset-splits = ورهآئيل (اُمر ائيٚنٚ جنس)
number-of-voices = آوآزآنٚ رآ انگ
splits = ورهآئيل
email-to-download = ايٚ ميل هڻو ڊآئون لوڊ ڪرڻ لآ
why-email = <b> ڪنٚهنٚ لآ هَڪ ايٚ ميل؟</b> شآيد اسآنٚ کي زرُورت پئي اڀآنٚ کآنٚ رآبتو ڪرڻ ريٚ آڻ وآري وکت مينٚ ڊيٽآ سيٽ کي تبديٚل ڪرڻ لآ، ايٚ ميل هَڪ وآهيٚد وسيٚلو اهي اڀآنٚ کآنٚ رآبتو ڪرڻ لا۔
why-donate-datasets-page = موزيٚلآ ڪآمن وآئيٚس دُنيآ رو سڀ کآنٚ وڌيٚڪ تآدآد مينٚ ميڙ وسيٚلو  ٿيل کُليل ڳآل ٻول رو ڊيٽآ سيٽ اهي۔ ائيٚنٚ اسآنٚ مڪمل تور تي ڏنل سآنٚ تآنٚڪتور اهونٚ۔ ڊيٽآ سيٽ کي هوسٽ ڪرڻ مينٚ هَڪ سئو کآنٚ وڌيٚڪ ٻوٚليونٚ برآدرينٚ لآ پليٽ ڦآرم کي بهتر ٺآهڻ لآ هر سآل تڪريٚبينٚ هَڪ مليٚن ڊآلرز کرچ ٿئينٚ دآ جيڪي اسآنٚ ري ڪم تي ڀروسو ڪرينٚ دآ۔۔ جيڪڏهينٚ اڀيٚنٚ کُليل، ميڙ ڊيٽآ کي اهميٚت ڏينٚ دآ۔ <b>اج ئيٚ ڏيو!</b>
confirm-size = اڀيٚنٚ ڊآئون لوڊ شروٚ ڪرڻ لآ تيآر اهونٚ<b>{ $size }</b>
size-gigabyte = جيٚ بيٚ (GB)
size-megabyte = ايم بيٚ (MB)
confirm-no-identify = <b>اڀيٚنٚ رآزيٚ</b> اهونٚ تا ڪآمن وآئيٚس ڊيٽآ سيٽ مينٚ ڳآلهآئڻ وآرآنٚ ريٚ سُڄآڻپ رو تريٚڪو ڪرڻ ريٚ ڪوشيٚش ڪوندآ ڪرينٚ۔
confirm-join-mailing-list = اڀيٚنٚ ڪآمن وآئيٚس ميليٚنگ ليسٽ مينٚ شآمل ٿيڻ گُهرو دآ
download-language = ڊآئون لوڊ { $language }
validated-hours = تسديٚڪ ٿيل ڪلآڪ
recorded-hours = ريڪآڊئيٚنگ رآ ڪلآڪ
whats-inside = ڪآمن وآئيٚس ڊيٽآ سيٽ ري اندر ڪئينٚ اهي۔
dataset-description-hours = ڊيٽآ سيٽ مينٚ هر دآکلآ هَڪ ڪآس جآنٚ مکسوس MP3 ائيٚنٚ لآڳآپيل لکت وآريٚ ڦآئيٚل تي مشتمل اهي۔ ڊيٽآ سيٽ مينٚ ڪيترآئيٚ <b>{ $total }</b>ريڪآڊ ٿيل ڪلآڪ با اُمر، جنس، ائيٚنٚ اُوچآر جيهڙآ ڊيموگرآڦ ميٽآ ڊيٽآ شآمل اهينٚ جيڪي تڪريٚر ريٚ سُڃآڻپ وآري انجن ريٚ دُرستگيٚ کي با تربيٚت ڏيڻ مينٚ مدت ڪري سگھينٚ دآ۔ هڃر ڊيٽآ سيٽ مشتمل <b>{ $valid }</b>تسديٚڪ ٿيل ڪلآڪ تي <b>{ $languages }</b>ٻوٚليونٚ، پر اسيٚنٚ هميشآ شآمل ڪرڻ گُهرونٚ دآ وڌيٚڪ آوآزونٚ ائيٚنٚ ٻوٚليونٚ۔ هَڪ نزر ڏسو <languagesLink> ٻولينٚ وآرو سڦهو </languagesLink> درکوآست ڏيڻ لآ ٻوٚليٚ جآنٚ شروٚآت ڪرڻ شرآڪت مينٚ۔
want-dataset-update = جڏي اسيٚنٚ ڪآمن وآئيٚس ڊيٽآ سيٽ رو نئيونٚ ڪيسم (ورچن) جآريٚ ڪرونٚ دآ تا تآزو ڪآريونٚ گُهرونٚ دآ؟ اسآنٚ ري کبر (نيٚوز ليٽر) ريٚ رڪنيت هآسل ڪررو۔
subscribe = رڪنيٽ هآسل ڪرو (سبسرآئيٚب)
get-started-speech = شروٚآت ڪرو آوآز سُڃآڻڻ سآنٚ
other-datasets = ٻينٚ آوآزآنٚ رو ڊيٽآ سيٽ
feedback-q = ڪيهڙيٚ سلآه جآنٚ رآء اهي؟
# This indicates that there is no data to display
no-information = ڄآڻ ڪونهي
resource-nemo-info = <githubLink> NVIDIA NeMo</githubLink>اهي هَڪ <docsLink>کُليل وسيٚلو اُوزآر</docsLink> لنٚڀڻ وآرآنٚ لآ وڌيٚڪ ترڪيٚ ڪرڻ هنرمند  ڳآلهآڻ وآرآ اي آئيٚ کآکآ۔
go-languages-page = وهو ٻوٚليٚ ري سڦهي تي
ready-to-validate = تيآر اهونٚ جملآ ريٚ تسديٚڪ مينٚ مدت ڪرڻ لآ
more = وڌيٚڪ
dataset-metadata-sex = جنس
# dataset metadata - age of contributor
dataset-metadata-age = اُمر
donate-modal-message = اڀآنٚ رو ڊيٽآ سيٽ ڊآئون لوڊ ٿئي رهيو اهي!
dataset-donate-modal-heading = ڪيٚ اڀآنٚ کي کبر اهي۔۔۔
release-version = تريٚڪو جآنٚ رستو
dataset-date = تآريٚک
license = لآئيٚسنس:<licenseLink>{ $license }</licenseLink>
license-mixed = مليل
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = ڊآئون لوڊ ڪرو اسآنٚ رينٚ آوآزينٚ رينٚ ڊيٽآ سيٽس
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = ڪآمن وآئيٚس ڊيٽآ سيٽ تآئيٚنٚ رسآئيٚ لآ آپشن ڊآئون لوڊ ڪرو۔
