## Datasets Page

datasets-heading = ڊيٽآ سيٽ
datasets-headline = اسيٚنٚ هَڪ کُليل وسيٚلو ٺآهي رهيآ اهونٚ، آوآزآنٚ کي سآرڻ، ٻوٚليٚ ڊيتآ سيٽ جيڪآ هر ڪو استمآل ڪري سگھي دو تڪريٚر ڦآل ٿيل اپيٚپليٚڪيشن کي ترتيٚب ڏيڻ لآ۔
datasets-positioning = اسآنٚ رو يڪيٚن اهي تا وڏآ، آوآميٚ تور تي دستيآب وآئيٚس ڊيٽآ سيٽ مشيٚن لرنيٚگ تي ٻڌل تڪريٚر ٽيڪنآلآجيٚ مينٚ اجآدونٚ ائيٚنٚ ڀليونٚ ڀليونٚ تجآرتيٚ مڪآبلي کي جڏي ڏينٚ دآ۔ ڪآمن وآئيٚس رو سآرڻ۔ ٻوٚليٚ ڊيٽآ سيٽ اڳ مينٚ ئيٚ پنڊريٚ ڪيسم رو سڀ کآنٚ وڏو آوآميٚ تور تي دستيآب وآئيٚس ڊيٽآ سيٽ اهي، پر اوٚ اڪيلو ڪونهي۔  اُئي سڦهي کي ٻآ کُليل وسيٚلو وآئيٚس ڊيٽآ سيٽس لآ ريٚڦرنس هب ريٚ تور تي ڏسو ائيٚنٚ، جيٚنٚ ڪآمن وآئيٚس وڌتو رهي دو، اسآنٚ ريٚ ڇڏيل اپڊيتس لآ هَڪ گھر اهي۔
datasets-speech-bubble-content = جآم سُٺيٚ کبر! بآ سآکتآ تڪريٚر آڻ وآريٚ اهي! رآبتي ميݩ رهوݩ کبرچآر لآ ائيݩ يآد رکو جآنچڻ اسآݩ رو <discordLink>ڊيس ڪورس</discordLink> تآزيٚ کبر چآر لآ۔
language = ٻوٚليٚ
download-dataset-header = ڊآئونلوڊ ڪرو ڊيٽآ سيٽ
download-delta-explainer = اسآنٚ ڪجه تبديٚليونٚ ڪيآندي هُنٚدينٚ۔ ڊيلٽآ ٽآرگيٽ مينٚ آکريٚ ڇڏيل کآنٚ وٺيٚ تآزيٚونٚ ڪليٚپونٚ شآمل اهينٚ۔<deltaLink> پڙهونٚ وڌيٚڪ ايئي ڪم ري بآري مينٚ۔
download-dataset-tag = گُهربل ٻوٚليٚ ڊيٽآ سيٽ چُنڊو ائيٚنٚ اوٚ تريٚڪو چُنڊو جيڪو اڀآنٚ ڊآئون لوڊ ڪرڻ گُهرو دآ۔
# File size in gigabytes
size = مآپ (سآئيٚز)
validated-hr-total = تسديٚڪ ٿيل ڪُل ڪلآڪ
overall-hr-total = ڪُل ڪلآڪ
cv-license = لآئيٚسنس
audio-format = آديٚو مينٚ
dataset-splits = ورهآئيل (اُمر ائيٚنٚ جنس)
number-of-voices = آوآزآنٚ رآ انگ
splits = ورهآئيل
email-to-download = ايٚ ميل هڻو ڊآئون لوڊ ڪرڻ لآ
why-email = <b> ڪنٚهنٚ لآ هَڪ ايٚ ميل؟</b> شآيد اسآنٚ کي زرُورت پئي اڀآنٚ کآنٚ رآبتو ڪرڻ ريٚ آڻ وآري وکت مينٚ ڊيٽآ سيٽ کي تبديٚل ڪرڻ لآ، ايٚ ميل هَڪ وآهيٚد وسيٚلو اهي اڀآنٚ کآنٚ رآبتو ڪرڻ لا۔
why-donate-datasets-page = موزيٚلآ ڪآمن وآئيٚس دُنيآ رو سڀ کآنٚ وڌيٚڪ تآدآد مينٚ ميڙ وسيٚلو  ٿيل کُليل ڳآل ٻول رو ڊيٽآ سيٽ اهي۔ ائيٚنٚ اسآنٚ مڪمل تور تي ڏنل سآنٚ تآنٚڪتور اهونٚ۔ ڊيٽآ سيٽ کي هوسٽ ڪرڻ مينٚ هَڪ سئو کآنٚ وڌيٚڪ ٻوٚليونٚ برآدرينٚ لآ پليٽ ڦآرم کي بهتر ٺآهڻ لآ هر سآل تڪريٚبينٚ هَڪ مليٚن ڊآلرز کرچ ٿئينٚ دآ جيڪي اسآنٚ ري ڪم تي ڀروسو ڪرينٚ دآ۔۔ جيڪڏهينٚ اڀيٚنٚ کُليل، ميڙ ڊيٽآ کي اهميٚت ڏينٚ دآ۔ <b>اج ئيٚ ڏيو!</b>
confirm-size = اڀيٚنٚ ڊآئون لوڊ شروٚ ڪرڻ لآ تيآر اهونٚ<b>{ $size }</b>
size-gigabyte = جيٚ بيٚ (GB)
size-megabyte = ايم بيٚ (MB)
confirm-no-identify = <b>اڀيٚنٚ رآزيٚ</b> اهونٚ تا ڪآمن وآئيٚس ڊيٽآ سيٽ مينٚ ڳآلهآئڻ وآرآنٚ ريٚ سُڄآڻپ رو تريٚڪو ڪرڻ ريٚ ڪوشيٚش ڪوندآ ڪرينٚ۔
confirm-join-mailing-list = اڀيٚنٚ ڪآمن وآئيٚس ميليٚنگ ليسٽ مينٚ شآمل ٿيڻ گُهرو دآ
download-language = ڊآئون لوڊ { $language }
validated-hours = تسديٚڪ ٿيل ڪلآڪ
recorded-hours = ريڪآڊئيٚنگ رآ ڪلآڪ
whats-inside = ڪآمن وآئيٚس ڊيٽآ سيٽ ري اندر ڪئينٚ اهي۔
dataset-description-hours = ڊيٽآ سيٽ مينٚ هر دآکلآ هَڪ ڪآس جآنٚ مکسوس MP3 ائيٚنٚ لآڳآپيل لکت وآريٚ ڦآئيٚل تي مشتمل اهي۔ ڊيٽآ سيٽ مينٚ ڪيترآئيٚ <b>{ $total }</b>ريڪآڊ ٿيل ڪلآڪ با اُمر، جنس، ائيٚنٚ اُوچآر جيهڙآ ڊيموگرآڦ ميٽآ ڊيٽآ شآمل اهينٚ جيڪي تڪريٚر ريٚ سُڃآڻپ وآري انجن ريٚ دُرستگيٚ کي با تربيٚت ڏيڻ مينٚ مدت ڪري سگھينٚ دآ۔ هڃر ڊيٽآ سيٽ مشتمل <b>{ $valid }</b>تسديٚڪ ٿيل ڪلآڪ تي <b>{ $languages }</b>ٻوٚليونٚ، پر اسيٚنٚ هميشآ شآمل ڪرڻ گُهرونٚ دآ وڌيٚڪ آوآزونٚ ائيٚنٚ ٻوٚليونٚ۔ هَڪ نزر ڏسو <languagesLink> ٻولينٚ وآرو سڦهو </languagesLink> درکوآست ڏيڻ لآ ٻوٚليٚ جآنٚ شروٚآت ڪرڻ شرآڪت مينٚ۔
want-dataset-update = جڏي اسيٚنٚ ڪآمن وآئيٚس ڊيٽآ سيٽ رو نئيونٚ ڪيسم (ورچن) جآريٚ ڪرونٚ دآ تا تآزو ڪآريونٚ گُهرونٚ دآ؟ اسآنٚ ري کبر (نيٚوز ليٽر) ريٚ رڪنيت هآسل ڪررو۔
subscribe = رڪنيٽ هآسل ڪرو (سبسرآئيٚب)
get-started-speech = شروٚآت ڪرو آوآز سُڃآڻڻ سآنٚ
other-datasets = ٻينٚ آوآزآنٚ رو ڊيٽآ سيٽ
feedback-q = ڪيهڙيٚ سلآه جآنٚ رآء اهي؟
# This indicates that there is no data to display
no-information = ڄآڻ ڪونهي
resource-nemo-info = <githubLink> NVIDIA NeMo</githubLink>اهي هَڪ <docsLink>کُليل وسيٚلو اُوزآر</docsLink> لنٚڀڻ وآرآنٚ لآ وڌيٚڪ ترڪيٚ ڪرڻ هنرمند  ڳآلهآڻ وآرآ اي آئيٚ کآکآ۔
resource-deepspeech-info = موزيٚلآ ريٚ کُليل وسيٚلي ريٚ آوآز کي سُڃآڻڻ وآري انجڻ ڊيٚپ اسپيٚچ کي استمآل ڪري سگهو دآ تڪريٚر ريٚ سُڃآڻڻ وآريٚ اپليٚڪيشن <githubLink>Github overview </githubLink>کي ٺآهڻ لآ۔ اسآݩ رو <discourseLink> ڊيٚپ اسپيٚچ پڙهو جآݩ شآمل ٿيو سکڻ لآ تا ڪيئݩ </discourseLink> ڊيس ڪورس کي شروٚ ڪري سگهجي۔
resource-coqui-info = اسپيٚچ ٽيڪنآلآجيٚ </coquiLink> ڪوٚڪيٚ <coquiLink> کولڻ لآ وآڪڦ ڪيو وهُڙو اهي۔ ائآݩ ري منسوٚبآݩ ميݩ ايس ٽيٚ ٽيٚ ائيݩ ٽيٚ ٽيٚ ايس انجڻ تي ٻڌل ڊيٚپ لرنيٚگ شآمل اهيݩ۔
community-playbook = برآدريٚ رآند رو ڪتآب
resource-playbook-info = </playbookLink>مدت گآر هديآئيٚت لݩڀو<playbookLink> سجيٚ آم آوآز ري سڦر تي، آم ڪرڻ کآݩ وٺيٚ ڊيٽآ سيٽ ري استمآل تآئيٚݩ، ائيٚݩ گڏوگڏ اسآݩ ريٚ برآدريٚ سآݩ ڪئيݩ ڳڍجي۔
data-other-librispeech-description = لآئيٚبريٚ اسپيٚچ اندآزن 1000 ڪلآڪآݩ ري 16 ڪلو هرٽز انگريزيٚ تڪريٚر رو هڪ گڏيل ميڙ اهي۔ جيڪو لآئيٚبريٚ ووڪس پُروجيڪٽ مآݩ پڙهيل آڊيٚو بوڪ مآݩ نڪتل اهي۔
data-other-ted-name = ٽيڊ۔ليٚم ڪآرپس
data-other-ted-description = ٽيڊ۔ليٚم رو گڏيل ميڙ آڊيٚو ڳآلهيݩ ائيٚݩ ائآݩ ري ٽرآنسرپشن مآݩ ٺآهيو وهُڙو اهي جيڪي ٽيڊ ويب سآئيٚٽ تي موجود اهيݩ۔
data-other-voxforge-description = ووڪسڦورج کي ڦريٚ ائيٚݩ کُليل وسيٚلي اسپيٚچ سُڃآڻڻ وآري انجڻ سآݩ استمآل لآ ٽرآنسڪرآئيٚب ٿيل اسپيٚچ گڏ ڪرڻ لآ ڪآئيٚم ڪيو هُݩدو۔
data-other-tatoeba-description = ٽآتوئيٚبآ ٻوٚليٚ سکڻ ميݩ استمآل لآ جملآݩ، ترجمآݩ، ائيٚݩ ڳآلهآيل آڊيٚو رو هَڪ وڏو ڊيٽآبيس اهي۔ ايئي ڊآئون لوڊ ميݩ اُئآݩ ريٚ برآدريٚ ترڦآݩ ريڪآڊ ڪيل ڳآلهيݩ انگريزيٚ شآمل اهي۔
your-feedback = ڪيٚ اڀآݩ وٽ ڪو کيآل اهي تا اسآݩ ڪآمن وآئيٚس ڊيٽآ سيٽ کي ڪئيݩ بهتر ٺآهي سگهوݩ ٿآ؟ اسآݩ کي ڊيس ڪورس تي سُڻآيو اهي۔
go-discourse = ڳآله ٻول ڪرڻ ڏآݩهݩ وهو
missing-language = ڪيٚ اڀآݩ ريٚ ٻوٚليٚ ڊيٽآ سيٽ ميݩ نزر ڪونديٚ آئي؟ اسآݩ ري ٻوٚليآݩ وآري سڦهي تي هَڪ ٻوٚليٚ ريٚ درکوآست ڪرڻ لآ۔
go-languages-page = وهو ٻوٚليٚ ري سڦهي تي
ready-to-validate = تيآر اهونٚ جملآ ريٚ تسديٚڪ مينٚ مدت ڪرڻ لآ
more = وڌيٚڪ
close = بند ڪرو
download = ڊآئون لوڊ ڪرو
dataset-version = تريٚڪو جآنٚ رستو
sha256-checksum-copied = ڪآپيٚ ڪيو وهُڙو اهي! SHA256 Checksum
sha256-checksum-copied-error = ڪآپيٚ ڪرڻ ميݩ نآڪآم  هوئيو اهي! SHA256 Checksum
clipboard-not-supported = ڪلپ بورڊ کي سپورٽ ڪونهي
no-information-available = ڪو با ڄآڻ موجود ڪونهي
dataset-metadata-sex = جنس
# dataset metadata - age of contributor
dataset-metadata-age = اُمر
donate-modal-message = اڀآنٚ رو ڊيٽآ سيٽ ڊآئون لوڊ ٿئي رهيو اهي!
dataset-donate-modal-heading = ڪيٚ اڀآنٚ کي کبر اهي۔۔۔
release-version = تريٚڪو جآنٚ رستو
dataset-date = تآريٚک
license = لآئيٚسنس:<licenseLink>{ $license }</licenseLink>
license-mixed = مليل
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = ڊآئون لوڊ ڪرو اسآنٚ رينٚ آوآزينٚ رينٚ ڊيٽآ سيٽس
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = ڪآمن وآئيٚس ڊيٽآ سيٽ تآئيٚنٚ رسآئيٚ لآ آپشن ڊآئون لوڊ ڪرو۔
