## DemoLayout

demo-get-started = آئو شروٚ ڪروݩ
demo-welcome = ڀليٚڪآر ڪآمن وآئيٚس تي
demo-welcome-subheader = وڌيٚڪ سکڻ ائيٚݩ منسوبي ميݩ هيسو  وٺڻ ميݩ دلچسپيٚ رکو دآ؟

## Demo Datasets

demo-language-select-card-header = ڪآمن وآئيٚس دُنيآ رو سڀ کآݩ وڏو آوآميٚ  تور تي دستيآب، گهڻ۔ ٻوليٚ وآئيٚس ڊيٽآ سيٽ اهي۔
demo-language-select-card-body = 50 کآݩ وڌيٚڪ ٻوليآݩ ميݩ 259،000 کآݩ وڌيٚڪ مآڻهوآݩ ري شرآڪت ريٚ مهربونيٚ، ايٚ ڊيٽآ سيٽ انسآنيٚ آوآز کي بهتر جوآب ڏيڻ لآ تڪريٚر ري ڪآبل اپليٚڪيشنآݩ کي ترتيٚب ڏيڻ لآ استمآل ڪيو پيو وهي۔
card-button-next = ٻيو
card-button-back = وآپس آڻ (وآپس ڪرڻ)
demo-language-select-label = ٻوليوݩ برآوٚز(Browse) ڪرو
demo-eofy-header = 2019 آکريٚ سآل ڇڏڻ رو (رليٚز  Release)
demo-eofy-sub_header = وآئيٚس ڊيٽآ سيٽ، تيآر اهي ڊآئون لوڊ ڪرڻ لآ
demo-account = کآتو ( اڪآئونٽ Account)

## Demo Account

demo-account-card-header = هيسو ڏيڻ لآ اڪآئونٽ هوئڻ زرُوريٚ ڪونهي، جيٚݩ تا اوٚ مدت گآر اهي۔
demo-account-card-body = کٻي پآسي اسآݩ ڦآئيدآݩ رو کآکو بيآن ڪروݩ دآ ائيٚݩ کولي سمجھآئوݩ دآ تا اسآݩ ڪيهڙيٚ مآلوٚمآت کي آوآميٚ ڪروݩ دآ۔ پنڊريٚ ڊوآئيٚس (device) تي هَڪ ڪآمن وآئيٚس اڪآئونٽ سآݩ شروٚ ڪرڻ لآ هيٺ ڏنل لنڪ استمآل ڪرو۔
demo-account-enter-email =
    .label = سآئيٚن اپ لنڪ موڪلڻ لآ ايٚ ميل دآکل ڪرو۔
demo-account-sign-up = سآئيٚن اپ لنڪ موڪلو

## Demo Contribute

demo-contribute-card-header = پنڊرو آوآز شآمل ڪرڻ جآݩ ٻڌڻ لآ تيآر اهوݩ؟
demo-contribute-card-body-v2 = هآڻي جڏهيݩ اڀآݩ ڪآمن وآئيٚس بآبت ٿورو وڌيٚڪ ڄآڻو دآ، تا ڪيٚ ايئي کي آزمآئوݩ؟ جملآݩ کي زور سآݩ پڙهڻ شروٚ ڪرڻ لآ مآئڪروڦون آئڪن تي ڪليٚڪ ڪرو۔ <br/><br/> جيڪڏهيݩ اڀآݩ ٻيآ مآڻهوآݩ ريٚ شرآڪت رو جآئزو وٺڻ گُهرو دآ، تا پيٚلي آئڪن تي ڪليٚڪ ڪرو۔ اڀآݩ تسديٚڪ ڪرڻ ميݩ مدت ڪرسوݩ تا ريڪآڊئيٚنگ اسڪريٚن تي لکيل جملآݩ سآݩ مليݩ دآ۔
demo-listen-subtitle = شرآڪت ڪرڻ تيآر اهوݩ؟

## Demo Dashboard

demo-dashboard-card-header = زآتيٚ ڊيش بورڊ اڀآݩ کي انڦرآديٚ ائيٚݩ برآدريٚ ري ترڪيٚ سآݩ تآزه ڪآريٚ رکندآ اهيݩ۔
demo-dashboard-card-body = ڏنل هر وآئيٚس ڪليٚپ ائيٚݩ تسديٚڪ ٿيل هر آڊيٚو ڪليٚپ لآ، اڀآݩ ري اڪآئونٽ ڊيش بورڊ کي اپڊيٽ ڪيو وهي دو تا جيٚݩ اڀآݩ ريٚ هر ٻوليٚ ميݩ اڀآݩ ريٚ تآزي پيش رڦت کي پڌرو ڪري سگهجي دو جݩهݩ ميݩ اڀيݩ هيسو وٺتآندي اهيݩ۔ هآ، اڀيٚݩ هَڪ کآݩ وڌيٚڪ ميݩ هيسو وٺي سگهو دآ!<br/> <br/>پنڊري انگن کي ٽريڪ(جآنچ) ڪرڻ لآ ڊيش بورڊ استمآل ڪرو، ڏسو تا اڀيٚݩ برآدريٚ ميݩ ٻيݩ سآݩ گڏ ڪئيݩ ڪم ڪري رهيآ اهوݩ، ائيٚݩ روزآنيٚ جآݩ هڦتي ميݩ (هڦتيوآر) شرآڪت رآ مڪسد مڪڪر ڪرو۔
