## Error pages

banner-error-slow-1 = مآڦيٚ! ڪآمن وآئيٚس جآم آهتسي هلي پيو۔ اڀآݩ ريٚ جآم گھڻيٚ مهربونيٚ دلچسپيٚ ڏيکآرڻ لآ
banner-error-slow-2 = اسآݩ کي تمآم گهڻيٚ ميڙ جآݩ رش (ٽرئيٚڦڪ) ملي رهيو اهي ائيٚݩ ايئي وکت مسلآݩ ري جآنچ ڪري رهيآ اهوݩ۔
banner-error-slow-link = اکرآݩ وآرو سڦهو (اسٽيٽس وآرو سڦه)
error-something-went-wrong = مآڦيٚ! ڪجه گلت ٿئيٚ رهيو اهي
error-clip-upload = ايئي ڪليٚپ ري آپلوڊئيٚنگ ڪونديٚ ٿئيٚ رهي اهي، ڪوشيٚش ڪرتآ رهو؟
error-clip-upload-server = ايئي ڪليٚپ ريٚ اپلو ڊئيٚنگ سرور () کآݩ ئيٚ ڪونديٚ ٿئي۔ وريٚ سڦهي کي کولي ٻيهر ڪوشيٚش ڪرو
error-title-404 = اسيٚݩ اڀآݩ لآ ڪو با سڦهو لݩڀي ڪون سگھيآ
error-content-404 = شآيد اسآݩ رو<homepageLink> هوم سڦهو</homepageLink> مدت ڪرسي؟ سوآل پُچو، مهربآنيٚ ڪري شآمل ٿيو<matrixLink> ميٽريڪس برآدريٚ ڳآل ٻول</matrixLink>،  ڏسو ويب سآئيٽ رآ مسلآ <githubLink>GitHub</githubLink> جآݩ آئو <discourseLink>اسآݩ ڊيس ڪورس ڦآرمس</discourseLink>۔
error-title-503 = اسيٚݩ آڻ وآڪڦ بنديٚش رو تجربو ڪري رهيآ اهوݩ
error-content-503 = سآئيٚٽ جلد کآݩ جلد بهآل (سهيٚ) ڪئيٚ وهيٚسي۔ تآزه تريݩ مآلوٚمآت لآ، مهربآنيٚ ڪري شآمل ٿيو <matrixLink> ميٽرڪس برآدريٚ ريٚ ٻآل ٻول جآݩ آئو<githubLink></githubLink>جآݩ  <discourseLink>اسآݩ  ري ڊيس ڪورس ڦآرمس</discourseLink> جمآ ڪرڻ لآ ائيٚݩ  جآنچڻ لآ ويب سآئيٽ ري مسلآݩ  رو تجربو ڪرڻ۔
error-code = { $code }مسلو (کآميٚ)
