## General

yes-receive-emails = ⵢⴰⵀ, ⵜⵜⴰⵣⵏⴰⵜ ⵉⵢⵉ ⵉⵎⴰⵢⵍⵏ. ⵔⵉⵖ ⴰⴷ ⵏⵏⵖⵎⵙⵖ ⵖⴼ ⵓⵙⵏⴼⴰⵔ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ.
stayintouch = ⵏⴽⴽⵏⵉ ⴳ ⵎⵓⵣⵉⵍⴰ, ⵍⴰ ⵏⵥⴽⴽⵓ ⵢⴰⵜ ⵜⴳⵔⴰⵡⵜ ⵅⴼ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ. ⵏⵔⴰ ⴰⴷ ⵏⴻⵏⵏⵖⵎⵙ ⵅⴼ ⵉⵙⴷⵖⵉⵜⵏ, ⵉⵙⵓⴳⴰⵎ ⵏ ⵉⵙⴼⴽⴰ ⵉⵎⴰⵢⵏⵓⵜⵏ ⴷ ⴰⴷ ⵏⵙⵙⵏ ⵓⴳⴳⴰⵔ ⵅⴼ ⵎⴰⵏⵎⴽ ⵙ ⵜⵙⵙⵎⵔⴰⵙⵎ ⵉⵙⴼⴽⴰ ⴰ.
privacy-info = ⵏⴹⵡⵍ ⴰⵡⵏ ⴰⴷ ⵜⵜ ⵏⴰⵡⴷ ⵉ ⵉⵏⵖⵎⵉⵙⵏ ⵏⵏⵓⵏ. ⵖⵔⴰⵜ ⵓⴳⴳⴰⵔ ⴳ <privacyLink>ⵜⵎⵏⵏⵉⵜ ⵏ ⵜⵉⵏⵏⵓⵜⵍⴰ</privacyLink> ⵏⵏⵖ.
return-to-cv = ⴰⵖⵓⵍ ⵖⵔ ⴽⴰⵎⵏⴼⵓⵢⵙ
email-input =
    .label = ⵉⵎⴰⵢⵍ
submit-form-action = ⴰⵣⵏ
loading = ⴰⵣⴷⴰⵎ…
email-opt-in-info = ⵔⵉⵖ ⴰⴷ ⵜⵜⴰⵎⵥⵖ ⵉⵎⴰⵢⵍⵏ ⴰⵎ ⵓⵙⴽⵜⵉ ⵙ ⵉⵡⵜⵜⴰⵙⵏ, ⵉⵙⴷⵖⵉⵜⵏ ⵅⴼ ⵡⴰⵍⴰⵢ ⵉⵏⵓ ⴷ ⵜⴱⵔⴰⵜⵉⵏ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵅⴼ ⴽⴰⵎⵏⴼⵓⵢⵙ.
email-opt-in-info-title = ⵍⴽⵎ ⵜⴰⵍⴳⴰⵎⵜ ⵏ ⵡⴰⵣⴰⵏ ⵏ ⵉⵎⴰⵢⵍⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
email-opt-in-info-sub-with-challenge = ⴰⴷ ⵜⵜⴰⵎⵥⵖ ⵉⵎⴰⵢⵍⵏ ⴰⵎ ⵓⵙⴽⵜⵉ ⵙ ⵉⵏⴰⵥⴰⵕⵏ ⴷ ⵉⵡⵜⵜⴰⵙⵏ, ⵉⵙⴷⵖⵉⵜⵏ ⵏ ⵡⴰⵍⴰⵢ ⴷ ⵜⴱⵔⴰⵜⵉⵏ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵅⴼ ⴽⴰⵎⵏⴼⵓⵢⵙ.
email-opt-in-privacy-v2 = ⵙ ⵓⴷⵇⵇⵔ ⵏ ⵡⴰⵎⴰⵥ ⵏ ⵉⵎⴰⵢⵍⵏ, ⵍⴰ ⵜⵙⵙⵉⴽⵉⵣⵎ ⵎⴰⵙ ⵜⵎⵙⴰⵙⴰⵎ ⴰⴽⴷ ⵓⵙⵡⵓⴷⴷⵓ ⵏ ⵎⵓⵣⵉⵍⴰ ⵉ ⵉⵏⵖⵎⵉⵙⵏ ⴰⴷ ⵙ ⵎⴽⴷⴰ ⵉⵜⵜⵓⵙⵙⴼⵔⴰⵏ ⴳ <privacyLink>ⵜⵙⵔⵜⵉⵜ ⵏ ⵜⵉⵏⵏⵓⵜⵍⴰ</privacyLink> ⵏ ⵎⵓⵣⵉⵍⴰ.
indicates-required = ⵉⴳⵔⴰⵏ ⵜⵜⵓⵕⵛⵎⵏⵉⵏ ⵙ ⵜⵉⵜⵔⵉⵜ (*) ⵇⵇⴰⵏⵏ ⴷ.
not-available-abbreviation = ⵔ/ⵙ
banner-error-slow-1 = ⵙⵙⵓⵔⴼ ⴰⵏⵖ, ⵍⴰ ⵉⵙⵡⵓⵔⵓⵢ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵙ ⵜⵜⴰⵡⵉⵍ, ⵜⴰⵏⵎⵎⵉⵔⵜ ⵅⴼ ⵓⵏⵏⵣⴳⵎ ⵏⵏⵓⵏ.
banner-error-slow-2 = ⵍⴰ ⵏⵜⵜⴰⵎⵥ ⴽⵉⴽⴰⵏ ⵏ ⵓⵙⵉⴽⵍ ⴷ ⵍⴰ ⵏⵜⵜⵛⵓⴷⴷⵓ ⵉⵎⵓⴽⵔⵉⵙⵏ ⵙ ⵓⵎⵉⵔⴰⵏ.
banner-error-slow-link = ⵜⴰⵙⵏⴰ ⵏ ⵡⴰⴷⴷⴰⴷ
error-something-went-wrong = ⵙⵙⵓⵔⴼ ⴰⵏⵖ, ⵜⵣⴳⵍ ⴽⵔⴰ ⵏ ⵜⵖⴰⵡⵙⴰ
error-clip-upload = ⴰⵙⴽⵜⵔ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⴰ ⵉⵇⵇⵉⵎ ⵉⵙⴼⵓⴳⴳⵓⵔ, ⴰⴷ ⵙⵓⵍ ⵜⴻⵜⵜⴰⵔⵎⴷ?
error-clip-upload-server = ⴰⵙⴽⵜⵔ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⴰ ⵉⵇⵇⵉⵎ ⵉⵙⴼⵓⴳⴳⵓⵔ ⴳ ⵓⵎⴰⴽⴽⴰⵢ. ⴰⵍⵙ ⴰⵣⴷⴰⵎ ⵏ ⵜⴰⵙⵏⴰ ⵏⵖ ⴷⴰⵖ ⵜⵓⵔⵎⴷ ⴽⵓⴷⵏⵏⴰ.

# Don't rename the following section, its contents are auto-inserted based on the name (see scripts/pontoon-languages-to-ftl.js)
# [Languages]


## Languages

ab = ⵜⴰⴱⵅⴰⵣⵉⵜ
ace = ⵜⴰⵜⵛⵉⵀⵉⵜ
ady = ⵜⴰⴷⵉⴳⵉⵜ
af = ⵜⴰⴼⵔⵉⴽⴰⵏⵜ
am = ⵜⴰⵎⵀⴰⵔⵉⵜ
an = ⵜⴰⵕⴰⴳⵓⵏⵉⵜ
ar = ⵜⴰⵄⵕⴰⴱⵜ
arn = ⵜⴰⵎⴰⴱⴰⴷⵓⵏⴳⵓⵏⵜ
as = ⵜⴰⵙⵙⴰⵎⵉⵜ
ast = ⵜⴰⵙⵜⵓⵔⵉⵜ
az = ⵜⴰⵣⵔⵉⴱⵉⴷⵊⴰⵏⵉⵜ
ba = ⵜⴰⴱⴰⵛⴽⵉⵔⵉⵜ
bas = ⵜⴰⴱⴰⵙⴰⵜ
be = ⵜⴰⴱⵉⵍⴰⵔⵓⵙⵉⵜ
bg = ⵜⴰⴱⵍⴳⴰⵕⵉⵜ
bm = ⵜⴰⴱⴰⵎⴱⴰⵔⵉⵜ
bn = ⵜⴰⴱⵏⴳⴰⵍⵉⵜ
bo = ⵜⴰⵜⵉⴱⵉⵜⵉⵜ
br = ⵜⴰⴱⵕⵓⵟⵓⵏⵜ
bs = ⵜⴰⴱⵓⵚⵏⵉⵜ
bxr = ⵜⴰⴱⵓⵔⵢⴰⵜⵜ
byv = ⵜⴰⵎⴷⵓⵎⴱⴰⵜ
ca = ⵜⴰⴽⴰⵟⴰⵍⵓⵏⵉⵜ
cak = ⵜⴰⴽⴰⵇⵛⵉⴽⵍⵉⵜ
ckb = ⵜⴰⴽⵓⵔⴷⵉⵜ ⵜⴰⵏⴰⵎⵎⴰⵙⵜ
cnh = ⵜⴰⵀⴰⴽⴰⵜⵛⵉⵏⵉⵜ
co = ⵜⴰⴽⵓⵔⵙⵉⴽⵉⵜ
cs = ⵜⴰⵜⵛⵉⴽⵉⵜ
cv = ⵜⴰⵜⵛⵓⴼⴰⵛⵉⵜ
cy = ⵜⴰⵡⵉⵍⵣⵉⵜ
da = ⵜⴰⴷⴰⵏⵎⴰⵔⴽⵉⵜ
dag = ⵜⴰⴷⴰⴳⴱⴰⵏⵉⵜ
de = ⵜⴰⵍⵉⵎⴰⵏⵜ
dsb = ⵜⴰⵚⵓⵕⴱⵉⵜ, ⵜⴰⵏⴰⴷⴷⴰⵡⵜ
dv = ⵜⴰⴷⵉⴼⵀⵉⵜ
dyu = ⵜⴰⴷⵢⵓⵍⴰⵜ
el = ⵜⴰⴳⵔⵉⴽⵉⵜ
en = ⵜⴰⵏⴳⵍⵉⵣⵜ
eo = ⵜⴰⵢⵙⴱⵉⵔⴰⵏⵜⵓⵜ
es = ⵜⴰⵚⴱⴱⴰⵏⵢⵓⵜ
et = ⵜⴰⵢⵙⵜⵓⵏⵉⵜ
eu = ⵜⴰⴱⴰⵙⴽⵉⵜ
ewo = ⵜⵉⵡⵓⵏⴷⵓⵜ
fa = ⵜⴰⴼⴰⵔⵙⵉⵜ
ff = ⵜⴰⴼⵓⵍⴰⵏⵉⵜ
fi = ⵜⴰⴼⵉⵏⵍⴰⵏⴷⵉⵜ
fo = ⵜⴰⴼⴰⵔⵡⵉⵙⵉⵜ
fr = ⵜⴰⴼⵕⴰⵏⵚⵉⵚⵜ
fy-NL = ⵜⴰⴼⵔⵉⵣⵉⵜ
ga-IE = ⵜⴰⵢⵔⵍⴰⵏⴷⵉⵜ
gl = ⵜⴰⴳⴰⵍⵉⴽⵉⵜ
gn = ⵜⴰⴳⵡⴰⵔⴰⵏⵉⵜ
gom = ⵜⴰⴽⵓⵏⴽⴰⵏⵉⵜ ⵜⴰⴳⵡⴰⵏⵉⵜ
gu-IN = ⵜⴰⴳⵓⵊⵔⴰⵜⵉⵜ
ha = ⵜⴰⵀⴰⵡⵙⵉⵜ
he = ⵜⴰⵄⵉⴱⵔⵉⵜ
hi = ⵜⴰⵀⵉⵏⴷⵉⵜ
hil = ⵜⴰⵀⵉⵍⵉⴳⴰⵢⵏⵓⵏⵜ
hr = ⵜⴰⴽⵔⵡⴰⵜⵉⵢⵜ
hsb = ⵜⴰⵚⵓⵕⴱⵉⵜ, ⵜⴰⵏⴰⴼⵍⵍⴰⵜ
ht = ⵜⴰⵀⴰⵢⵜⵉⵜ
hu = ⵜⴰⵀⵏⴳⴰⵕⵉⵢⵜ
hy-AM = ⵜⴰⵕⵎⵉⵏⵉⵢⵜ
hyw = ⵜⴰⵕⵎⵉⵏⵉⵜ ⵜⵓⵜⵔⵉⵎⵜ
ia = ⵜⴰⴳⵔⵓⵜⵍⴰⵢⵜ
id = ⵜⴰⵏⴷⵓⵏⵉⵙⵉⵢⵜ
ie = ⵉⵏⵜⵔⵍⵉⵏⴳ
ig = ⵜⴰⵢⴳⴱⵓⵜ
is = ⵜⴰⵢⵙⵍⴰⵏⴷⵉⵜ
it = ⵜⴰⵟⴰⵍⵢⴰⵏⵉⵜ
izh = ⵜⴰⵢⵊⵓⵔⵉⵜ
ja = ⵜⴰⵏⵉⴱⵓⵏⵜ
jbo = ⵜⴰⵍⵓⵊⴱⴰⵏⵉⵜ
jv = ⵜⴰⵊⴰⴼⴰⵏⵉⵜ
ka = ⵜⴰⵊⵢⵓⵕⵊⵉⵢⵜ
kaa = ⵜⴰⴽⴰⵔⴰⴽⴰⵍⴱⴰⴽⵉⵜ
kab = ⵜⴰⵇⴱⴰⵢⵍⵉⵜ
kbd = ⵜⴰⴽⴰⴱⴰⵔⴷⵉⵜ
ki = ⵜⴰⴽⵉⴽⵓⵢⵓⵜ
kk = ⵜⴰⴽⴰⵣⴰⵅⵉⵜ
km = ⵜⴰⵅⵎⵉⵔⵉⵜ
kmr = ⵜⴰⴽⵓⵔⴷⵉⵜ ⵜⴰⴽⵓⵔⵎⴰⵏⵊⵉⵜ
kn = ⵜⴰⴽⴰⵏⵏⴰⴷⴰⵢⵜ
knn = ⵜⴰⴽⵓⵏⴽⴰⵏⵉⵜ (ⴷⵉⴼⴰⵏⴰⴳⴰⵔⵉ)
ko = ⵜⴰⴽⵓⵔⵉⵢⵜ
kpv = ⵜⴰⴽⵓⵎⵉⵣⵉⵔⴰⵏⵜ
kw = ⵜⴰⴽⵓⵔⵏⵉⵜ
ky = ⵜⴰⴽⵉⵔⴳⵉⵣⵉⵜ
lb = ⵜⴰⵍⵓⴽⵙⵎⴱⵓⵔⴳⵉⵜ
lg = ⵜⴰⵍⵓⴳⴰⵏⴷⵉⵜ
lij = ⵜⴰⵍⵉⴳⵓⵔⵉⵜ
ln = ⵜⴰⵍⵉⵏⴳⴰⵍⴰⵜ
lo = ⵜⴰⵍⴰⵡⵉⵜ
lt = ⵜⴰⵍⵉⵜⵡⴰⵏⵉⵜ
ltg = ⵜⴰⵍⴰⵜⴳⴰⵍⵉⵜ
lv = ⵜⴰⵍⴰⵜⴼⵉⵜ
mai = ⵜⴰⵎⴰⵢⵜⵉⵍⵉⵜ
mdf = ⵜⴰⵎⵓⴽⵛⴰⵢⵜ
mg = ⵜⴰⵎⴰⵍⴳⴰⵛⵉⵜ
mhr = ⵜⴰⵎⴰⵔⵉⵢⵜ ⵏ ⵉⵍⵎⵓⵜⵏ
mk = ⵜⴰⵎⴰⵇⴷⵓⵏⵉⵜ
ml = ⵜⴰⵎⴰⵍⴰⵢⴰⵍⴰⵎⵉⵜ
mn = ⵜⴰⵎⵓⵏⴳⵓⵍⵉⵜ
mni = ⵜⴰⵎⵉⵜⵉⵍⵓⵏⵜ
mos = ⵜⴰⵎⵓⵙⵉⵜ
mr = ⵜⴰⵎⴰⵕⴰⵜⵉⵜ
mrj = ⵜⴰⵎⴰⵔⵉⵢⵜ ⵏ ⵜⵡⵔⵉⵔⵉⵏ
ms = ⵜⴰⵎⴰⵍⴰⵢⵓⵜ
mt = ⵜⴰⵎⴰⵍⵟⵉⵜ
my = ⵜⴰⴱⵓⵔⵎⵉⵜ
myv = ⵜⴰⵢⵔⵣⵢⵉⵜ
nan-tw = ⵜⴰⵟⴰⵢⵡⴰⵏⵉⵜ (ⵎⵉⵏⵏⴰⵏ)
nb-NO = ⵜⴰⵏⵓⵕⵡⵉⵊⵉⵜ ⵜⴰⴱⵓⴽⵎⵓⵍⵉⵜ
nd = IsiNdebele (ⴰⴳⴰⴼⴰⵢ)
ne-NP = ⵜⴰⵏⵉⴱⴰⵍⵉⵜ
nhe = ⵜⴰⵏⴰⵡⴰⵟⵍⵉⵜ ⵏ ⵅⵡⴰⵙⵜⵉⴽⴰ ⵜⵉⵎⵉⵏⵉⴽⵜ
nhi = ⵜⴰⵏⴰⵡⴰⵟⵍⵉⵜ ⵏ ⵙⵢⵉⵔⴰ ⴱⵡⵉⴱⵍⴰ ⵜⵓⵜⵔⵉⵎⵜ
nia = ⵜⴰⵏⵢⴰⵙⵉⵜ
nl = ⵜⴰⵀⵓⵍⴰⵏⴷⵉⵜ
nn-NO = ⵜⴰⵏⵓⵕⵡⵉⵊⵉⵜ ⵜⴰⵏⵉⵏⵓⵛⴽⵉⵜ
nr = IsiNdebele (ⴰⵏⵥⵓⵍ)
nso = ⵜⴰⵙⵓⵜⵓⵜ ⵏ ⵓⴳⴰⴼⴰⵢ
ny = ⵜⴰⵛⵉⵛⵡⴰⵢⵜ
nyn = ⵜⴰⵏⵢⴰⵏⴽⵓⵍⵜ
oc = ⵜⵓⴽⵙⵉⵜⴰⵏⵉⵜ
om = ⵜⵓⵕⵓⵎⵓⵜ
or = ⵜⵓⴷⵢⵢⴰⵜ
os = ⵜⴰⵡⵙⵉⵜⵉⵜ
pa-IN = ⵜⴰⴱⵏⵊⴰⴱⵉⵜ
pap-AW = ⵜⴰⴱⴰⴱⵢⴰⵎⵉⵏⵟⵓⵜ (ⴰⵔⵓⴱⴰ)
pl = ⵜⴰⴱⵓⵍⵓⵏⵉⵜ
ps = ⵜⴰⴱⴰⵛⵜⵓⵜ
pt = ⵜⴰⴱⵔⵜⵇⵉⵣⵜ
quc = ⵜⴰⴽⵉⵜⵛⵉⵢⵜ
quy = ⵜⴰⴽⵉⵜⵛⵡⴰⵜ ⵜⴰⵜⵛⴰⵏⴽⴰⵜ
rm-sursilv = ⵜⴰⵕⵓⵎⴰⵏⵛⵉⵜ ⵜⴰⵙⵓⵔⵙⵉⵍⴼⵉⵜ
rm-vallader = ⵜⴰⴼⴰⵍⴰⴷⵉⵔⵉⵜ ⵜⴰⵕⵓⵎⴰⵏⵛⵉⵜ
ro = ⵜⴰⵕⵓⵎⴰⵏⵉⵜ
ru = ⵜⴰⵔⵓⵙⵉⵜ
rw = ⵜⴰⴽⵉⵏⵢⴰⵔⵡⴰⵏⴷⵉⵜ
sah = ⵜⴰⵙⴰⵅⵉⵜ
sat = ⵜⴰⵙⴰⵏⵜⴰⵍⵉⵜ (ⵓⵍ ⵜⵛⵉⴽⵉ)
sc = ⵜⴰⵙⴰⵔⴷⵉⵏⵉⵜ
scn = ⵜⴰⵙⵉⴽⵉⵍⵉⵜ
sdh = ⵜⴰⴽⵓⵔⴷⵉⵜ ⵏ ⵓⵏⵥⵓⵍ
shi = ⵜⴰⵛⵍⵃⵉⵜ
si = ⵜⴰⵙⵉⵏⵀⴰⵍⵉⵜ
sk = ⵜⴰⵙⵍⵓⴼⴰⴽⵉⵜ
skr = ⵜⴰⵙⴰⵔⴰⵢⴽⵉⵜ
sl = ⵜⴰⵙⵍⵓⴼⵉⵏⵉⵜ
snk = ⵜⴰⵙⵓⵏⵉⵏⴽⵉⵜ
so = ⵜⴰⵚⵓⵎⴰⵍⵉⵜ
sq = ⵜⴰⵍⴱⴰⵏⵉⵜ
sr = ⵜⴰⵚⵉⵕⴱⵉⵜ
ss = ⵜⴰⵙⵉⵙⵡⴰⵜⵉⵜ
st = ⵜⴰⵙⵓⵜⵓⵜ ⵏ ⵓⵏⵥⵓⵍ
sv-SE = ⵜⴰⵙⵡⵉⴷⵉⵜ
sw = ⵜⴰⵙⵡⴰⵃⵉⵍⵉⵜ
syr = ⵜⴰⵙⵓⵔⵢⴰⵏⵉⵜ
ta = ⵜⴰⵜⴰⵎⵉⵍⵜ
te = ⵜⴰⵜⵉⵍⵓⴳⵓⵜ
tg = ⵜⴰⵟⴰⵊⵉⴽⵉⵜ
th = ⵜⴰⵟⴰⵢⵍⴰⵏⴷⵉⵜ
ti = ⵜⴰⵜⵉⴳⵔⵉⵏⵉⵢⵜ
tig = ⵜⴰⵜⵉⴳⵔⵉⵜ
tk = ⵜⴰⵜⵓⵔⴽⵎⴰⵏⵉⵜ
tl = ⵜⴰⵜⴰⴳⴰⵍⵓⴳⵉⵜ
tn = ⵜⴰⵜⵙⵡⴰⵏⴰⵢⵜ
tok = ⵜⴰⵜⵓⴽⵉⴱⵓⵏⴰⵢⵜ
tr = ⵜⴰⵜⵓⵔⴽⵉⵜ
ts = ⵜⴰⵟⵚⵓⵏⴳⵉⵜ
tt = ⵜⴰⵟⴰⵟⴰⵕⵉⵜ
tw = ⵜⴰⵜⵡⵉⵜ
ty = ⵜⴰⵜⴰⵀⵉⵜⵉⵜ
tyv = ⵜⴰⵜⵓⴼⵉⵜ
uby = ⵜⴰⵡⴱⵉⵅⵉⵜ
udm = ⵜⴰⵡⴷⵎⵓⵔⵜⵉⵜ
ug = ⵜⴰⵡⵉⵖⵓⵔⵉⵜ
uk = ⵜⴰⵡⴽⵔⴰⵢⵏⵉⵜ
ur = ⵜⴰⵡⵔⴷⵓⵜ
uz = ⵜⴰⵡⵣⴱⴰⴽⵉⵜ
ve = ⵜⴰⴼⵉⵏⴷⵉⵜ
vec = ⵜⴰⴼⵉⵏⵉⵙⵉⵜ
vi = ⵜⴰⴼⵢⵉⵟⵏⴰⵎⵉⵜ
vot = ⵜⴰⴼⵓⵟⵉⵜ
wo = ⵜⴰⵡⵓⵍⵓⴼⵜ
xh = ⵜⴰⴽⵓⵙⵉⵜ
yi = ⵜⴰⵢⴷⴷⵉⵛⵜ
yo = ⵜⴰⵢⵓⵔⵓⴱⵉⵜ
yue = ⵜⴰⴽⴰⵏⵟⵓⵏⵉⵜ
zgh = ⵜⴰⵎⴰⵣⵉⵖⵜ
zh-CN = ⵜⴰⵛⵉⵏⵡⵉⵜ (ⵛⵉⵏⵡⴰ)
zh-HK = ⵜⴰⵛⵉⵏⵡⵉⵜ (ⵀⵓⵏⴳ ⴽⵓⵏⴳ)
zh-TW = ⵜⴰⵛⵉⵏⵡⵉⵜ (ⵜⴰⵢⵡⴰⵏ)
zu = ⵜⴰⵣⵓⵍⵓⵜ
zza = ⵜⴰⵣⴰⵣⴰⵜ

# [/]


## Layout

speak = ⵙⵉⵡⵍ
speak-now = ⵙⵉⵡⵍ ⴷⵖⵉ
datasets = ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ
languages = ⵜⵓⵜⵍⴰⵢⵉⵏ
about = ⵅⴼ
partner = ⴰⵎⵛⵛⵔⴽ
profile = ⵉⴼⵔⵙ
help = ⵜⵉⵡⵉⵙⵉ
contact = ⵎⵢⴰⵡⴰⴹ
privacy = ⵜⵉⵏⵏⵓⵜⵍⴰ
terms = ⵜⵉⴼⴰⴷⵉⵡⵉⵏ
cookies = ⵉⴽⵓⴽⵉⵜⵏ
faq = ⵉⵙⵇⵙⵉⵜⵏ ⴷ ⵉⵜⵜⴰⵖⵓⵍⵏ
content-license-text = ⵜⵙⴰⴳⴰ ⵜⵓⵎⴰⵢⵜ ⴰⴷ ⴷⴷⴰⵡ <licenseLink>ⵜⵓⵔⴰⴳⵜ ⵏ ⴽⵔⵉⵢⴰⵜⵉⴼ ⴽⴰⵎⵏⵣ</licenseLink>
share-title = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⴰⴼ ⵡⵉⵢⵢⴰⴹ ⴰⴷ ⴼⴽⵏ ⵉⴳⵕⴹⴰⵏ ⵏⵏⵙⵏ!
share-text = ⴰⵡⵙⴰⵜ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⴰⴷ ⵍⵎⴷⵏⵜ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ, ⴼⴽⴰⵜ ⴰⴳⵕⴹ ⵏⵏⵓⵏ ⴳ { $link }
link-copied = ⵉⵏⵖⵍ ⵓⵙⵖⵏ
back-top = ⴰⵖⵓⵍ ⵙ ⵓⴼⵍⵍⴰ
logout = ⴼⴼⵖ
donate = ⵜⵉⴽⴽⵉ

## Home Page

home-title = ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⴰⵙⵏⵜⴰⵢⵜ ⵏ ⵎⵓⵣⵉⵍⴰ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ.
default-tagline = ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵏ ⵎⵓⵣⵉⵍⴰ ⵢⴰⵜ ⵜⵙⵏⵜⴰⵢⵜ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ.
home-cta = ⵙⴰⵡⴰⵍ, ⴰⵔⴳ ⴷⴰ!
wall-of-text-start =
    ⵉⴳⴰ ⵓⴳⵕⴹ ⴰⴳⴰⵎⴰⵏ, ⵉⴳ ⴰⵏⴼⴳⴰⵏ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⵜⵜⵓⵖⵣⵍ ⵙ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ
    ⵜⵓⵎⵔⵉⵙⵜ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵏⵏⵖ. ⵎⴰⵛⵛ ⵉ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵉⵏⴳⵔⴰⵡⵏ ⵉⴳⵕⴹⴰⵏⵏ, ⵢⴰⵏ ⵓⴳⵓⴷⵉ ⴰⵎⵇⵇⵔⴰⵏ ⵏ ⵉⵙⴼⴽⴰ 
    ⵉⴳⵕⴹⴰⵏⵏ ⴰⴷ ⴷ ⵉⵇⵇⴰⵏⵏ.
wall-of-text-more-mobile =
    ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵜ ⵜⵎⵙⵙⵓⵔⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ ⵓⵔ ⵙⴰⴳⴰⵏ ⵉ ⵜⵓⴳⵜⵜ ⵏ ⵎⴷⴷⵏ. ⵏⵙⵡⵉⵏⴳⵎ ⵎⴰⵙ ⴷ ⵓⵢⴰ
    ⵍⴰ ⵉⴽⴽⵔⴼ ⴰⵙⵏⴼⵍⵓⵍ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⴻⵏⵏⵓⵕⵥⵎ ⴰⵙⵏⴼⴰⵔ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵢⴰⵏ ⵓⵙⵏⴼⴰⵔ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⴰⴳⴰ
    ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵉ ⴽⵓⵢⴰⵏ.
wall-of-text-more-desktop =
    ⵜⵣⵎⵔⵎ ⴷⵖⵉ ⴰⴷ ⵜⴼⴽⵎ ⴰⴳⵕⴹ ⵏⵏⵓⵏ ⵃⵎⴰ ⴰⴷ ⴰⵏⵖ ⵜⴰⵡⵙⵎ ⴰⴷ ⵏⵥⴽⵓ ⵢⴰⵜ ⵜⵙⵉⵍⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵙ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵏⵏⴰ ⵙ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴰⴷ ⵜⵜ ⵉⵙⵙⵎⵔⵙ
    ⵃⵎⴰ ⴰⴷ ⵉⵙⴽⵔ ⵜⵉⵙⵏⵙⵉⵡⵉⵏ ⵉ ⵡⴰⵍⵍⴰⵍⵏ ⴷ ⵓⵡⵉⴱ. ⵖⵔⴰⵜ ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵃⵎⴰ ⴰⴷ ⵜⴰⵡⵙⵎ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ. ⵛⴰⴱⴱⴰⵢⴰⵜ ⵜⴰⵡⵓⵔⵉ ⵏ ⵉⵎⴰⵔⴰⴳⵏ
    ⵢⴰⴹⵏⵉⵏ ⵉ ⵓⵙⴱⵓⵖⵍⵓ ⵏ ⵓⵖⵓⴷⵓ. ⵉⴳⴰ ⵓⵢⴰ ⴰⴼⵔⴰⵔ!
wall-of-text-first =
    ⵉⴳⴰ ⵓⴳⵕⴹ ⴰⴳⴰⵎⴰⵏ, ⵉⴳ ⴰⵏⴼⴳⴰⵏ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⴱⵓⵔⵣ ⵙ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ
    ⵜⵓⵎⵔⵉⵙⵜ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵏⵏⵖ. ⵎⴰⵛⵛ ⵉ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵉⵏⴳⵔⴰⵡⵏ ⵉⴳⵕⴹⴰⵏⵏ, ⵓⵙⵔⵏ ⵉⵎⵙⵖⵉⵡⵙⵏ ⵢⴰⵏ ⵓⴳⵓⴷⵉ ⴰⵎⵇⵇⵔⴰⵏ ⵏ ⵉⵙⴼⴽⴰ
    ⵉⴳⵕⴹⴰⵏⵏ.
wall-of-text-second =
    ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵜ ⵜⵎⵙⵙⵓⵔⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ ⵓⵔ ⵙⴰⴳⴰⵏ ⵉ ⵜⵓⴳⵜⵜ ⵏ ⵎⴷⴷⵏ. ⵏⵙⵡⵉⵏⴳⵎ ⵎⴰⵙ ⴷ ⵓⵢⴰ
    ⵍⴰ ⵉⴽⴽⵔⴼ ⴰⵙⵏⴼⵍⵓⵍ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⴻⵏⵏⵓⵕⵥⵎ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵢⴰⵏ ⵓⵙⵏⴼⴰⵔ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⴰⴳⴰ
    ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵉ ⴽⵓⵢⴰⵏ.
show-wall-of-text = ⵖⵔ ⵓⴳⴳⴰⵔ
help-us-title = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵣⵣⵔⵢ ⵜⵉⵡⵉⵏⴰⵙ!
help-us-explain = ⴰⴷⵔ ⵅⴼ ⵖⵔ, ⵙⵍⵍ, ⵜⵉⵏⵉⴷ ⴰⵏⵖ: ⵉⵙ ⵙⵓⵙⵔⵏ ⵜⴰⵡⵉⵏⵙⵜ ⴷⴷⴰⵡ ⴷⴰ ⵙ ⵓⵏⵖⴰⴷ?
no-clips-to-validate = ⵉⵔⵡⴰⵙ ⵉⵙ ⵓⵔ ⵜⵍⵍⵉ ⵓⵍⴰ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵎⵉ ⵜⴻⵜⵜⵙⵍⵍⴰⴷ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⴰ. ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵙⴽⵜⵔ ⴰⴷⵔⴰⵙ ⵙ ⵓⵙⵓⵙⵔ ⵏ ⵢⴰⵏ ⵎⵏⵏⴰⵡⵜ ⴷⵖⵉ.
vote-yes = ⵢⴰⵀ
vote-no = ⵓⵀⵓ
toggle-play-tooltip = ⴰⴷⵔ ⵅⴼ { shortcut-play-toggle } ⵉ ⵓⵙⴽⴰⵔ ⵏ ⵜⵖⵔⵉ ⴷ ⵓⵙⴱⴷⴷ ⵏⵏⵙ
speak-subtitle = ⴼⴽⴰⵜ ⴰⴳⵕⴹ ⵏⵏⵓⵏ
speak-paragraph = ⵉⴳⴰ ⵓⵙⵓⵙⵔ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵢⴰⵜ ⵜⴳⴹⴰⵎⵜ ⵜⴰⵏⴰⴷⴰⴼⵜ ⵏ ⵓⵥⴽⴽⵓ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏⵏⵖ ⵉⵏⵏⵓⵕⵥⵎⵏ; ⵉⵍⵍⴰ ⵎⴰ ⵔⴰⴷ ⵢⵉⵏⵉ ⵜⴳⴰ ⵓⵍⴰ ⵜⴰⴳⴹⴰⵎⵜ ⵏ ⵓⴼⵊⵊⴻⵊ.
speak-goal-text = ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵏⵉⵏ
listen-subtitle = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵣⵣⵔⵢ ⵉⴳⵕⴹⴰⵏ
listen-paragraph = ⴰⵡⴷ ⴰⵣⵣⵔⴰⵢ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵜⵓⴼⴽⴰⵏⵉⵏ ⵉⵅⴰⵜⵔ ⵉ ⵜⵙⵎⵉⴳⵍⵜ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ. ⵙⵍⵍ ⵜⴰⵡⵙⴷ ⴰⵏⵖ ⴰⴷ ⵏⵙⵏⴼⵍⵓⵍ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵙ ⵓⵖⵓⴷⵓ.
listen-goal-text = ⵜⵓⵙⵙⵉⴼⵉⵏ ⵣⵔⵢⵏⵉⵏ
hours-recorded = ⵜⵉⵙⵔⴰⴳⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵏⵉⵏ
hours-validated = ⵜⵉⵙⵔⴰⴳⵉⵏ ⵣⵔⵢⵏⵉⵏ
voices-online = ⵉⴳⵕⴹⴰⵏ ⴳ ⵉⴼⵉⵍⵉ ⴷⵖⵉ
todays-progress = ⴰⵍⴰⵢ ⵏ ⵡⴰⵙⵙⴰ
help-reach-goal = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵍⴽⵎ { $goal }
read-terms-q = ⵉⵙ ⵜⵖⵔⵉⴷ ⵜⵉⴼⴰⴷⵉⵡⵉⵏ ⵏⵏⵖ?
ready-to-record = ⵜⵎⵓⵜⵜⴳⵎ ⴰⴷ ⵜⴼⴽⵎ ⴰⴳⵕⴹ ⵏⵏⵓⵏ?
all-locales = ⴰⴽⴽⵯ
today = ⴰⵙⵙⴰ
x-weeks-short =
    { $count ->
        [one] ⵉⵎⴰⵍⴰⵙⵙ
        [many] { "" }
       *[other] { $count }ⵎⵍⵙ
    }
x-months-short =
    { $count ->
        [one] ⴰⵢⵢⵓⵔ
        [many] { "" }
       *[other] { $count }ⵢⵔ
    }
x-years-short =
    { $count ->
        [one] ⴰⵙⴳⴳⵯⴰⵙ
        [many] { "" }
       *[other] { $count }ⵙⴳⵙ
    }
help-make-dataset = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵥⴽⵓ ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵙ ⵓⵖⵓⴷⵓ ⴰⵎⴰⵜⵜⴰⵢ, ⵏⵏⵓⵕⵥⵎⵏⵉⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ.
sign-up-account = ⵣⵎⵎⴻⵎ ⴽⵔⴰ ⵏ ⵓⵎⵉⴹⴰⵏ
email-subscription-title = ⵣⵎⵎⴻⵎ ⴳ ⵉⵙⴷⵖⵉⵜⵏ ⵏ ⵉⵎⴰⵢⵍ
email-subscription-title-new = ⵣⵎⵎⴻⵎ ⴳ ⵜⴱⵔⴰⵜⵉⵏ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⴰⵙⴽⵜⵉ ⵙ ⵉⵡⵜⵜⴰⵙⵏ ⴷ ⵉⵙⴷⵖⵉⵜⵏ ⵏ ⵡⴰⵍⴰⵢ

## Account Benefits

benefits = ⵜⴰⵏⴼⵉⵡⵉⵏ
rich-data = ⵙⴱⵓⵖⵍⵓⵢⴰⵜ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵜⴻⵜⵜⴰⵣⵏⵎ ⵓⵏⵛⴽ ⵏⵏⴰ ⵎⵉ ⵜⵓⴼⴰⵎ ⵙ ⵜⵉⴽⴽⵉ ⵏ ⴽⵔⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⵉⴷ ⵡⴰⵔⵉⵙⵎ. ⵍⴰ ⵏⵜⵜⴽⵙ ⵜⴰⵎⴰⴳⵉⵜ ⵉ ⵉⵙⴼⴽⴰ ⵉⴳⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⴰⴽⴽⵯ ⴷⴰⵜ ⴰⴷ ⵜⵏ ⵏⴳ ⴷ ⵉⴳⴷⵓⴷⴰⵏⵏ.
improve-audio = ⵍⴰ ⵙⵖⵓⴷⵓⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⵢⵉⴼⵔⵙ ⵉⵙⴼⴽⴰ ⵉⵎⵙⵍⴰⵢⵏ ⵜⵜⵓⵙⵎⵔⵙⵏⵉⵏ ⴳ ⵓⵙⴰⵏⵓⵏ ⵏ ⵓⵏⵖⴰⴷ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ.
keep-track = ⵣⵓⵔⵜⴰⵜ ⴰⵍⴰⵢ ⴷ ⵉⵙⵇⵇⵓⵍⵏ ⵏⵏⵓⵏ ⴷⴳ ⵎⵏⵏⴰⵡⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ.
compare-progress = ⵙⵎⵣⴰⵣⴰⵍⴰⵜ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⴰⴽⴷ ⵡⵉⵏ ⵉⵎⴰⵔⴰⴳⵏ ⵢⴰⴹⵏⵉⵏ ⴳ ⵓⵎⴰⴹⴰⵍ ⴰⴽⴽⵯ.
view-goals = ⵙⴽⵏⴰⵜ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⵎⴳⴰⵍ ⵉⵡⵜⵜⴰⵙⵏ ⵉⵏⵉⵎⴰⵏⵏ ⴷ ⵡⵉⵏ ⵓⵙⵏⴼⴰⵔ.
join-newsletter = ⵙ ⵡⵓⴷⵖⵉⵔ, ⵍⴽⵎⴰⵜ ⵜⴰⵍⴳⴰⵎⵜ ⵏ ⵉⵎⴰⵢⵍ ⵏⵏⵖ ⵏ ⵉⵙⴷⵖⵉⵜⵏ ⴷ ⵉⵏⵖⵎⵉⵙⵏ ⵉⵎⴰⵢⵏⵓⵜⵏ ⵅⴼ ⵓⵙⵏⴼⴰⵔ.

## What's public

whats-public = ⵎ'ⴰⴷ ⵉⴳⴰⵏ ⴰⴳⴷⵓⴷⴰⵏ?
email-not-public = ⵓⵔ ⵔⴰⴷ ⵏⴳ ⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ ⴷ ⴰⴳⴷⵓⴷⴰⵏ.
recordings-and-locale-public = ⵔⴰⴷ ⵉⴳ ⵡⵓⵟⵟⵓⵏ ⵏ ⵉⵙⵓⵙⴰⵔ ⴷ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⴰ ⴳ ⵜⵓⵔⴳⴷ ⵉⴳⴷⵓⴷⴰⵏⵏ.
username-optin-public = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴷⵖⵔⵎ ⴰⴷ ⵉⴳ ⵢⵉⵙⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ ⵏⵏⵓⵏ ⴰⴳⴷⵓⴷⴰⵏ ⵏⵉⵖ ⵡⴰⵔⵉⵙⵎ.
demographic-deidentified-clarity-2 = ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⵜⵜⵢⴰⵣⴰⵏⵏⵉⵏ ⵙ ⵡⵓⴷⵖⵉⵔ (ⵎⴷ. ⴰⵡⵜⴰⵢ, ⴰⴳⵏⵓⵙ, ⵜⵓⵜⵍⴰⵢⵜ, ⴷ ⵓⵙⵓⵙⵔⵓ) ⵓⵔ ⵙⴰⵔ ⴳⵉⵏ ⵉⴳⴷⵓⴷⴰⵏⵏ ⴳ ⵢⵉⴼⵔⵙ ⵏⵏⵓⵏ, ⴷ ⵓⵔ ⵔⴰⴷ ⵇⵇⵏⵏ ⵖⵔ ⵓⵎⵉⴹⴰⵏ ⵏⵏⵓⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ. ⵔⴰⴷ ⵎⵓⵏⵏⵜ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⵎⵙⵍⴰⵢⵉⵏ ⵜⵓⴼⵔⵉⴷⵉⵏ ⴷ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⵉ ⵓⵡⵜⵜⴰⵙ ⵏ ⵓⵙⴼⵙⵉ ⵉⵏⵖⴷⵏ ⵓⴳⴳⴰⵔ – ⵙ ⵓⵎⴷⵢⴰ, ⵎⴽ ⵉⵔⴰ ⴽⵔⴰ ⵏ ⵓⵎⵔⵣⵓ ⴰⴷ ⵉⵡⴰⵜⵜⵙ ⴽⵔⴰ ⵏ ⵜⵎⵓⴷⵎⵜ ⵏ ⵓⵙⴰⵏⵓⵏ ⵉⵥⵍⵉⵏ ⵙ ⴽⵔⴰ ⵏ ⵜⵓⵟⵟⵓⵜ ⵜⴰⴷⵉⵎⵓⴳⵕⴰⴼⵉⵜ.
username-email-not-demographic = ⵓⵔ ⵔⴰⴷ ⵉⵎⵓⵏ ⵢⵉⵙⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ ⵏⵏⵓⵏ ⴷ ⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ ⴰⴽⴷ ⵉⵙⴼⴽⴰ ⵜⵜⵓⴼⵙⵔⵏⵉⵏ.

## Speak & Listen Shortcuts

# Must be one letter that appears in the translated { skip } string.
shortcut-skip = ⵏ

## Listen Shortcuts

# Must be one letter that appears in the translated play-string inside of { shortcut-play-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-play-toggle = ⵖ
shortcut-play-toggle-label = ⵖⵔ/ⵙⴱⴷⴷ
# Must be one letter that appears in the { vote-yes } string.
# Must be different from { shortcut-skip }, { shortcut-vote-no } and { shortcut-play-toggle }
shortcut-vote-yes = ⵢ
# Must be one letter that appears in the { vote-no } string.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-play-toggle }
shortcut-vote-no = ⵓ

## Speak Shortcuts

# Must be one letter that appears in the translated record-string inside of { shortcut-record-toggle-label }.
# Must be different from { shortcut-skip }, { shortcut-vote-yes } and { shortcut-vote-no }
shortcut-record-toggle = ⵙ
shortcut-record-toggle-label = ⵙⵓⵙⵔ/ⵙⴱⴷⴷ
shortcut-rerecord-toggle = [1-5]
shortcut-rerecord-toggle-label = ⴰⵍⵙ ⴰⵙⵓⵙⵔ ⵏ ⵜⵓⵙⵙⵉⴼⵜ
shortcut-discard-ongoing-recording = ⵔⵡⵍ
shortcut-discard-ongoing-recording-label = ⴳⵔ ⴰⵙⵓⵙⵔ ⴰⵙⵓⵍⴰⵏ
shortcut-submit = ⴰⵖⵓⵍ
shortcut-submit-label = ⴰⵣⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ
request-language-text = ⵓⵔ ⵜⴰ ⵜⵥⵕⵉⵎ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ ⴳ ⴽⵓⵎⵏⴼⵓⵢⵙ?
request-language-button = ⵜⵜⵔ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ

## ProjectStatus

status-title = ⴰⴷⴷⴰⴷ ⴰⵎⴰⵜⴰⵢ ⵏ ⵓⵙⵏⴼⴰⵔ: ⵥⵕ ⵎⴰⵏⵉ ⵖⵔ ⵏⵓⵡⴹ!
status-contribute = ⴰⵔⴳⴰⵜ ⵙ ⵓⴳⵕⴹ ⵏⵏⵓⵏ
status-hours =
    { $hours ->
        [one] ⵢⴰⵜ ⵜⵙⵔⴰⴳⵜ ⴰⴷ ⵢⴰⴷ ⵉⵣⵔⵢⵏ!
       *[other] { $hours } ⵜⵙⵔⴰⴳⵉⵏ ⴰⴷ ⵢⴰⴷ ⵉⵣⵔⵢⵏ!
    }
# Variables:
# $goal - number of hours representing the next goal
status-goal = ⵉⵡⵜⵜⴰⵙⵏ ⵓⴹⴼⵉⵕⵏ: { $goal }
english = ⵜⴰⵏⴳⵍⵉⵣⵜ

## ProfileForm

profile-form-username =
    .label = ⵉⵙⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ
profile-form-native-language =
    .label = ⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵢⵎⵎⴰⵜ
profile-form-additional-language =
    .label = ⵜⵓⵜⵍⴰⵢⵜ ⵢⴰⴹⵏ
profile-form-language =
    .label = ⵜⵓⵜⵍⴰⵢⵜ
profile-form-variant =
    .label = ⵎⴰⵏ ⵜⴰⵎⵣⴰⵔⴰⵢⵜ ⵏ { $language } ⴰ ⵙ ⵜⵙⴰⵡⴰⵍⵎ?
profile-form-variant-default-value = ⵡⴰⵍⵓ ⵜⴰⵎⵣⴰⵔⴰⵢⵜ ⵉⵜⵜⵓⵙⵜⵢⵏ
profile-form-accent =
    .label = ⴰⵙⵓⵙⵔⵓ
profile-form-custom-accent-help-text =
    .label = ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⵙⵏⵓⵎⵎⵍⵎ ⴰⵙⵓⵙⵔⵓ ⵏⵏⵓⵏ?
profile-form-custom-accent-placeholder-2 = ⵙⵙⵏⵜⵢⴰⵜ ⵜⵉⵔⵔⴰ ⵃⵎⴰ ⴰⴷ ⵜⵙⵏⵓⵎⵎⵍⵎ ⴰⵙⵓⵙⵔⵓ ⵏⵏⵓⵏ
profile-form-age =
    .label = ⴰⵡⵜⴰⵢ
profile-form-gender-2 =
    .label = ⴰⴳⵏⵓⵙ
leaderboard-visibility =
    .label = ⵜⵓⵎⴰⵏⵜ ⴳ ⵜⴼⵍⵡⵉⵜ ⵏ ⵉⵎⵣⵡⴰⵔⵏ
hidden = ⴰⴷ ⴼⴼⵔⵖ
visible = ⴰⴷ ⵓⵎⴰⵏⵖ
native-language =
    .label = ⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵢⵎⵎⴰⵜ
profile-form-add-accent = ⵔⵏⵓ ⴰⵙⵓⵙⵔⵓ ⴰⵏⵉⵎⴰⵏ ⴰⵎⴰⵢⵏⵓ "{ $inputValue }"
profile-form-submit-save = ⵃⴹⵓ
profile-form-submit-saved = ⵜⴻⵜⵜⵓⵃⴹⴰ
male = ⴰⵡⵜⵎ
female = ⵜⴰⵡⵜⵎⵜ
# Gender
other = ⵡⴰⵢⵢⴰⴹ
why-profile-title = ⵎⴰⵅ ⵉⴼⵔⵙ?
why-profile-text =
    ⵙ ⵜⵉⴽⴽⵉ ⵏ ⴽⵔⴰ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵅⴼ ⵉⵎⴰⵏ ⵏⵏⵓⵏ, ⵔⴰⴷ ⴳⵉⵏ ⵉⵙⴼⴽⴰ ⵉⵎⵙⵍⴰⵢⵏ ⵏⵏⴰ ⵜⴻⵜⵜⴰⵣⵏⵎ ⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵓⵏⴼⵓⵜⵏ ⵉ ⵉⵏⵙⵎⵓⵙⵙⴰ
    ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ ⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵉⵏ ⵉⵙⴼⴽⴰ ⴰ ⵃⵎⴰ ⴰⴷ ⵙⵖⵓⴷⵓⵏ ⴰⵏⵖⴰⴷ ⵏⵏⵙⵏ.
dashboard = ⵜⵉⴼⵉⵍⵜ ⵏ ⵓⵏⴷⴰⵀ
build-profile = ⵥⴽⵓ ⵉⴼⵔⵙ
avatar = ⴰⴼⴰⵟⴰⵔ
goals = ⵉⵡⵜⵜⴰⵙⵏ
settings = ⵜⵉⵙⵖⴰⵍ
edit-profile = ⵙⵏⴼⵍ ⵉⴼⵔⵙ
profile-create-success = ⵉⵏⵏⴼⵍⵓⵍ ⵉⴼⵔⵙ ⵙ ⵓⵎⵓⵔⵙ!
profile-close = ⵔⴳⵍ
profile-explanation = ⵣⵓⵔⵜⴰⵜ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⵙ ⴽⵔⴰ ⵏ ⵢⵉⴼⵔⵙ, ⵜⴰⵡⵙⵎ ⵉ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵏⵏⵖ ⴰⴷ ⴳⵏ ⵉⵎⵏⵖⴰⴷ ⵓⴳⴳⴰⵔ.
thanks-for-account = ⵜⴰⵏⵎⵎⵉⵔⵜ ⵅⴼ ⵓⵙⵙⴷⴻⴷ ⵏ ⵓⵎⵉⴹⴰⵏ ⵏⵏⵓⵏ, ⴰⴷ ⵏⵥⴽⵓ ⵉⴼⵔⵙ ⵏⵏⵓⵏ ⴷⵖⵉ.
why-demographic = ⵎⴰⵅⴼ ⵉⵅⴰⵜⵔ ⵓⵢⴰ?
why-demographic-explanation-2 = ⵍⴰ ⵜⵜⴰⵡⵙⵏ ⵉⵙⴼⴽⴰ ⵏ ⵉⵏⵙⵙⵎⵔⵙⵏ ⵉⴷ ⵡⴰⵔⵉⵙⵎ ⵣⵓⵏ ⴷ ⴰⵡⵜⴰⵢ, ⴰⴳⵏⵓⵙ, ⴷ ⵓⵙⵓⵙⵔⵓ ⴳ ⵓⵙⵖⵓⴷⵓ ⵏ ⵉⵙⴼⴽⴰ ⵉⵎⵙⵍⴰⵢⵏ ⵜⵜⵓⵙⵎⵔⴰⵙⵏⵉⵏ ⴳ ⵓⵙⴰⵏⵓⵏ ⵏ ⵓⵏⵖⴰⴷ ⵏ ⵉⵏⵙⵎⵓⵙⵙⴰ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ. ⵉⵙⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ ⴷ ⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ ⵓⵔ ⵙⴰⵔ ⵎⵓⵏⵏ ⴷ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵜⵓⵣⵏⵎ, ⴷ ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴷⵖⵔⵎ ⴰⴷ ⵉⴳ ⵢⵉⵙⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ ⵏⵏⵓⵏ ⴰⴳⴷⵓⴷⴰⵏ ⵏⵉⵖ ⵡⴰⵔⵉⵙⵎ.
accept-privacy = ⵎⵙⴰⵙⴰⵖ ⴷ ⴷⵉⴷⵓⵏ ⵅⴼ ⵓⵙⵡⵓⴷⴷⵓ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⴰⴷ ⵙ ⵎⴽⴷⴰ ⵜⵙⵙⴼⵔⴰⵎ ⴳ <privacyLink>ⵜⵙⵔⵜⵉⵜ ⵏ ⵜⵉⵏⵏⵓⵜⵍⴰ</privacyLink> ⵏ ⵎⵓⵣⵉⵍⴰ
accept-privacy-title = ⵜⴰⵙⵔⵜⵉⵜ ⵏ ⵜⵉⵏⵏⵓⵜⵍⴰ
accept-privacy-and-terms = ⵎⵙⴰⵙⴰⵖ ⴷ ⴰⴽⴷ <termsLink>ⵜⴼⴰⴷⵉⵡⵉⵏ</termsLink> ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴷ <privacyLink>ⵜⵎⵏⵏⵉⵜ ⵏ ⵜⵉⵏⵏⵓⵜⵍⴰ</privacyLink>
login-identity = ⵜⴰⵎⴰⴳⵉⵜ ⵏ ⵓⴽⵛⴰⵎ
login = ⴽⵛⵎ
login-signup = ⴽⵛⵎ/ⵣⵎⵎⴻⵎ
edit = ⵙⵏⴼⵍ
email-subscriptions = ⵉⵍⵜⴰⵖⵏ ⵙ ⵉⵎⴰⵢⵍ
download-profile = ⴰⴳⵎ ⵉⵙⴼⴽⴰ ⵉⵏⵓ
contribution-experience = ⵜⵉⵔⵎⵉⵜ ⵏ ⵡⴰⵔⵔⴰⴳ
skip-submission-feedback = ⵙⵙⵉⵏⴼ ⴰⵣⴰⵏ ⵏ ⵜⵙⴷⵎⵉⵔⵜ
skip-submission-description = ⴳ ⵜⵉⵣⵉ ⵏ ⵡⴰⵔⵔⴰⴳ, ⵔⴰⴷ ⵢⴰⵏⴼ ⵡⴰⵣⴰⵏ ⵏ ⵜⵙⴷⵎⵉⵔⵜ ⴷⴼⴼⵉⵔ ⵏ ⵓⴽⵍⵉⴽⵉ ⵅⴼ 'ⴰⵣⵏ'. ⵔⴰⴷ ⵙⵓⵍ ⵉⵙⵎⴷ ⵡⴰⵔⵔⴰⴳ ⵙ ⵡⵓⵙⵔⵉⴷ ⴰⴽⴷ ⵜⴳⵔⵓⵎⵎⴰ ⵜⵓⴹⴼⵉⵕⵜ ⵏ 5 ⵉⵙⵓⵙⴰⵔ ⵏⵉⵖ ⵉⵣⵣⵔⴰⵢⵏ.
skip-submission-note = ⵜⴰⵖⴹⴼⵜ: ⵔⴰⴷ ⵙⵓⵍ ⵜⴰⵙⵔⵎ ⴰⴷ ⵜⵙⵜⵉⵎ ⴳⵔ ⵙⵉⵡⵍ ⴷ ⵙⵍⵍ ⵃⵎⴰ ⴰⴷ ⵜⵙⵏⴼⵍⵎ ⴰⵏⴰⵡ ⵏ ⵡⴰⵔⵔⴰⴳ ⵏⵏⵓⵏ.
off = ⵉⵏⵙⴰ
on = ⵉⵔⵖⴰ
help-accent = ⵜⵓⵙⵔⴷ ⴽⵔⴰ ⵏ ⵜⵡⵉⵙⵉ ⴰⴽⴷ ⵓⵙⵓⵙⵔⵓ?
help-accent-explanation = ⴰⵙⵓⵙⵔⵓ ⵏⵏⵓⵏ ⵉⴳⴰ ⵜⴰⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⵙ ⵜⴻⵜⵜⵙⵓⵙⵔⵓⵎ ⵜⵉⴳⵓⵔⵉⵡⵉⵏ. ⵉⵣⵎⵔ ⴰⴷ ⴷ ⵉⴽⴽ ⴷⵉⵏⵏⴰ ⴳ ⵜⴷⴷⵔⵎ, ⵜⵓⵜⵍⴰⵢⵉⵏ ⵢⴰⴹⵏⵉⵏ ⵙ ⵜⵙⴰⵡⴰⵍⵎ ⴷ ⴽⵉⴳⴰⵏ ⵏ ⵉⵎⵙⴽⴰⵔⵏ ⵢⴰⴹⵏⵉⵏ. ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴱⴹⵓⵎ ⵉⵏⵖⵎⵉⵙⵏ ⵏⵏⴰ ⵙ ⴽⴰ ⵜⵙⵢⴰⴼⴰⵎ ⵉⵙ ⴷ ⵓⵙⴰⵏ ⴷⴰ.
help-variants = ⵜⵓⵙⵔⴷ ⴽⵔⴰ ⵏ ⵜⵡⵉⵙⵉ ⴰⴽⴷ ⵜⵎⵣⴰⵔⴰⵢⵉⵏ?
help-variants-explanation = ⴳⴰⵏⵜ ⵜⵎⵣⴰⵔⴰⵢⵉⵏ ⵢⴰⵜ ⵜⴰⵍⵖⴰ ⵉⵥⵍⵢⵏ ⵏ ⵢⴰⵜ ⵜⵓⵜⵍⴰⵢⵜ - ⵉⵜⵜⵓⴱⴹⴰⵏ ⵙ ⵓⵎⴷⵢⴰ ⴳⵔ ⵎⴷⴷⵏ ⴷⴷⵔⵏⵉⵏ ⴳ ⵢⴰⵜ ⵜⴰⵔⴰⴽⴰⵍⵜ ⵏⵉⵖ ⵜⴰⴳⵔⴰⵡⵜ. ⵍⴰ ⴰⵙⵏⵜ ⵜⵜⵉⵏⵉⵏ ⴽⵔⴰ ⵏ ⵜⵉⴽⴽⴰⵍ ⵜⵉⵏⵜⴰⵍⵉⵡⵉⵏ.

## Profile - Email

browse-file-title = ⵙⴽⵜⵔ ⴰⴼⴰⵢⵍⵓ ⵏ ⵜⵡⵍⴰⴼⵜ
browse-file = ⵙⵓⵛⵛⴹ, ⵜⵙⵔⵙⴷ ⵏⵉⵖ <browseWrap>ⵜⵙⵙⴰⵔⴰⴷ</browseWrap>
connect-gravatar = ⵣⴷⵢ ⵙ ⴳⵕⴰⴼⴰⵟⴰⵕ
gravatar_not_found = ⵡⴰⵍⵓ ⴳⵕⴰⴼⴰⵟⴰⵕ ⵉⵜⵜⵢⴰⴼⴰⵏ ⵉ ⵢⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ
file_too_large = ⵉⵎⵇⵇⵓⵔ ⵓⴼⴰⵢⵍⵓ ⵉⵜⵜⵓⵙⵜⴰⵢⵏ ⵙ ⴽⵉⴳⴰⵏ
avatar-uploaded = ⵉⴽⵜⵔ ⵡⴰⴼⴰⵟⴰⵕ
max-file-size = { $kb }kb ⴰⵎⵓⵣⵣⵓⵔ
remove-avatar = ⵙⵉⵜⵜⵢ ⴰⴼⴰⵟⴰⵔ

## Profile - Email

manage-subscriptions = ⵙⵡⵓⴷⴷⵓ ⵉⵍⵜⴰⵖⵏ
manage-email-subscriptions = ⵙⵡⵓⴷⴷⵓ ⵉⵍⵜⴰⵖⵏ ⵏ ⵉⵎⴰⵢⵍ
email-already-used = ⵉⵜⵜⵓⵙⵎⵔⵙ ⵢⴰⴷ ⵉⵎⴰⵢⵍ ⴰ ⵉ ⵢⴰⵏ ⵓⵎⵉⴹⴰⵏ ⵉⵎⵣⴰⵔⴰⵢⵏ
add-language = ⵔⵏⵓ ⵜⵓⵜⵍⴰⵢⵜ
change-email-setings = ⵙⵏⴼⵍⴰⵜ ⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ ⴳ ⵜⵙⵖⴰⵍ ⴷⴷⴰⵡ ⵜⵎⴰⴳⵉⵜ ⵏ ⵓⴽⵛⴰⵎ

## FAQ

faq-title = ⵉⵙⵇⵙⵉⵜⵏ ⴷ ⵉⵜⵜⴰⵖⵓⵍⵏ
faq-what-cv-q = ⵎⵉⵏ ⵉⵄⵏⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ?
faq-what-cv-a = ⵍⴰ ⵜⵙⴳⵔⴰⵡⴰⵍ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵜⴰⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⵙ ⵏⵜⵜⵎⵢⴰⴳⴳⴰ ⴰⴽⴷ ⵜⵎⴰⵛⵉⵏⵉⵏ, ⵎⴰⵛⴰ ⵉⵏⴳⵔⴰⵡⵏ ⵙⴰⴳⴰⵏⵉⵏ ⵙ ⵓⵎⵉⵔⴰⵏ ⵖⵍⴰⵏ ⴷ ⵜⵜⵓⵍⴰⵏ. ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵜ ⵜⴳⴹⴰⵎⵜ ⵙⴳ ⵜⴰⵙⵏⵜⴰⵢⵜ ⵏ ⵎⵓⵣⵉⵍⴰ ⵉ ⵓⵙⵖⵓⴷⵓ ⵏ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵢⵉⵏ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⴷ ⵡⵓⴳⴳⴰⵔ ⵏ ⵜⴰⴷⴰⴼⵜ ⵖⵔⵙⵏⵜ ⵉ ⴽⵓⵢⴰⵏ. ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵜ ⵜⵙⵉⵍⴰ ⵏ ⵉⵙⴼⴽⴰ ⵜⴰⵎⴰⴹⵍⴰⵏⵜ ⵜⴰⴱⴰⵔⴰⵔⵜ ⵏ ⵉⴳⵕⴹⴰⵏ ⵜⵜⵓⴼⴽⴰⵏⵉⵏ ⵏⵏⴰ ⵙ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴰⴷ ⵉⵙⵙⴰⵏⵓⵏ ⵙ ⵜⵖⴰⵡⵍⴰ ⴷ ⵓⵍⴰⵎⴰⴹ ⵜⵉⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⵣⵎⵔⴰⵡⴰⵍⵉⵏ ⴰⵜⴰⴼ ⴳ ⴽⵓ ⵜⵓⵜⵍⴰⵢⵜ.
faq-what-cv-a-2 =
    ⵍⴰ ⵜⵙⴳⵔⴰⵡⴰⵍ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵜⴰⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⵙ ⵏⵜⵜⵎⵢⴰⴳⴳⴰ ⴰⴽⴷ ⵜⵎⴰⵛⵉⵏⵉⵏ, ⵎⴰⵛⴰ ⵉⵏⴳⵔⴰⵡⵏ ⵙⴰⴳⴰⵏⵉⵏ ⵙ ⵓⵎⵉⵔⴰⵏ ⵖⵍⴰⵏ ⴷ ⵜⵜⵓⵍⴰⵏ. ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵜ ⵜⵙⵏⵜⴰⵢⵜ ⵉ ⵓⵙⵖⵓⴷⵓ ⵏ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵢⵉⵏ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⴷ ⵡⵓⴳⴳⴰⵔ ⵏ ⵜⴰⴷⴰⴼⵜ ⵖⵔⵙⵏⵜ ⵉ ⴽⵓⵢⴰⵏ. ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵜ ⵜⵙⵉⵍⴰ ⵏ ⵉⵙⴼⴽⴰ ⵜⴰⵎⴰⴹⵍⴰⵏⵜ ⵜⴰⴱⴰⵔⴰⵔⵜ ⵏ ⵉⴳⵕⴹⴰⵏ ⵜⵜⵓⴼⴽⴰⵏⵉⵏ ⵏⵏⴰ ⵙ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴰⴷ ⵉⵙⵙⴰⵏⵓⵏ ⵙ ⵜⵖⴰⵡⵍⴰ ⴷ ⵓⵍⴰⵎⴰⴹ ⵜⵉⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⵣⵎⵔⴰⵡⴰⵍⵉⵏ ⴰⵜⴰⴼ ⴳ ⴽⵓ ⵜⵓⵜⵍⴰⵢⵜ.
    
    ⵓⵔ ⵍⴰ ⵏⴳⵔⵔⵓ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵖⴰⵙ ⵙ ⵜⵓⵜⵍⴰⵢⴰⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ, ⵎⴰⵛⴰ ⴰⵡⴷ ⵙ ⵜⵉⵏⵏⴰ ⵎⵉ ⵉⵎⵥⵥⵢ ⵓⴳⴷⵓⴷ ⵏ ⵉⵎⵙⵙⵉⵡⵍⵏ. ⵔⴰⴷ ⵉⵙⵙⵓⵔⴳ ⵓⴼⵙⴰⵔ ⵏ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵉⵎⵢⴰⵏⴰⵡⵏ ⵉ ⵉⵎⵙⵖⵉⵡⵙⵏ, ⵉⵎⵙⵙⵏⵜⵉⵢⵏ, ⴷ ⵜⴳⵔⴰⵡⵉⵏ ⴰⴷ ⵇⵇⵏⵏ ⴰⵙⵙⵜⵉⵖ ⴰ ⵙ ⵢⵉⵎⴰⵏ ⵏⵏⵙⵏ.
faq-why-important-q = ⵎⴰⵅⴼ ⵉⴳⴰ ⴰⵅⴰⵜⴰⵔ?
faq-why-important-a =
    ⵍⴰ ⴱⴰⵀⵔⴰ ⵉⵜⵜⴳⴳⴰ ⵡⴰⵡⴰⵍ ⵜⴰⵖⴰⵔⴰⵙⵜ ⵜⴰⴳⴰⵎⴰⵏⵜ ⴰⴽⴽⵯ ⵏⵏⴰ ⵙ ⵏⵜⵜⵎⵢⴰⵡⴰⴹ ⴰⴽⴷ ⵉⵏⴳⵔⴰⵜⵏⵖ, ⵍⴰ ⴷ ⵜⵜⴰⵡⵢⵏⵜ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵢⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⴰⵙⵓⵏⴼⵓ ⴰⴷ ⵉ ⵉⵎⵙⵙⵓⴷⵙⵏ ⴷ ⵡⴰⵍⵍⴰⵍⵏ ⵉⵎⵓⴱⵉⵍⵏ ⵏⵏⵖ. ⵏⵅⵙ ⴰⴷ ⵏⵙⵙⵓⵔⴳ ⵉⵎⵙⵖⵉⵡⵙⵏ ⴰⴷ ⵥⴽⵓⵏ ⵜⵉⵙⵏⵙⵉⵜⵉⵏ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵜⵉⵎⵣⴰⵢⵍⴰⵍⵉⵏ ⵣⵓⵏ ⴷ ⵉⵎⵙⵙⵓⵖⵍⵏ ⵉⴷⵖⵢⴰⵏⵏ ⴷ ⵉⵎⴰⵡⴰⵙⵏ ⵉⵎⵓⵟⵟⵓⵏⵏ ⵉⵣⵎⵔⴰⵡⴰⵍⵏ. ⵎⴰⵛⴰ ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵍⵍⵉ ⴷ ⵉⵇⵇⴰⵏⵏ ⵉ ⵓⵥⴽⴽⵓ ⵏ ⵡⴰⵏⴰⵡⵏ ⵏ ⵜⵙⵏⵙⵉⵡⵉⵏ ⴰⴷ ⵖⵍⴰⵏ ⴷ ⵜⵜⵓⵍⴰⵏ ⵖⵉⴽⴽ. ⵏⴻⵏⵏⵓⵔⵣ ⴰⴷ ⵜⴼⴽ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵉ ⵉⵎⵙⵖⵉⵡⵙⵏ ⴰⵢⵏⵏⴰ ⵓⵙⵔⵏ ⵃⵎⴰ ⴰⴷ ⵙⵏⴼⵍⵓⵍⵏ, ⵙⴽⵔⵏ ⵉ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ ⴰⴷ ⵜⵙⴰⴳⴰ ⴳ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵙⵏ.
    
    ⵃⵎⴰ ⴰⴷ ⵏⵙⴽⵔ ⴳ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵜⴰⵖⵣⵓⵔⴰⵏⵜ ⵓⴳⴳⴰⵔ, ⵍⴰ ⵏⴳⵔⵔⵓ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⴳ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ ⵎⴽⴰⵏⵏ ⴷ ⵜⵉⵏⵏⴰ ⵎⵉ ⵉⵎⵥⵥⵉⵢ ⵓⴳⴷⵓⴷ ⵏ ⵉⵎⵙⵙⵉⵡⵍⵏ ⴷ ⵓⵔ ⴰⵙⵏⵜ ⴱⴰⵀⵔⴰ ⵙⴰⴳⴰⵏⵜ ⵜⵏⵓⴼⴰ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ ⵜⵉⵏⵙⴱⴰⴱⵉⵏ. ⵔⴰⴷ ⵉⵙⵙⵓⵔⴳ ⵓⴼⵙⴰⵔ ⵏ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵉⵎⵢⴰⵏⴰⵡⵏ ⵉ ⵉⵎⵙⵖⵉⵡⵙⵏ, ⵉⵎⵙⵙⵏⵜⵉⵢⵏ, ⴷ ⵜⴳⵔⴰⵡⵉⵏ ⵏ ⵡⴰⵡⴰⵍ ⴰⴽⴽⵯ ⴰⴷ ⵇⵇⵏⵏ ⴰⵙⵜⵜⵉⵖ ⴰⴷ ⵙ ⵢⵉⵎⴰⵏ ⵏⵏⵙⵏ.
faq-how-get-q = ⵎⴰⵏⵎⴽ ⵙ ⵣⵎⵔⵖ ⴰⴷ ⵟⵟⴼⵖ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ?
faq-how-get-a = ⵙⴰⴳⴰⵏⵜ ⵜⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵉ ⵡⴰⴳⴰⵎ ⴷⴷⴰⵡ ⵜⵓⵔⴰⴳⵜ ⵏ <licenseLink>CC0</licenseLink> ⴳ <datasetLink>ⵜⴰⵙⵏⴰ ⵏⵏⵖ ⵏ ⵜⴳⵔⵓⵎⵎⵉⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ</datasetLink>. ⵜⵣⵎⵔⵎ ⴰⵡⴷ ⴰⴷ ⵜⴰⴳⵎⵎ ⵎⵏⵏⴰⵡⵜ ⵜⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵢⴰⴹⵏⵉⵏ ⵙⴰⴳⴰⵏⵉⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⵙⴳ ⵜⴰⵙⵏⴰ ⴰⴷ ⵏⵉⵜ.
faq-when-release2-q = ⵎⵍⵎⵉ ⵔⴰⴷ ⵜⵙⵙⵓⴼⵖⵎ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵙ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵢⴰⴹⵏⵉⵏ?
faq-when-release2-a = ⵜⵍⵍⴰ ⵜⵍⵇⵇⵎⵜ ⵜⴰⴳⵜⵓⵜⵍⴰⵢⵜ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵙ ⵓⵎⵉⵔⴰⵏ ⴷⴷⴰⵡ ⵓⵙⵎⵓⵜⵜⵔ ⴷ ⵓⵙⵉⵣⴷⴳ ⵉⵜⵜⵡⴰⵏⵏⴰⵍⵏ ⵙⴳ ⵖⵓⵔ ⵜⴳⵔⴰⵡⵜ. ⵎⴽ ⵜⵔⵉⴷ ⴰⴷ ⴰⵏⵖ ⵜⴰⵡⵙⴷ ⴰⴷ ⴷ ⵏⴰⵡⵢ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵖⵔ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵜⵉⵎⴰⵢⵏⵓⵜⵉⵏ, ⵙⴼⵓⴽⴽⵔ <sentenceCollectorLink>ⵉⵎⵉⵙ ⵏ ⵓⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ</sentenceCollectorLink> ⵉ ⵓⵔⵏⵏⵓ ⵏ ⵜⵡⵉⵏⴰⵙ ⵜⵉⵎⴰⵢⵏⵓⵜⵉⵏ ⵉ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⴷ ⵎⵓⵣⵉⵍⴰ <pontoonLink>ⴱⵓⵏⵜⵓⵏ</pontoonLink> ⵉ ⵓⵙⵓⵖⵍ ⵏ ⵓⵙⵉⵜⵡⵉⴱ ⵙ ⵢⵉⵎⴰⵏ ⵏⵏⵙ. ⵍⴰ ⵜⵜⵓⵔⵏⴰⵏⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵜⵉⵎⴰⵢⵏⵓⵜⵉⵏ ⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵉ ⵡⴰⵔⵔⴰⴳ ⴰⴳⵕⴹⴰⵏ ⴰⴷⴷⴰⵢ ⵜⵜⵓⴳⵔⴰⵏⵜ 5 000 ⵏ ⵜⵡⵉⵏⴰⵙ ⴳⵍⵢⵏⵉⵏ.
faq-why-mission-q = ⵎⴰⵅⴼ ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⴰⴳⴹⴰⵎⵜ ⵙⴳ ⵜⵙⵎⵉⴳⵍⵜ ⵏ ⵎⵓⵣⵉⵍⴰ?
faq-why-mission-a = ⵜⴻⵜⵜⵓⵙⴽⴰⵔ ⵎⵓⵣⵉⵍⴰ ⵃⵎⴰ ⴰⴷ ⵜⴰⵊⵊ ⴰⵡⵉⴱ ⵉⵇⵇⵉⵎ ⵉⵏⵏⵓⵕⵥⵎ ⵉⴳ ⴰⵏⴰⴷⴰⴼ ⵉ ⴽⵓⵢⴰⵏ. ⵃⵎⴰ ⴰⴷ ⵏⵙⴽⵔ ⴰⵢⴰ, ⵏⵓⵙⵔ ⴰⴷ ⵏⵙⵙⵓⵔⴳ ⵉⵎⵙⵏⴼⵍⵓⵍⵏ ⵏ ⵓⵡⵉⴱ ⵙ ⵉⵙⵏⴼⴰⵔⵏ ⵣⵓⵏ ⴷ ⴽⴰⵎⵏⴼⵓⵢⵙ. ⴰⵛⴽⵓ ⵍⴰ ⵜⵜⴳⵓⴷⵓⵢⵏⵜ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵢⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵅⴼ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵜⵓⵥⵍⵉⵢⵉⵏ, ⵏⴼⵍⵙ ⵎⴰⵙ ⴷ ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵏⴼⵓⵏⵜ ⵉⵏⵙⵙⵎⵔⵙⵏ ⴰⴽⴽⵯ ⵙ ⵓⵡⵉⴷⵉ. ⵉⵙⵏⴰⵎⴽ ⵓⵢⴰ ⴰⵙⵙⴰⵔⵓ ⴳ ⵡⵓⴳⴳⴰⵔ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴷ ⵜⴰⵡⵉⵜ ⵏ ⵉⵙⵓⵙⵔⵓⵜⵏ ⵉⵎⵢⴰⵏⴰⵡⵏ ⴷ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵔⴰⴼⵉⵢⵏ ⴰⴷⴷⴰⵢ ⵍⴰ ⵏⵥⴽⴽⵓ ⴷ ⵍⴰ ⵏⵜⵜⴰⵔⵎ ⵜⵉⵜⵉⴽⵏⵓⵍⵓⵊⵉⵢⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ. ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵏ ⵓⵙⴰⴳⵎ ⴰⴳⴷⵓⴷⴰⵏ ⵉⵙⴰⴳⴰⵏ ⵉ ⴽⵓⵢⴰⵏ ⴷ ⵍⴰ ⵜ ⵢⴰⴷ ⵙⵙⵎⵔⴰⵙⵏⵜ ⵜⵔⵓⴱⴱⴰ ⴷ ⵉⵎⵙⵖⵉⵡⵙⵏ ⵏ ⵎⵓⵣⵉⵍⴰ ⴷⴳ ⵓⵎⴰⴹⴰⵍ ⴳ ⵉⵙⵏⴼⴰⵔⵏ ⵏⵏⵖ.
faq-what-cv-and-deepspeech-q = ⵎ'ⴰⴷ ⵉⴳⴰⵏ ⴰⵎⵣⴰⵔⴰⵢ ⴳⵔ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴷ ⴷⵉⴱⵙⴱⵉⵜⵛ?
faq-what-cv-and-deepspeech-a = ⵍⴰ ⵜⵙⵎⴰⴷ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⵏⵙⵎⴰⵙⵙⵓ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵏ ⵎⵓⵣⵉⵍⴰ, ⴷⵉⴱⵙⴱⵉⵜⵛ. ⵜⴼⴼⵖ ⴷ ⵜⵍⵇⵇⵎⵜ ⵜⴰⵎⵣⵡⴰⵔⵓⵜ ⵏ ⴷⵉⴱⵙⴱⵉⵜⵛ ⴳ ⵏⵓⵡⴰⵏⴱⵉⵔ 2017, ⵉⵎⵎⴹⴼⵕ ⵓⵙⴱⵓⵖⵍⵓ ⵏⵏⵙ ⵙⴳ ⵡⴰⴽⵓⴷ ⴰⵏⵏ. ⴰⴽⴷ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵏⴼⵍⵙ ⵎⴰⵙ ⴷ ⵜⴰⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵉⵅⵚⵚⴰ ⵜⵜ ⴰⴷ ⵜⵙⴰⴳⴰ ⵉ ⴽⵓⵢⴰⵏ. ⵍⴰ ⵏⵙⵙⵉⵜⵉⵎ ⴰⴷ ⵣⵣⵎⵔⵏⵜ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵢⵉⵏ ⴰⴷ ⵉⵎⵙⵖⵉⵡⵙⵏ ⵃⵎⴰ ⴰⴷ ⵥⴽⵓⵏ ⵢⴰⵜ ⵜⴰⴹⴹⴰⵏⴳⴰ ⵏ ⵉⵢⴰⴼⵓⵜⵏ ⴷ ⵜⵏⵓⴼⴰ ⵉⵏⵏⴼⵍⵓⵍⵏ.
faq-is-goal-assistant-q = ⵉⵙ ⴷ ⴰⵡⵜⵜⴰⵙ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴷ ⴰⴷ ⵉⵥⴽⵓ ⴽⵔⴰ ⵏ ⵓⵎⴰⵡⴰⵙ ⴰⴳⵕⴹⴰⵏ?
faq-is-goal-assistant-a = ⴰⵡⵜⵜⴰⵙ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴷ ⴰⴷ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴳ ⵓⵎⴰⴹⴰⵍ ⴰⴷ ⵉⵥⴽⵓ ⵜⵉⵙⵏⵙⵉⵜⵉⵏ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ, ⵜⵓⴽⵣⴰ ⵏ ⵓⵎⵙⵉⵡⵍ ⵏⵉⵖ ⴰⵏⴰⵡⵏ ⵢⴰⴹⵏⵉⵏ ⵏ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵓⵙⵔⵏⵉⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ. ⵉⴳⴰ ⵓⵎⴰⵡⴰⵙ ⴰⴳⵕⴹⴰⵏ ⵖⴰⵙ ⵢⴰⵜ ⵙⴳ ⵜⵓⴳⵜⵜ ⵏ ⵡⴰⵏⴰⵡⵏ ⵏ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵏⵏⴰ ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵥⴽⵓⵎ ⵙ ⵓⵙⵙⵎⵔⵙ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ.
faq-do-want-native-q = ⵓⵔ ⵜⴳⵉ ⵜⴰ ⵜⵓⵜⵍⵢⵜ ⵉⵏⵓ ⵜⴰⵢⵎⵎⴰⵜ ⴷ ⵍⴰ ⵙⴰⵡⴰⵍⵖ ⵙ ⵢⴰⵏ ⵓⵙⵓⵙⵔⵓ, ⵉⵙ ⵙⵓⵍ ⵜⵅⵙⵎ ⴰⴳⵕⴹ ⵉⵏⵓ?
faq-do-want-native-a = ⵢⴰⵀ, ⵏⵅⵙ ⴰⴳⵕⴹ ⵏⵏⵓⵏ ⵙ ⵓⵥⵍⴰⵢ! ⵢⴰⵏ ⵙⴳ ⵉⵡⵜⵜⴰⵙⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵉⴳⴰ ⵜ ⵓⵙⵎⵓⵜⵜⵔ ⵏ ⵡⴰⵏⵛⵜ ⵏⵏⴰ ⵎⵉ ⵢⵓⴼⴰ ⵏ ⵉⵙⵓⵙⵔⵓⵜⵏ ⵎⵣⴰⵔⴰⵢⵏⵉⵏ, ⵃⵎⴰ ⴰⴷ ⵙⵡⵓⵔⵓⵢⵏⵜ ⵜⵏⵓⴼⴰ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵎⵍⵉⵃ ⵙ ⵓⵡⵉⴷⵉ ⵉ ⴽⵓⵢⴰⵏ. ⵉⵏⴰⵎⴽ ⵓⵢⴰ ⵎⴰⵙ ⴷ ⵜⵉⴽⴽⵉⵜⵉⵏ ⵙⴳ ⵖⵓⵔ ⵉⵎⵙⵉⵡⵍⵏ ⵏⵏⴰ ⵎⵉ ⵓⵔ ⵜⴳⵉ ⵜⴰ ⵜⵓⵜⵍⵢⴰⵜ ⵏⵏⵙⵏ ⵜⴰⵢⵎⵎⴰⵜ ⴳⴰⵏⵜ ⵜⵉⵅⴰⵜⴰⵔⵉⵏ ⵙ ⵓⵥⵍⴰⵢ.
faq-why-different-speakers-q = ⵎⴰⵅ ⴰⵍⵍⵉⴳ ⵜⵓⵙⵔⵎ ⵜⵓⴳⵜⵜ ⵏ ⵉⵎⵙⵉⵡⵍⵏ ⵎⵣⴰⵔⴰⵢⵏⵉⵏ ⵉ ⴽⵓ ⵜⵓⵜⵍⴰⵢⵜ?
faq-why-different-speakers-a =
    ⴰⵎⴰⵜⴰ ⵏ ⵜⵙⵉⵍⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⴰⵏⵓⵏⵏⵜ ⵙ ⵢⴰⵏ ⵓⴼⵍⵙⵎⴷⵢⴰ ⵏ ⴽⵔⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵔⴰⴼⵉⵢⵏ, ⴰⵢⵏⵏⴰ ⵉⵙⴽⴰⵔⵏ ⴰⵥⵥⴰⵥ ⵙⵉⵡⴰⵍⴰ <articleLink>ⵉⵔⴳⴰⵣⵏ ⴷ ⵜⴰⴳⴳⴰⵢⵜ ⵜⴰⵏⴰⵎⵎⴰⵙⵜ</articleLink>. ⵉⵙⵓⵙⵔⵓⵜⵏ ⴷ ⵜⵏⵜⴰⵍⵉⵡⵉⵏ ⵏⵏⴰ ⴱⴰⵀⵔⴰ ⵜⵜⵉⵍⵉⵏⵉⵏ ⵜⵜⵓⵙⵎⴷⵢⴰⵏ ⵙ ⵜⴷⵔⵙⵉ ⴳ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ, ⵍⴰ ⵜⵜⵎⵓⵏⵏ ⵙ ⵓⵎⴰⵜⴰ ⴰⴽⴷ ⵜⵔⵓⴱⴱⴰ ⵏ ⵎⴷⴷⵏ ⵏⵏⴰ ⵓⵏⴼⵏⵉⵏ ⵢⴰⴷ. ⵎⵏⵏⴰⵡⵜ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵍⴰ ⵜⵜⵎⵔⵔⴰⵜⵏ ⴰⵡⴷ ⵃⵎⴰ ⴰⴷ ⵔⵎⵙⵏⵜ ⵉⴳⵕⴹⴰⵏ ⵏ ⵜⵡⵜⵎⵉⵏ.
    ⴰⵢⴰ ⴰ ⵅⴼ ⵏⵅⵙ ⴰⵎⵢⴰⵏⴰⵡ ⴳ ⵜⵙⵉⵍⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵏⵏⵖ!
faq-why-my-lang-q = ⵎⴰⵅⴼ ⵜⴰ ⵓⵔ ⵜⴰⵎⵓ ⵜⵓⵜⵍⴰⵢⵜ ⵉⵏⵓ?
faq-why-my-lang-a =
    ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵜ ⵜⵙⵉⵍⴰ ⵏ ⵜⵡⵉⵣⴰ ⵏ ⵓⴳⴷⵓⴷ, ⴷ ⵜⵜⵓⵔⵏⴰⵏⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴰⴽⴽⵯ ⵙⴳ ⵖⵓⵔ ⵉⵎⵅⴰⵙⵏ.
    ⵔⴰⴷ ⴰⵖ ⵉⵙⵙⵓⵙⵎ ⵓⵔⵏⵏⵓ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ! <languageRequestLink>ⵜⵜⵔⴰⵜ ⴰⵔⵏⵏⵓ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ.</languageRequestLink>
faq-what-quality-q = ⵎⴰⵏ ⴰⵙⵡⵉⵔ ⵏ ⵓⵖⵓⴷⵓ ⵏ ⵉⵎⵙⵍⵉ ⴰⴷ ⴷ ⵉⵇⵇⴰⵏⵏ ⵉ ⵓⵙⵙⵎⵔⵙ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ?
faq-what-quality-a = ⵏⵅⵙ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⴷ ⴷ ⵜⵙⵙⴰⴹⵓ ⴰⵖⵓⴷⵓ ⵏ ⵉⵎⵙⵍⵉ ⵏⵏⴰ ⵎⵉ ⵔⴰⴷ ⵉⵙⵍⵍⴰ ⵓⵏⵙⵎⴰⵙⵙⵓ ⵏ ⵡⴰⵡⴰⵍ-ⵖⵔ-ⵓⴹⵕⵉⵚ ⴳ ⵓⴳⴰⵎⴰ, ⵉⵡⴰ ⴰⵢⴰ ⴰ ⵅⴼ ⵏⵙⵉⴳⴳⵉⵍ ⴰⵎⵢⴰⵏⴰⵡ. ⵓⴳⴳⴰⵔ ⵏ ⵢⴰⵜ ⵜⴳⵔⴰⵡⵜ ⵉⵎⵢⴰⵏⴰⵡⵏ ⵏ ⵉⵎⵙⵙⵉⵡⵍⵏ, ⵔⴰⴷ ⵜⵙⵙⵍⵎⴷ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵙ ⵓⵖⵓⴷⵓ ⵏ ⵉⵎⵙⵍⵉ ⵉⵎⵢⴰⵏⴰⵡⵏ, ⵉ ⵓⵏⵙⵎⴰⵙⵙⵓ ⵏ ⵡⴰⵡⴰⵍ-ⵖⵔ-ⵓⴹⵕⵉⵚ ⴰⴷ ⵉⵙⵡⵓⴷⴷⵓ ⵉⵙⵓⵔⴰⵙ ⵎⵢⴰⵏⴰⵡⵏⵉⵏ ⵏ ⵓⵎⴰⴹⴰⵍ ⵏ ⵜⵉⴷⵜ, ⵙⴳ ⵓⵙⵉⵡⵍ ⵏ ⵜⵖⵔⴷⵉⵏ ⴰⵔ ⴰⴷⵉⴷⴰ ⵏ ⵜⵀⵉⵔⵉⵜ. ⴽⵔⴰ ⵙ ⵜⴻⵜⵜⵓⵔⵎⵙ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵏⵏⵓⵏ, ⴰ ⵙ ⵔⴰⴷ ⵓⴽⴰⵏ ⵜⴼⴰⵍⴽⵉ ⵉ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ.
faq-why-10k-hours-q = ⵎⴰⵅⴼ ⴳⴰⵏⵜ 10.000 ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵣⵔⵢⵏⵉⵏ ⴰⵡⵜⵜⴰⵙ ⵉ ⴽⵓ ⵜⵓⵜⵍⴰⵢⵜ ⵉ ⵢⵉⵎⵥ ⵏ ⵢⵉⵎⵙⵍⵉ?
faq-why-10k-hours-a = ⵡⴰ ⴰⴷ ⵉⴳⴰⵏ ⵙ ⵡⴰⵜⵜⴰⵢⵏ ⵓⵟⵟⵓⵏ ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⴷ ⵉⵇⵇⴰⵏⵏ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵢⴰⵏ  ⵓⵏⴳⵔⴰⵡ ⵏ ⵓⴼⴰⵔⵙ ⵏ ⵡⴰⵡⴰⵍ-ⵖⵔ-ⵓⴹⵕⵉⵚ.
faq-how-calc-hours-q = ⵎⴰⵏⵎⴽ ⵙ ⵉⵙⵙⵓⴹⵓⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⵉⵙⵔⴰⴳⵉⵏ?
faq-how-calc-hours-a = ⵍⴰ ⵏⵙⵙⵓⴹⵓⵏ ⵜⵉⵙⵔⴰⴳⵉⵏ ⵙ ⵓⵙⵓⵜⴳ ⵏ ⵜⵖⵣⵉ ⵜⴰⵏⴰⵎⵎⴰⵙⵜ ⵏ ⴽⵓ ⴰⵙⵓⵙⵔ, ⵉⵍⵎⵎⴰ ⵏⵡⵜ ⵓⵟⵟⵓⵏ ⴰ ⵅⴼ ⵡⵓⵟⵟⵓⵏ ⵉⵎⵎⵓⵜⵜⵔⵏ ⵏ ⵉⵙⵓⵙⴰⵔ ⴳ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴰⴽⴽⵯ.
faq-where-src-from-2-q = ⵎⴰⵏⵉ ⵙⴳ ⴷ ⵉⴷⴷⴰ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ?
faq-where-src-from-2-a =
    ⵉⵜⵜⵓⵙⴽⵔ ⵓⴹⵕⵉⵙ ⴰⵙⴰⴳⵎ ⵏⵏⵖ ⵙ ⵜⵉⴽⴽⵉⵜⵉⵏ ⵏ ⵉⵎⴰⵔⴰⴳⵏ ⵉⵏⵚⵍⵉⵢⵏ ⵎⴽⴰⵏⵏ ⴷ ⵉⵎⵙⴰⵡⴰⵍⵏ ⵙⴳ ⵉⵙⴽⵔⵉⴱⵏ ⵏ ⵉⴼⵉⵍⵎⵏ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ ⵣⵓⵏ ⴷ <italic>ⵜⵉⵏⴼⴰⵙ ⵜⵉⵇⴱⵓⵔⵉⵏ</italic> ⴷ <italic>ⵉⴷⵍⵉⵙⵏ ⵉⵙⴽⵍⴰⵏⵏ</italic>.
    
    ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵙⴽⵏⴷ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵉⵙⵓⴳⴰⵎ ⵏⵏⵖ ⴳ <githubLink>ⵓⵙⴷⴰⵡ ⴰⴷ ⵏ ⴳⵉⵜⵀⴰⴱ</githubLink>.
faq-why-not-ask-read-q = ⵎⴰⵅ ⴰⴷ ⵓⵔ ⵜⴻⵜⵜⵔⵎ ⵉ ⵎⴷⴷⵏ ⴰⴷ ⵖⵔⵏ ⵙⴳ ⵉⴷⵍⵉⵙⵏ ⵏⵉⵖ ⵉⵎⴰⴳⵔⴰⴷⵏ ⵏ ⵡⵉⴽⵉⴱⵉⴷⵢⴰ ⵙ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵎⵣⴰⵔⴰⵢⵏⵉⵏ?
faq-why-not-ask-read-a = ⵃⵎⴰ ⴰⴷ ⵜⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⵓⵏⴼⵓⵜⵜ ⴰⵏⵛⵜ ⵏⵏⴰ ⵎⵉ ⵏⵓⴼⴰ, ⵏⵖⵜⵙ ⴰⴷ ⵏⵙⵙⵓⵔⴳ ⵖⴰⵙ ⴰⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ ⵏⵏⴰ ⵉⵙⴰⴳⴰⵏ ⴷⴷⴰⵡ ⵜⵓⵔⴰⴳⵜ ⵏ ⴽⵔⵉⵢⴰⵜⵉⴼ ⴽⴰⵎⵏⵣ (CC0). ⵉⵏⴰⵎⴽ ⵓⵙⵙⵎⵔⵙ ⵏ ⵓⵏⴰⵡⴰⵢ CC0 ⵎⴰⵙ ⵔⴰⴷ ⵉⵎⵎⴰⵔ ⵓⴳⴳⴰⵔ ⴰⴷ ⵜⴰⴼⴷ, ⵜⴳⵔⵓⴷ ⴰⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ, ⵎⴰⵛⴰ ⵍⴰ ⵉⵙⵙⵓⵔⵓⴳ ⵉ ⴽⵓⵢⴰⵏ ⴰⴷ ⵉⵙⵙⵎⵔⵙ ⵜⴰⵢⴰⴼⵓⵜ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵎⵉⵏ ⴰⵙⵙⵎⵔⵙ ⵏ ⵉⵙⴽⵔⴰⴼ ⵏⵉⵖ ⵜⵓⵔⴰⴳⵜ ⵙⴳ ⵖⵓⵔ ⵎⵓⵣⵉⵍⴰ. ⴳ ⵓⵎⴳⴳⴰⵔⵓ, ⵏⵅⵙ ⴰⴷ ⵜⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⵜⴰⴳⵜⵓⵜⵍⴰⵢⵜ ⵜⵓⵏⴼⵓⵜⵜ ⴰⵏⵛⵜ ⵏⵏⴰ ⵎⵉ ⵏⵓⴼⴰ ⵉ ⴽⵓⵢⴰⵏ, ⴳⵉⵙ ⵉⵎⵔⵣⴰ, ⵜⵉⵙⴷⴰⵡⵉⵢⵉⵏ, ⵜⵉⵎⵙⵙⵏⵜⴰⵢ ⵜⵉⵏⵓⴱⴰ, ⵜⵉⵏⴱⴰⴹⵉⵏ, ⵜⵉⵎⴰⴷⴷⴰⵙⵉⵏ ⵏ ⵉⵡⵜⵜⴰⵙⵏ ⵉⵏⴰⵎⵓⵏⵏ, ⴷ ⵉⵎⵖⵣⴰⵍⵏ.
faq-why-account-q = ⵎⴰⵅⴼ ⵉ ⴷ ⵉⵇⵇⴰⵏ ⴰⴷ ⵣⵎⵎⴻⵎⵖ ⴰⵎⵉⴹⴰⵏ?
faq-is-account-public-q = ⵉⵙ ⴳⴰⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⵓⵎⵉⴹⴰⵏ ⵉⵏⵓ ⵉⴳⴷⵓⴷⴰⵏⵏ?
faq-how-privacy-q = ⵎⴰⵏⵎⴽ ⵙ ⵜⴻⵜⵜⴹⴽⴰⵍⵎ ⵜⴰⵔⵉⵙⵎⵜ ⴷ ⵜⵉⵏⵏⵓⵜⵍⴰ ⵏ ⵎⴷⴷⵏ ⵏⵏⴰ ⴼⴽⴰⵏⵉⵏ ⵉⴳⵕⴹⴰⵏ ⵏⵏⵙⵏ?
faq-how-privacy-a = ⵍⴰ ⵜⵜⴰⵔⵓⴷⵏⵜ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⴰⴽⴽⵯ ⴳ ⵜⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵙⴳ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⵜⵎⴰⴳⵉⵜ ⵜⴰⵏⵉⵎⴰⵏⵜ. ⴰⴷⴷⴰⵢ ⵉⴼⴽ ⴽⵔⴰ ⵏ ⵓⵎⴰⵔⴰⴳ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⴳ ⵢⵉⴼⵔⵙ ⵏⵏⵙ, ⵍⴰ ⵉⵜⵜⵡⴰⴽⴽⵙ ⵓⵙⵎⴰⴳⵉ ⵉ ⵉⵏⵖⵎⵉⵙⵏ ⴰⵏⵏ ⵙⴳ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵏⵏⵙ ⴷⴰⵜ ⴰⴷ ⴳⵏⵜ ⴰⵙⵎⵓⴹ ⵉ ⵡⴰⴳⴰⵎ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⴷ ⵓⵔ ⵔⴰⴷ ⵙⴰⵔ ⴳⵏ ⵉⴳⴷⵓⴷⴰⵏⵏ ⴳ ⵜⴰⵙⵏⴰ ⵏ ⵢⵉⴼⵔⵙ ⵏⵏⵙ.
faq-what-determine-identity-q = ⵎⴰⵏⵎⴽ ⵣⵄⵎⴰ ⵓⵔ ⵣⵎⵉⵔⵖ “ⴰⴷ ⵙⵡⵓⵜⵜⵓⵖ ⵜⴰⵎⴰⴳⵉⵜ” ⵏ ⵉⵎⵙⵉⵡⵍⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ?
faq-what-determine-identity-a =
    ⵜⴳⴰ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵉⵙⴰⴳⴰⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⵏⵏⴰ ⵉⵣⵎⵔⵏ ⴰⴷ ⵉⵜⵜⵓⵙⵎⵔⵙ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⵓⴳⵜⵜ ⵏ ⵡⴰⵏⴰⵡⵏ ⵏ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⵣⵎⵔⴰⵡⴰⵍⵉⵏ. ⵃⵎⴰ ⴰⴷ ⵏⴰⵔⵢ ⵜⴰⵏⴼⵔⵓⵜ ⵏ ⵉⵎⴰⵔⴰⴳⵏ ⵏⵏⵖ, ⵍⴰ ⵏⵜⵜⴻⵜⵜⵔ ⵉ ⴽⵓⵢⴰⵏ ⵏⵏⴰ ⵉⵜⵜⴰⴳⵎⵏ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⴷ ⵉⵣⵔⴽ ⵜⵉⵏⵏⵓⵜⵍⴰ ⵏ ⵉⵎⴰⵔⴰⴳⵏ.
    
    ⵍⴰ ⵜⵜⴰⵔⵓⴷⵏⵜ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⴰⴽⴽⵯ ⴳ ⵜⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵙⴳ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⵜⵎⴰⴳⵉⵜ ⵜⴰⵏⵉⵎⴰⵏⵜ. ⴰⴷⴷⴰⵢ ⵜⴰⴳⵎⴷ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⵍⴰ ⴷ ⵜⴻⵜⵜⵎⵙⴰⵙⴰⴷ ⵅⴼ ⴰⴷ ⵓⵔ ⵜⴰⵔⵎⴷ ⴰⴷ ⵜⵙⵡⵓⵜⵜⵓⴷ ⵜⴰⵎⴰⴳⵉⵜ ⵏ ⵓⵎⴰⵔⴰⴳ ⵏⵏⴰ ⴽⴰ. ⵉⵏⴰⵎⴽ ⵓⵢⴰ ⵎⴰⵙ ⵓⵔ ⵜⵣⵎⵉⵔⴷ ⴰⴷ ⵜⴰⵔⵎⴷ ⴰⴷ ⵜⵇⵇⵏⴷ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⴰⴽⴷ ⴽⵔⴰ ⵏ ⵓⵏⵖⵎⵉⵙ ⴰⵏⵉⵎⴰⵏ ⵏ ⴽⵔⴰ ⵏ ⵓⵎⴰⵔⴰⴳ. ⵎⴰⵛⵛⴰⵏ, ⵜⵖⵉⵢⴷ ⴰⴷ ⵜⵙⵙⵎⵔⵙⴷ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ, ⵜⵓⴽⵣⴰ ⵏ ⵓⵎⵙⵉⵡⵍ, ⵏⵉⵖ ⵜⵉⵙⵏⵙⵉⵜⵉⵏ ⵢⴰⴹⵏⵉⵏ, ⵙ ⵓⵎⴷⵢⴰ, ⵙ ⵓⵙⵖⵏ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⴰⴽⴷ ⵉⵏⵖⵎⵉⵙⵏ ⵢⴰⴹⵏⵉⵏ ⵍⵍⴰⵏⵉⵏ ⵢⴰⴷ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ.
faq-what-is-cv = ⵎ'ⴰⴷ ⵉⴳⴰⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ?
faq-using-cv = ⴰⵙⵙⵎⵔⵙ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
faq-description = ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵜ ⵜⴳⴹⴰⵎⵜ ⵙⴳ ⵜⴰⵙⵏⵜⴰⵢⵜ ⵏ ⵎⵓⵣⵉⵍⴰ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ.
faq-search-for-answers =
    .label = ⵔⵣⵓ ⵅⴼ ⵜⵎⵔⵓⵔⴰ

## ABOUT US

about-title = ⵎⴰⵅ ⴽⴰⵎⵏⴼⵓⵢⵙ?
about-header-description-v2 =
    <p>ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵉⵙⴰⴳⴰⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ, ⴷ ⵢⵓⵙⴰⵏ ⵙⴳ ⵉⴳⵕⴹⴰⵏ ⵏ ⵉⵎⴰⵔⴰⴳⵏ ⵉⵎⵅⴰⵙⵏ ⴳ ⵓⵎⴰⴹⴰⵍ. ⵎⵉⴷⴷⵏ ⵏⵏⴰ ⵅⵙⵏⵉⵏ ⴰⴷ ⵥⴽⵓⵏ ⵜⵉⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ, ⵣⵎⵔⵏ ⴰⴷ ⵙⵙⵎⵔⵙⵏ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⵎⵓⴷⵎⵉⵡⵉⵏ ⵏ ⵓⵍⵎⵎⵓⴷ ⵏ ⵜⵎⴰⵛⵉⵏⵜ.</p>
    <p>ⴳ ⵓⵎⵉⵍⴰⵏ, ⴰⵎⴰⵜⴰ ⵏ ⵜⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵍⴰⵏⵜ ⵜⵏⵜ ⵜⵎⵙⵙⵓⵔⵉⵏ, ⴰⵢⵏⵏⴰ ⵉⵙⵙⵖⵓⴼⵏ ⴰⵙⵏⴼⵍⵓⵍ. ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵍⴰ ⵙⵎⴷⵢⴰⵢⵏⵜ ⵙ ⵜⴷⵔⵙⵉ ⴰⵡⴷ: ⵉⵎⵙⵙⵉⵡⵍⵏ ⴰⵔⵏⴳⵍⵉⵣⵏ, ⵎⵉⴷⴷⵏ ⵙ ⵓⴽⵍⵓ, ⵎⵉⴷⴷⵏ ⵉⵎⵄⴹⴰⵕ, ⵜⵉⵎⵖⴰⵔⵉⵏ ⴷ ⵎⴷⴷⵏ LGBTQIA+. ⵉⵏⴰⵎⴽ ⵓⵢⴰ ⵎⴰⵙ ⴷ ⵜⴰⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵜⴰⵣⵎⵔⴰⵡⴰⵍⵜ ⵓⵔ ⴰⴽⴽⵯ ⵍⴰ ⵜⵙⵡⵓⵔⵓⵢ ⵉ ⵎⵏⵏⴰⵡⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ, ⴷ ⴷⵉⵏⵏⴰ ⴳ ⵍⴰ ⵜⵙⵡⵓⵔⵓⵢ, ⵜⵖⵉⵢ ⴰⴷ ⵓⵔ ⵜⵙⵡⵓⵔⵢ ⵎⵍⵉⵃ ⵉ ⴽⵓⵢⴰⵏ. ⵏⵅⵙ ⴰⴷ ⵏⵙⵏⴼⵍ ⴰⵢⴰ ⵙ ⵓⵙⵎⵓⵙⵙⵓ ⵏ ⵎⴷⴷⵏ ⵙⴳ ⴽⵓ ⴰⴷⵖⴰⵔ ⵃⵎⴰ ⴰⴷ ⴱⴹⵓⵏ ⵉⴳⵕⴹⴰⵏ ⵏⵏⵙⵏ.</p>
how-does-it-work-title-v2 = ⵎⴰⵏⵎⴽ ⵍⴰ ⵉⵙⵡⵓⵔⵓⵢ ⴽⴰⵎⵏⴼⵓⵢⵙ?
how-does-it-work-text = ⵍⴰ ⵏⵙⴽⴰⵔ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⵉⴳⵕⴹⴰⵏ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵙ ⵜⵡⵉⵣⴰ ⵏ ⵓⴳⴷⵓⴷ. ⴼⴽⴰⵜ ⴰⴳⵕⴹ ⵏⵏⵓⵏ, ⵜⵣⵣⵔⵢⵎ ⴰⵏⵖⴰⴷ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵏ ⵎⴷⴷⵏ ⵢⴰⴹⵏⵉⵏ, ⵜⵙⵖⵓⴷⵓⵎ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉ ⴽⵓⵢⴰⵏ.

## How does it work section

about-language-req-subtitle = ⵍⴰ ⵉⵜⵜⴻⵜⵜⵔ ⴽⵔⴰ ⵏ ⵢⴰⵏ ⴰⵔⵏⵏⵓ ⵏ ⵢⴰⵜ ⵜⵓⵜⵍⴰⵢⵜ.
about-localization-title = ⴰⵙⵙⴷⵖⵔ ⵏ ⵓⵙⵉⵜⵡⵉⴱ
about-localization-subtitle = ⵍⴰ ⵉⵜⵜⵇⵇⵍ ⵓⴹⵕⵉⵚ ⵏ ⵓⵙⵉⵜⵡⵉⴱ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⴰ.
about-sentence-collection-title = ⴰⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ
about-sentence-collection-subtitle = ⵍⴰ ⵜⵜⵓⴳⵔⵓⵏⵜ ⵜⵡⵉⵏⴰⵙ ⵉ ⵎⴷⴷⵏ ⵃⵎⴰ ⴰⴷ ⵜⵏⵜ ⵖⵔⵏ ⵙ ⵓⵥⴰⴳⵓ.
about-new-lang-title = ⴰⵙⵙⵏⵜⵉ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵎⴰⵢⵏⵓⵜ
about-new-lang-subtitle = ⵍⴰ ⵏⵕⵥⵥⵎ ⴰⵙⵉⵜ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⴰ.
about-voice-contrib-title = ⴰⵔⵔⴰⴳ ⴰⴳⵕⴹⴰⵏ
about-voice-contrib-subtitle = ⵍⴰ ⴷ ⵜⵜⴷⴷⵓⵏ ⵎⴷⴷⵏ ⴰⵔⴳⵏ ⵙ ⵉⴳⵕⴹⴰⵏ ⵏⵏⵙⵏ.
about-voice-validation-title = ⴰⵣⵣⵔⴰⵢ ⴰⴳⵕⴹⴰⵏ
about-voice-validation-subtitle = ⵍⴰ ⵣⵣⵔⴰⵢⵏ ⵎⴷⴷⵏ ⵢⴰⴹⵏⵉⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⴰⴷ.
about-dataset-release-title = ⵜⵓⴼⴼⵖⴰ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ
about-dataset-release-subtitle = ⵍⴰ ⵏⵙⵙⵓⴼⵓⵖ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⴽⵓ 3 ⵡⴰⵢⵢⵓⵔⵏ.
about-subscribe-text = ⵜⵅⵙⴷ ⴰⴷ ⵜⵇⵇⵉⵎⴷ ⴳ ⵓⵏⵢⴰⵍⴽⴰⵎ ⴰⴽⴷ ⴽⴰⵎⵏⴼⵓⵢⵙ?
about-speak = ⵙⵉⵡⵍ
about-speak-text = ⵍⴰ ⵜⵜⵙⵓⵙⵓⵔⵏ ⵉⵎⴰⵔⴰⴳⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵙ ⵜⵖⵔⵉ ⵙⴳ ⵢⴰⵜ ⵜⴱⴰⵏⴽⴰ ⵏ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵓⴼⴽⴰⵏⵉⵏ.
about-listen-queue = ⴰⴷⵔⴰⵙ ⵏ ⵜⵎⵙⵍⵉⵡⵜ
about-listen-queue-text = ⵍⴰ ⴽⵛⵛⵎⵏⵜ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵢⴰⵏ ⵓⴷⵔⴰⵙ ⵏ ⵡⴰⵣⴰⵏ ⵏⵏⴰ ⵜⵏⵜ ⵉⵙⵎⵓⵜⵜⵓⴳⵏ ⵉ ⵜⵎⵙⵍⵉⵡⵜ.
about-listen = ⵙⵍⵍ
about-listen-text = ⵍⴰ ⵣⵣⵔⴰⵢⵏ ⵉⵏⵙⵙⵎⵔⵙⵏ ⴰⵏⵖⴰⴷ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵜⵓⴼⴽⴰⵏⵉⵏ, ⵛⴰⴱⴱⴰⵏ ⵉⵙ ⵉⵖⵔⴰ ⵓⵎⵙⵉⵡⵍ ⵜⴰⵡⵉⵏⵙⵜ ⵙ ⵜⵖⴰⵔⴰⵙⵜ ⵉⵏⵎⵏ.
about-is-it-valid = ⵉⵙ ⵜⵣⵔⵢ ⵜⵓⵙⵙⵉⴼⵜ?
about-is-it-valid-text = ⵍⴰ ⵜⴻⵜⵜⵓⵕⵛⵉⵎ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵙ "ⵜⵣⵔⵢ" ⴰⴷⴷⴰⵢ ⴰⵙ ⵉⴼⴽⴰ ⴽⵔⴰ ⵏ ⵓⵏⵙⵙⵎⵔⵙ ⴰⵙⵙⵜⴰⵢ ⵏ ⵢⴰⵀ.
about-yes-votes = ≥ 2 ⵉⵙⵙⵜⴰⵢⵏ ⵏ ⵢⴰⵀ
about-yes-votes-text = ⵃⵎⴰ ⴰⴷ ⵜⴰⴷⴼ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵖⵔ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵜⵜ ⵣⵣⵔⵢⵏ ⵙⵉⵏ ⵉⵏⵙⵙⵎⵔⵙⵏ ⵏⴳⴰⵔⴰⵏⵉⵏ.
about-no-votes = ≥ 2 ⵉⵙⵙⵜⴰⵢⵏ ⵏ ⵓⵀⵓ
about-no-votes-text = ⵎⴽ ⵢⵓⴳⵉ ⵢⴰⵏ ⵓⵏⵙⵙⵎⵔⵙ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵍⴰ ⵜⴻⵜⵜⴰⵖⵓⵍ ⵖⵔ ⵓⴷⵔⴰⵙ. ⵎⴽ ⵜⴻⵜⵜⵢⴰⴳⴰⵢ ⵜⵉⵙ ⵙⵏⴰⵜ ⵜⵡⴰⵍ, ⵍⴰ ⵜⴻⵜⵜⵎⵓⵜⵜⵓⵢ ⵖⵔ ⵓⵙⵎⴹⵍ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ.
about-dataset-new = ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
about-dataset-new-text = ⵜⵓⵎⴰ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⵉⵎⴰⴹ ⵏ ⵉⴼⴹⵏ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵏⵏⴰ ⵉⵜⵜⴰⵡⵙⵏ ⵉ ⵉⵎⵙⵖⵉⵡⵙⵏ ⴳ ⵓⵥⴽⴽⵓ ⵏ ⵉⵎⴰⵙⵙⵏ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ.
about-clip-graveyard = ⴰⵙⵎⴹⵍ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ
about-clip-graveyard-text =
    ⵉⴷⴷⵙ ⵓⵙⵎⴹⵍ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵙⴳ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵏⵏⴰ ⵓⵔ ⵢⵓⴷⵉⴼⵏ ⵖⵔ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ. ⵉⵙⴰⴳⴰ ⵓⵙⵎⴹⵍ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵉ ⵡⴰⴳⴰⵎ, ⵣⵓⵏ ⴷ ⵏⵉⵜ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ.
    
    ⵏⵔⴰ ⴰⴷ ⵏⵙⵏⵉⵎⵎⵔ ⵎⴷⴷⵏ ⴷ ⵜⵎⴰⴷⴷⴰⵙⵉⵏ ⴰⴷ ⵅⴼ ⵜⵡⵉⵙⵉ ⵏⵏⵙⵏ ⴳ ⵓⵙⵏⴼⴰⵔ:
about-get-involved = ⴰⵣⵔ
about-get-involved-text-2 =
    ⵜⵅⵙⴷ ⴰⴷ ⵜⴰⵡⵙⴷ ⴳ ⵓⵙⵖⵓⴷⵓ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ?
    ⴰⵢⵢⵓⵣ! ⵏⵢⴰⵍⴽⴰⵎ ⴷⵉⴷⵏⵖ ⵙ ⵉⵎⴰⵢⵍ ⵏⵉⵖ ⵉⵙⴳⵔⴰⵡⵏ ⵏ <discourseLink>ⴷⵉⵙⴽⵓⵔⵙ</discourseLink>,
    ⴰⵣⵏ ⵉⵎⵓⴽⵔⵉⵙⵏ ⵏ ⵓⵙⵉⵜ ⵙ <githubLink>ⴳⵉⵜⵀⴰⴱ</githubLink>, ⵏⵉⵖ ⵜⵍⴽⵎⴷ
    ⴰⵎⵙⴰⵡⴰⵍ ⵏ ⵜⴳⵔⴰⵡⵜ ⵏ <matrixLink>ⵎⵉⵜⵔⵉⴽⵙ</matrixLink>.
about-stay-in-touch = ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵇⵇⵉⵎⵖ ⴳ ⵓⵏⵢⴰⵍⴽⴰⵎ?
about-stay-in-touch-button = ⵣⵎⵎⴻⵎ
about-stay-in-touch-text-1 = <emailFragment>ⵣⵎⵎⴻⵎ</emailFragment> ⴳ ⵜⵍⴳⴰⵎⵜ ⵏ ⵡⴰⵣⴰⵏ ⵏ ⵉⵎⴰⵢⵍⵏ ⵃⵎⴰ ⴰⴷ ⵜⵍⵎⴷⴷ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⴷⵔⵓⴷ ⴳ ⵉⵎⵣⵉⵣⵣⵍⵏ, ⵜⵉⵎⵙⴰⵔ ⴷ ⵜⵎⵥⵍⴰⵢ ⵏ ⵓⵙⵖⵉⵡⵙ ⴰⵎⵛⵛⴰⵔ ⴳ ⴽⴰⵎⵏⴼⵓⵢⵙ.
about-stay-in-touch-text-2 = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵎⵎⵉⴳⴳⵉⵔⵎ ⴷ ⵡⵉⵢⵢⴰⴹ ⴳ ⵜⴳⵔⴰⵡⵉⵏ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏ ⵎⵓⵣⵉⵍⴰ ⵙ ⵓⵍⴽⴰⵎ ⵏ <discourseLink>ⴷⵉⵙⴽⵓⵔⵙ</discourseLink> ⵉ ⵉⵎⵔⴰⵔⴰⵜⵏ ⵏ ⵡⴰⵡⴰⵍ ⵉⵙⴳⵓⵎⴰⵏⵏ, ⵏⵉⵖ <matrixLink>ⵎⵉⵜⵔⵉⴽⵙ</matrixLink> ⵉ ⴽⵔⴰ ⵏ ⵓⵙⵎⵎⵜⵔ ⵙ ⵜⵖⴰⵡⵍⴰ.
about-nav-why-common-voice = ⵎⴰⵅⴼ ?
about-nav-how-it-works = ⵎⴰⵏⵎⴽ?
about-nav-partners = ⵉⵎⵛⵛⵔⴽⵏ
about-nav-get-involved = ⴰⵣⵔ
about-nav-how-it-works-2 = ⵎⴰⵏⵎⴽ ⵍⴰ ⵉⵙⵡⵓⵔⵓⵢ ⴽⴰⵎⵏⴼⵓⵢⵙ?
about-nav-playbook = ⵍⵎⴷ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⴷⵔⵓⴷ

## Community Playbook Content
## What is a language

about-playbook-what-is-language = ⵎ'ⴰⴷ ⵉⴳⴰⵏ ⵜⵓⵜⵍⴰⵢⵜ ⴳ ⴽⴰⵎⵏⴼⵓⵢⵙ?
about-playbook-what-is-language-content-1 = ⵍⵍⴰⵏⵜ ⴽⵉⴳⴰⵏ ⵏ ⵜⵖⴰⵔⴰⵙⵉⵏ ⵏⵏⴰ ⵙ ⵔⴰⴷ ⵏⵙⵡⵉⵏⴳⵎ ⴳ ⵜⵓⵜⵍⴰⵢⵜ. ⵉ ⵉⵡⵜⵜⴰⵙⵏ ⵏ ⵜⵎⵓⴷⵎⵉⵡⵉⵏ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ, ⵍⴰ ⵉⵙⵙⵓⵎⵓⵔ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⴰⵡⵏⴰ ⵅⴼ ‘ⵜⴰⴼⴰⵡⵜ ⵉⵛⵛⴰⵔⵏ’, ⵏⵉⵖ ‘ⵉⵙ ⵣⵎⵔⵏ ⵉⵎⵙⵙⵉⵡⵍⵏ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⴰ ⴰⴷ ⵔⵎⵙⵏ ⵙ ⵓⴷⵙⵍⴰⵏ ⴳⵔⴰⵙⵏ ⵎⴽ ⵓⵔⵎⵏ ⴰⴷ ⵏⵏⵔⵎⵙⵏ?’
about-playbook-what-is-language-content-2 = ⵏⵅⵙ ⵜⵉⵎⵓⴷⵎⵉⵡⵉⵏ ⵏ ⵡⴰⵡⴰⵍ ⴰⴷ ⴰⴼⵏⵜ ⴳ ⵓⵔⵎⴰⵙ ⵏ ⵢⴰⵜ ⵜⴷⵔⵙⵜ ⵉⵎⵢⴰⵏⴰⵡⵏ ⵏ ⵉⵎⵙⵙⵉⵡⵍⵏ. ⴼⴰⴷ ⴰⴷ ⵉⵎⵙⴰⵔ ⵓⵢⴰ, ⵉⵇⵇⴰⵏ ⴷ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⴰⴷ ⵜⵙⵎⴷⵢⴰ ⴽⵉⴳⴰⵏ ⵏ ⵎⴷⴷⵏ ⵎⵣⴰⵔⴰⵢⵏⵉⵏ.
about-playbook-what-is-language-content-3 = ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴳⵉⵙⵏⵜ ⴰⵎⵣⴰⵔⴰⵢ ⴰⵇⵎⵇⴰⵎ ⴳ ⵜⵊⵕⵕⵓⵎⵜ, ⵜⴰⵎⴰⵡⴰⵍⵜ ⴷ ⵓⵙⵓⵙⵔⵓ. ⵜⴰⵎⵏⵜⵉⵍⵜ ⴰ ⴰ ⵅⴼ <ctaLink>ⵏⵙⵙⵉⴷⴼ ‘ⵜⵉⵎⵣⴰⵔⴰⵢⵉⵏ’</ctaLink> ⴳ 2022. ⵍⴰ ⵢⴰⴽⴽⴰ ⵓⵢⴰ ⵉ ⵜⴳⵔⴰⵡⵉⵏ ⵢⴰⵜ ⵜⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⵙ ⵔⴰⴷ  ⵙⵏⴰⵃⵢⴰⵏⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⵙⵏⵜ ⴷⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⵔⵉⵡⵏ ⵓⴳⴳⴰⵔ.

## How do I add a language

about-playbook-how-add-language = ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵔⵏⵓⵖ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ?
about-playbook-how-add-language-content-1 =
    ⴳ ⵓⵎⵣⵡⴰⵔⵓ, ⵛⴰⴱⴱⴰⵢⴰⵜ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ ⵎⴽ <languageLink>ⵢⴰⴷ ⵜⵍⵍⴰ</languageLink>.
    ⵎⴽ ⵓⵔ ⵜⵍⵍⵉ, ⵜⵣⵎⵔⵎ ⴰⴷ <languageRequestLink>ⵜⴻⵜⵜⵔⵎ ⴰⵔⵏⵏⵓ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ</languageRequestLink>.
    ⵍⵍⴰⵏⵜ ⵙⵏⴰⵜ ⵜⴽⵍⵉⵡⵉⵏ. ⴰⵙⵓⵖⵍ ⵏ ⵓⵙⵉⵜ, ⴷ ⵓⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ
about-playbook-how-add-language-translating-heading = ⴰⵙⵓⵖⵍ ⵏ ⵓⵙⵉⵜ
about-playbook-how-add-language-translating-content-1 = <translateVideoLink>ⴰⵏⵏⴰⵢ ⴰⵎⴰⵏⴰⵔ ⵏⵏⵖ ⵅⴼ ⵎⴰⵏⵎⴽ ⵔⴰⴷ ⵜⵙⵙⵎⵔⵙⴷ ⴱⵓⵏⵜⵓⵏ.</translateVideoLink>
about-playbook-how-add-language-translating-content-2 =
    ⵍⴰ ⵏⵙⵙⵎⵔⴰⵙ ⵢⴰ ⵢⵉⵎⵉⵙ ⵏ ⵎⵓⵣⵉⵍⴰ ⵉⵜⵜⵓⵙⵎⵎⴰⵏ <pontoonLink>ⴱⵓⵏⵜⵓⵏ</pontoonLink> ⵉ ⵉⵙⵓⵖⵍⵏ. ⵉⵍⴰ ⴱⵓⵏⵜⵓⵏ ⴽⵉⴳⴰⵏ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ,
    ⵎⴰⵛⴰ ⵎⴽ ⵓⵔ ⵉⵍⵉ ⵜⵉⵏⵏⵓⵏ, ⵜⵣⵎⵔⵎ <pontoonRequestLink>ⴰⴷ ⵜⴻⵜⵜⵔⵎ ⴰⵔⵏⵏⵓ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ</pontoonRequestLink>.
    ⵉⵍⵎⵎⴰ, ⵃⵎⴰ ⴰⴷ ⵜⴼⴽⵎ ⵜⵉⵍⴰⵡⵜ ⵉ ⵜⵓⵜⵍⴰⵢⵜ ⴳ ⵓⵙⵏⴼⴰⵔ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ,
    <githubRepoLink>ⵜⵜⵔⴰⵜ ⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵎⴰⵢⵏⵓⵜ ⴳ ⴳⵉⵜⵀⴰⴱ</githubRepoLink>. <localizationFragment>ⵥⵕⴰⵜ ⵓⴳⴳⴰⵔ ⴳ ⵓⵙⵓⵖⵍ ⵏ ⵓⵙⵉⵜ</localizationFragment>.
about-playbook-how-add-language-collecting-sentences-heading = ⴰⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ
about-playbook-how-add-language-collecting-sentences-content-1 = <sentenceCollectorVideo>ⴰⵏⵏⴰⵢ ⴰⵎⴰⵏⴰⵔ ⵏⵏⵖ ⵅⴼ ⵓⵙⵙⵎⵔⵙ ⵏ ⵙⴰⵏⵜⵏⵙ ⴽⵓⵍⵉⴽⵜⵓⵔ</sentenceCollectorVideo>.
about-playbook-how-add-language-collecting-sentences-content-2 =
    ⵜⵣⵎⵔⵎ <sentenceCollectorLinkAdd>ⴰⴷ ⵜⵔⵏⵓⵎ ⵢⴰⵏ ⵡⵓⵟⵟⵓⵏ ⵎⵥⵥⵉⵢⵏ ⵏ ⵜⵡⵉⵏⴰⵙ</sentenceCollectorLinkAdd>,
    ⵏⵉⵖ ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵙⴽⵔⵎ <bulkImportDocsLink>ⵉⵙⴽⵛⴰⵎ ⴳⴳⵓⵜⵏⵉⵏ ⵙ ⵓⵙⵙⵎⵔⵙ ⵏ ⴳⵉⵜⵀⴰⴱ</bulkImportDocsLink>.
    ⴽⵜⵢⴰⵜ ⵎⴰⵙ ⴷ ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⴳⵉⵏⵜ ⵜⵡⵉⵏⴰⵙ <licenseLink>CC0 (ⵏⵉⵖ ⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ)</licenseLink>, ⵏⵉⵖ ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴰⵔⴰⵎ ⵜⵉⵏⵏⵓⵏ.
about-playbook-how-add-language-collecting-sentences-content-3 = <sentenceCollectorFragment>ⵥⵕ ⵓⴳⴳⴰⵔ ⵅⴼ ⵓⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ</sentenceCollectorFragment>.

## How does localization work

about-playbook-how-localize = ⵎⴰⵏⵎⴽ ⵍⴰ ⵉⵙⵡⵓⵔⵓⵢ ⵓⵙⵙⴷⵖⵔ ⵏ ⵓⵙⵉⵜ?
about-playbook-how-localize-content-1 = ⵍⴰ ⵉⵜⵜⵓⵙⴽⴰⵔ ⵓⵙⵓⵖⵍ ⵏ ⵓⵙⵉⵜ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴳ <strong>ⴱⵓⵏⵜⵓⵏ</strong>.
about-playbook-how-localize-content-2 = <pontoonAccountLink>ⵙⵏⴼⵍⵓⵍⴰⵜ ⴰⵎⵉⴹⴰⵏ</pontoonAccountLink> ⵎⴽ ⵓⵔ ⵢⴰⴷ ⵖⵓⵔⵓⵏ ⵉⵍⵍⵉ ⴽⵔⴰ ⵏ ⵢⴰⵏ. ⵉⵍⵎⵎⴰ, ⵜⴷⵖⵔⵎ <strong>(‘ⵜⴰⵔⴰⴱⴱⵓⵜ’)</strong> ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ, ⵉⵍⵎⵎⴰ ⵜⴷⵖⵔⵎ ⴰⵙⵏⴼⴰⵔ, <pontoonCvLink>ⴽⴰⵎⵏⴼⵓⵢⵙ</pontoonCvLink>. ⵔⴰⴷ ⵉⵍⵉⵏ ⵉⴼⵓⵢⵍⴰ ⵉ ⵓⵙⵓⵖⵍ. ⴽⵍⵉⴽⵢⴰⵜ ⵅⴼ ⴽⵔⴰ ⵏ ⵢⴰⵏ, ⵔⴰⴷ ⵉⵍⵎⵎⴰ ⵉⵙⵙⵓⵎⴰⵏ ⵜⵉⴳⵓⵔⵉⵡⵉⵏ ⵙ ⵜⵏⴳⵍⵉⵣⵜ ⴷ ⵢⴰt ⵜⴼⵏⵉⵇⵜ ⵉ ⵓⵙⵓⵖⵍ ⵏⵏⵙⵏⵜ.
about-playbook-how-localize-content-3 = ⵍⴰ ⴷ ⵉⵜⵜⴽⴽⴰ ⵓⵙⵓⵖⵍ ⵜⴰⵏⴳⵍⵉⵣⵉⵜ, ⵎⴰⵛⴰ ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵥⵕⵎ <strong>ⵉⵙⵓⵎⵓⵔⵏ</strong> ⵙ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵢⴰⴹⵏⵉⵏ. ⴽⵍⵉⴽⵢⴰⵜ ⵅⴼ ⵜⵢⴽⵓⵏⵜ ⵏ <strong>ⵉⴼⵔⵙ</strong>, ⵉⵍⵎⵎⴰ ⵙ ⵓⵙⵖⵏ ⵏ <strong>ⵜⵙⵖⴰⵍ</strong>, ⵜⵔⵏⵓⵎ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⴰ ⴽⴰ ⵜⵙⴰⵡⴰⵍⵎ. ⴳ ⵜⵖⵎⵔⵜ ⵜⴰⴼⴰⵙⵉⵜ ⵜⴰⵏⴷⴷⴰⵡⵜ ⵔⴰⴷ ⵜⵉⵍⵉ ⵢⴰⵜ ⵜⴰⵍⴳⴰⵎⵜ ⵏ ⵜⵙⵓⵖⴰⵍ ⵉⵜⵜⵓⵙⵎⵎⴰⵏ <strong>ⵜⵓⵜⵍⴰⵢⵉⵏ</strong>. ⵍⴰ ⵜⵜⵓⵎⴰⵏⵏⵜ ⵜⵙⵓⵖⴰⵍ ⴳ ⵓⵙⵉⵜ ⴹⴰⵕⵜ ⵢⴰⵏ ⵡⴰⵙⵙ.
about-playbook-how-localize-content-4 = ⵍⴰ ⵉⵜⵜⵎⵓⵜⵜⵓⴳ ⵓⵙⵉⵜ ⵉ ⵓⵏⵏⵓⵕⵥⵎ ⴰⴷⴷⴰⵢ ⵉⵍⴽⵎ 75% ⵏ ⵓⵙⵎⴰⴷ.
about-playbook-how-localize-content-5 = ⴰⵏⵏⴰⵢⴰⵜ ⴰⴼⵉⴷⵢⵓ ⴰⵎⵙⵙⴼⵔⵓ ⵏⵏⵖ ⴰⴷ ⴰⵡⵏ ⵢⴰⵡⵙ

## How to add sentences

about-playbook-how-add-sentences = ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵔⵏⵓⵖ ⵜⵉⵡⵉⵏⴰⵙ?
about-playbook-how-add-sentences-content-1 = ⵉⴳⴰ <strong>ⵙⴰⵏⵜⵏⵙ ⴽⵓⵍⵉⴽⵜⵓⵔ</strong> ⵢⴰⵏ ⵢⵉⵎⵉⵙⵙ ⵏ ⵓⴳⵔⵔⵓ ⴷ ⵓⵣⵣⵔⴰⵢ ⵏ ⵜⵡⵉⵏⴰⵙ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ. ⵔⴰⴷ <scAccountLink>ⵜⴰⵙⵔⵎ ⴰⴷ ⵜⵙⵏⴼⵍⵓⵍⵎ ⵢⴰⵏ ⵓⵎⵉⴹⴰⵏ</scAccountLink>. ⵜⵔⵏⵓⵎ ⵉⵍⵎⵎⴰ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ ⴳ <strong>ⵢⵉⴼⵔⵙ</strong> ⵏⵏⵓⵏ. ⵜⵣⵎⵔⵎ ⴰⴷ <strong>ⵜⵔⵏⵓⵎ</strong> ⵜⵉⵡⵉⵏⴰⵙ ⵏⵉⵖ <strong>ⵜⵙⵙⵉⵔⵎⵎ</strong> ⵜⵉⵡⵉⵏⴰⵙ ⵢⴰⴷ ⵜⵜⵓⵔⵏⴰⵏⵉⵏ.
about-playbook-how-add-sentences-content-2 = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵜⵜⵢⴰⵔⴰⵎⵏⵜ ⵜⵡⵉⵏⴰⵙ ⴷ ⴰⴷ ⵜⵜⵓⴷⴳⴳⴰⵏⵜ ⵙⴳ ⵖⵓⵔ ⵙⵉⵏ ⵎⴷⴷⵏ ⵃⵎⴰ ⴰⴷ ⵜⵜⵢⴰⵎⵓⵏⵜ ⴳ ⴽⴰⵎⵏⴼⵓⵢⵙ. ⴰⴷ ⵜⵙⵏⴼⵍⵓⵍⵎ ⵜⴰⵔⴰⵜⵉⵏ ⵉ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ <languageGuidelinesLink>ⴷⴰ</languageGuidelinesLink>. ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵉⵍⵉⵏⵜ ⵜⵡⵉⵏⴰⵙ ⴳ <licenseLink>ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ</licenseLink> ⴷ ⴰⴷ ⵉⴳⵣⵓⵍⵏⵜ ⵅⴼ 15 ⵜⴳⵓⵔⵉⵡⵉⵏ. ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴻⵜⵜⵔⵎ ⵉ ⴱⴰⴱ ⵏ ⴽⵔⴰ ⵏ ⵓⴹⵕⵉⵚ ⴰⴷ ⴳⵉⵙ ⵉⵙⴽⵔ <waiverLink>CC0 ⵙ ⵓⵙⵙⵎⵔⵙ ⵏ ⵜⵣⵉⴳⵣⵜ ⵏ ⵓⵅⵔⵔⵎ</waiverLink>, ⵜⴰⵣⵏⵎ ⴰⵏⵖ ⵜ ⴳ commonvoice@mozilla.com
about-playbook-how-add-sentences-content-3 = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵙⵙⵎⵔⵙⵎ <scraperLink>ⴰⵎⴰⵙⵙⴰⴼ ⵏ ⵜⵡⵉⵏⴰⵙ</scraperLink> ⵃⵎⴰ ⴰⴷ ⴷ ⵜⴰⵎⴷⵎ ⵜⵉⵡⵉⵏⴰⵙ ⴳⵣⵣⵓⵍⵏⵉⵏ ⵙⴳ ⵡⵉⴽⵉⴱⵉⴷⵢⴰ.

## How to record quality

about-playbook-how-record-quality = ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵙⵓⵙⵔⵖ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵙ ⵓⵖⵓⴷⵓ ⴰⵎⴰⵜⵜⴰⵢ?
about-playbook-how-record-content-1 = ⵙⵉⵡⵍⴰⵜ ⵙ ⵓⴳⵕⴹ ⵏⵏⵓⵏ ⴰⴳⴰⵎⴰⵏ! ⵍⴰ ⵏⵙⴱⵔⵔⴰⴽ ⴷⴰ ⵙ ⵜⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⵙ ⵜⵙⴰⵡⴰⵍⵎ - ⵏⵅⵙ ⴰⵙⵓⵙⵔⵓ ⵏⵏⵓⵏ ⵙ ⵎⴽⴷⴰ ⵉⴳⴰ, ⵏⵅⵙ ⴰⵙⵡⵉⵔ ⵏ ⵢⵉⵎⵙⵍⵉ, ⵜⴰⵎⴰⵎⴽⵜ ⴷ ⵡⴰⵍⵍⵖⴰ ⵏⵏⵓⵏ ⵉⵏⵎⵢⴰⵔⵏ.
about-playbook-how-record-content-2 = ⴰⵏⴼⴰⵜ ⵉ ⴽⵉⴳⴰⵏ ⵏ ⵓⴷⵉⴷⴰ ⵏ ⵜⵖⵔⴷⵉⵏ - ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⴻⵜⵜⵓⵙⵍⵍⵎ ⵙ ⵓⵍⵎⴰⴹ.
about-playbook-how-record-content-3 = ⵖⵔ ⵜⴰⵡⵉⵏⵙⵜ ⵙ ⵜⵖⴹⴼⵜ - ⴰⴷ ⵓⵔ ⵜⴻⵜⵜⵓⵎ, ⵓⵍⴰ ⵜⵙⵏⴼⵍⵎ ⵓⵍⴰ ⵜⵔⵏⴰⵎ ⵜⵉⴳⵓⵔⵉⵡⵉⵏ.
about-playbook-how-record-content-4 = ⵃⵇⵇⴰ ⵉⵙ ⵍⴰ ⵜⵙⵓⵙⵓⵔ ⵜⵙⵉⵍⴰ ⴷⴰⵜ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ ⴰⵙⵉⵡⵍ, ⴷ ⵎⴰⵙ ⴷ ⵓⵔ ⵜⴱⵉⴷⴷ ⵖⴰⵙ ⴰⵍⵍⵉⴳ ⵜⵙⵎⴷⴷ.
about-playbook-how-record-content-5 = <accuracyLink>ⵥⵕ ⵓⴳⴳⴰⵔ ⵅⴼ ⵉⵙⴱⴷⴰⴷⵏ ⵏ ⵓⵏⵖⴰⴷ.</accuracyLink>

## How to grow language

about-playbook-how-grow-language = ⵎⴰⵏⵎⴽ ⵙ ⵏⵣⵎⵔ ⵙ ⵉⵎⵕⵡⵉ ⴰⴷ ⵏⵙⴱⵓⵖⵍⵓ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⴳ ⴽⴰⵎⵏⴼⵓⵢⵙ?
about-playbook-how-grow-language-content-1 = ⴰⵙⵏⴼⵍⵓⵍ ⵏ ⵉⵣⵎⵣⵣⴰ ⵉ ⵢⴰⵜ ⵜⵎⴰⵏⴰⵡⵜ ⵏ ⵎⴷⴷⵏ ⵃⵎⴰ ⴰⴷ ⴰⵔⴳⵏ ⴳ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵍⴰ ⵉⵜⵜⴹⴽⴰⵍ ⴰⴷ ⵜⵏⴼⵓ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⴰⵏⵛⵜ ⵏⵏⴰ ⵢⴰⵍⵍⴼⵓⵙⵏ ⵏ ⵎⴷⴷⵏ. ⵏⵙⵏⴼⵍⵓⵍ ⵉⵙⵓⴳⴰⵎ ⴷ ⵡⴰⵍⴱⵓⴹⵏ ⵏⵏⴰ ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵏ ⵜⵙⵙⵎⵔⵙⴷ!
about-playbook-how-grow-language-content-2 = ⵜⵉⵎⵙⴰⵔⵉⵏ
about-playbook-how-grow-language-content-3 = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵙⵏⵎⴰⵍⴰⵎ ⵜⵉⵎⵙⴰⵔⵉⵏ ⵃⵎⴰ ⴰⴷ ⵜⴰⵡⵙⵎ ⵉ ⵎⴷⴷⵏ ⴰⴷ ⴰⵔⴳⵏ. ⵉⵍⵎⴹ ⵓⵢⴰⵏⵏ ⵓⴳⴳⴰⵔ ⵏ ⵓⵢⵏⵏⴰ ⵜⵖⴰⵍⵎ. ⵜⵖⵉⵢⵎ ⴰⴷ ⵜ ⵜⴳⵎ ⴳ ⵉⴼⵉⵍⵉ ⵙ ⴽⵔⴰ ⵏ ⵢⵉⵎⵉⵙ ⵏ ⵜⵉⵏⴰⵡⵜ ⵙ ⵓⴼⵉⴷⵢⵓ, ⵏⵉⵖ ⵙ ⵢⵉⵎⴰⵏ ⵏⵏⵓⵏ ⵎⴽ ⴳⵉⵙ ⵜⴰⵏⴼⵔⵓⵜ. <eventTemplate>ⵙⴼⵓⴽⴽⵔⴰⵜ ⴰⵍⴱⵓⴹⵏ ⴷ ⵉⵙⵓⴳⴰⵎ ⵏⵏⵖ ⵉ ⵓⵙⵏⵎⴰⵍⴰ ⵏ ⵜⵎⵙⴰⵔⵉⵏ</eventTemplate>.
about-playbook-how-grow-language-content-4 = ⵉⵥⴹⵡⴰⵏ ⵉⵏⴰⵎⵓⵏⵏ
about-playbook-how-grow-language-content-5 = ⵜⵖⵉⵢⴷ ⴰⴷ ⵜⵙⵙⵎⵔⵙⴷ ⵜⵉⵙⵉⵍⴰⵡⵉⵏ ⵏ ⵉⵥⴹⵡⴰⵏ ⵉⵏⴰⵎⵓⵏⵏ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⴽⴽⴷ ⵜⵓⵣⵉⵏⵜ. ⴱⴹⵓ ⵜⵉⵥⵕⵉⴳⵉⵏ ⵏⵏⴰ ⵙⵙⴼⵔⵓⵏⵉⵏ ⵎⴰⵅⴼ ⵉⵅⴰⵜⵔ ⵓⵢⴰ, ⵜⵏⵢⴰⵍⴽⴰⵎⴷ ⴰⴽⴷ ⵎⴷⴷⵏ ⵢⴰⴹⵏⵉⵏ ⵙⴰⵡⴰⵍⵏⵉⵏ ⵅⴼ ⵉⵎⵓⴽⵔⵉⵙⵏ ⵣⵓⵏ ⴷ ⵉⵣⵔⴼⴰⵏ ⵏ ⵜⵓⵜⵍⴰⵢⵜ, ⵜⵉⵖⵉⵙⵜ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ, ⵏⵉⵖ ⴰⵥⵥⴰⵥ ⴳ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ. ⵥⵕ ⵓⴳⴳⴰⵔ ⵏ ⵉⵙⵎⵎⵜⵔⵏ ⵅⴼ <campaignLink>ⵓⵙⵏⵎⴰⵍⴰ ⵏ ⴽⵔⴰ ⵏ ⵓⵎⵣⵉⵣⵣⵍ ⴰⵏⴰⵎⵓⵏ, ⴳⵉⵙ ⵎⴰⵏⵎⴽ ⵙ ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⴰⵍⵙⴷ ⵉ ⵓⵙⵙⵎⵔⵙ</campaignLink>.
about-playbook-how-grow-language-content-6 = ⵜⵉⵛⵛⵓⵔⴽⵉⵡⵉⵏ ⴷ ⵉⵥⴹⵡⴰⵏ
about-playbook-how-grow-language-content-7 = ⴰⴼ ⵡⵉⵢⵢⴰⴹ ⵏⵏⵣⴳⵎⵏⵉⵏ. ⵖⵉⵢⵏ ⴰⴷ ⴳⵏ ⵜⵉⵙⴷⴰⵡⵉⵢⵉⵏ, ⵜⵉⵏⵎⴰⵍ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ, ⵜⵉⵔⵓⴱⴱⴰ ⵏ ⵓⵏⵄⴰⵕ ⵏⵉⵖ ⵜⵉⴳⵔⴰⵡⵉⵏ ⵏ ⵜⵙⵏⵙⴼⴽⴰ. ⵏⵢⴰⵍⴽⴰⵎ ⴷⵉⴷⵙⵏⵜ, ⵜⵙⵙⴼⵔⵓⴷ ⴰⵙⵏⵜ ⵙ ⵓⵏⴰⴼⴰⵡ ⵎⴰⵏⵎⴽ ⵙ ⵣⵎⵔⵏⵜ ⴰⴷ ⴰⵡⵙⵏⵜ ⴷ ⵎⴰⵅ. <outreachTemplates>ⵥⵕ ⵉⵎⴰⵢⵍⵏ ⵏ ⵓⵙⴼⵔⴽ ⵙ ⵡⴰⵍⴱⵓⴹⵏ ⵏⵏⵖ</outreachTemplates>.
about-playbook-how-grow-language-content-8 = <strong>ⴳⴰⵜ ⵉⵎⵙⵏⴼⵍⵓⵍⵏ!</strong> ⵔⴰⴷ ⵜⴳ ⵜⴳⵔⴰⵡⵜ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ ⵜⴰⵎⵢⴰⵏⵜ, ⴷ ⵜⵉ ⴳⴰⵏⵜ ⵖⴰⵙ ⴽⵔⴰ ⵏ ⵜⵖⴰⵔⴰⵙⵉⵏ ⴷⵔⵓⵙⵏⵉⵏ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵏⵜⵉⵎ.

## How to validate

about-playbook-how-validate = ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵙⵙⵏⵖ ⵉⵙ ⴷ ⴰⴷ ⵙⵙⴳⵍⵢⵖ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⴳⵕⴹⵏⵜ?
about-playbook-how-validate-content-1 = ⵎⴽ ⵜⵣⵎⵔⴷ ⴰⴷ <strong>ⴰⵙⵏⵜ ⵜⵙⵙⴼⵍⴷⴷ</strong> ⴷ ⴰⴷ <strong>ⵜⵏⵜ ⵜⵔⵎⵙⴷ</strong>, ⴳ ⵜⵎⵢⵓⵔⵜ <strong>ⵢⵓⴼ ⴰⴷ ⵜⵏⵜ ⵜⵙⵙⴳⵍⵢⴷ</strong>.
about-playbook-how-validate-content-2 = <strong>ⴰⴷ ⵓⵔ ⵜⴰⴳⵢⵎ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵏⵏⴰ ⴳ ‘ⵉⵍⴰ ⵓⵎⵙⵉⵡⵍ ⴽⵔⴰ ⵏ ⵓⵙⵓⵙⵔⵓ’ ⵏⵏⴰ ⵉⵎⵣⴰⵔⴰⵢⵏ ⵅⴼ ⵡⵉⵏⵏⵓⵏ</strong> - ⵉⵅⴰⵜⵔ ⵓⵢⴰ ⵉ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵃⵎⴰ ⴰⴷ ⵜⵙⵡⵓⵔⵓⵢ ⵎⵍⵉⵃ ⵉ ⴽⵓⵢⴰⵏ.
about-playbook-how-validate-content-3 = ⵎⴽ ⵜⵖⴰⵍⴷ ⵎⴰⵙ ⴷ ⴰⵙⵓⵙⵔⵓ ⵢⵓⵊⵊⴰ <strong>ⴰⵔⵎⴰⵙ ⵓⵔ ⵢⴰⵍⵍⴼⵓⵙ</strong>, ⵏⵉⵖ ⵉⵍⵍⴰ <strong>ⴽⵉⴳⴰⵏ ⵏ ⵓⴷⵉⴷⴰ ⵏ ⵜⵖⵔⴷⵉⵏ</strong>, ⵏⵉⵖ ⵍⵍⴰⵏ <strong>ⵓⵍⴰ ⵎⴷⴷⵏ ⵢⴰⴹⵏⵉⵏ ⵍⴰ ⵙⴰⵡⴰⵍⵏ</strong>, ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⴰⴳⵢⴷ ⵜⵓⵙⵙⵉⴼⵜ. <accuracyLink>ⵥⵕ ⵓⴳⴳⴰⵔ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⴳ ⵉⵙⴱⴷⴰⴷⵏ ⵏ ⵜⵏⵖⴷⴰ ⵏⵏⵖ</accuracyLink>.
about-playbook-how-validate-content-4 = ⵎⴽ ⵜⴻⵜⵜⵢⴰⴳⴰⵢ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵙⴳ ⵖⵓⵔ 2 ⵎⴷⴷⵏ, ⵍⴰ ⵏⵏ ⵜⴻⵜⵜⴼⴼⵖ ⴳ ⵢⴰⵜ ⵜⴷⵓⴳⵔⵓⵎⵎⴰ ⵉⵎⵣⴰⵔⴰⵢⵏ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ.

## How to access dataset

about-playbook-how-access-dataset = ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⴰⴷⴼⵖ ⵙⵙⵎⵔⵙⵖ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ?
about-playbook-how-access-dataset-content-1 = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴷⴷⵓⵎ ⵖⵔ <datasetsPage>ⵜⴰⵙⵏⴰ ⵏ ⵜⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ</datasetsPage>, ⵜⵙⵜⵢⵎ ⵜⴰⵍⵇⵇⵎⵜ ⴷ ⵜⵓⵜⵍⴰⵢⵜ/ⵉⵏ ⵏⵏⴰ ⵜⵅⵙⵎ, ⵜⴰⴳⵎⵎ ⵜⵜ! ⵉⴼⵓⵢⵍⴰ ⵖⵓⵔⵙⵏ <metadataLink>ⵉⵖⴼⵙⴼⴽⴰ ⵉⵎⵉⴷⴷⵣⵉⵜⵏ</metadataLink>, ⵣⵓⵏ ⴷ ⵉⵏⵖⵎⵉⵙⵏ ⵉⴷⵉⵎⵓⴳⵔⴰⴼⵉⵢⵏ ⴷ ⵉⵙⴼⴽⴰ ⵏ ⵓⵣⵣⵔⴰⵢ. ⵔⴰⴷ ⴽⵯⵏ ⴷ ⵉⵇⵇⴰⵏ ⴰⴷ ⵜⴼⴽⵎ ⴰⵏⵙⴰ ⵏ ⵉⵎⴰⵢⵍ ⵃⵎⴰ ⴰⴷ ⵜⴰⴳⵎⵎ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ.
about-playbook-how-access-dataset-content-2 = ⵎⴽ ⵍⴰ ⵜⵙⵉⴳⴳⵉⵍⴷ ⵉⵎⴰⵙⵙⵏ ⵃⵎⴰ ⴰⴷ ⵜⵥⴽⵓⴷ ⵜⵉⵎⵓⴷⵎⵉⵡⵉⵏ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ ⵙ ⵓⵡⵔⵎⴰⵏ, ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵎⵎⵣⴷⵢⴷ ⴰⴽⴷ ⵎⴷⴷⵏ ⵢⴰⴹⵏⵉⵏ ⴳ ⵜⴳⵔⴰⵡⵜ <discourseLink>ⴳ ⴷⵉⵙⴽⵓⵔⵙ</discourseLink>.

## How are decisions made

about-playbook-how-project-governance = ⵎⴰⵏⵎⴽ ⵙ ⵜⵜⵓⵙⴽⵉⵔⵏⵜ ⵜⵖⵜⴰⵙⵉⵏ ⵏ ⵓⵙⵏⴼⴰⵔ?
about-playbook-how-project-governance-content-1 = ⵢⴰⵖⵓⵍ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵏ ⵎⵓⵣⵉⵍⴰ ⵢⴰⵍⵍⴼⵓⵙ ⵙ ⵢⴰⵜ ⵜⴳⵔⴰⵡⵜ ⵉⵎⵢⴰⵏⴰⵡⵏ ⵏ ⵡⵓⵥⵡⵉⵕⵏ, ⵉⵎⵙⵏⵉⵍⵙⵏ, ⵉⵎⴰⵙⵙⴰⵏⵏ ⵏ ⵉⵙⴼⴽⴰ, ⵉⵎⵙⴷⴰⵡⵉⵢⵏ ⴷ ⵉⵊⵏⵢⵓⵕⵏ ⵏ ⵉⵖⴰⵡⴰⵙⵏ ⵙⴳ ⵓⵎⴰⴹⴰⵍ ⴰⴽⴽⵯ. ⵜⴱⴷⴷ ⵜⵎⵔⵙⵍⵜ ⵏ ⵎⵓⵣⵉⵍⴰ ⵅⴼ ⵓⵙⵏⴼⴰⵔ.
about-playbook-how-project-governance-content-2 = ⵉⵜⵜⵓⵥⴽⴰ ⵓⵏⴱⴰⴹ ⵏⵏⵖ ⵅⴼ ⵜⵔⵙⴰⵍ ⴰ:
about-playbook-how-project-governance-content-3 = ⵜⵉⵏⵏⵓⵜⵍⴰ, ⵜⴰⵏⴼⵔⵓⵜ ⴷ ⵜⵎⴰⴼⴰⵡⵜ.
about-playbook-how-project-governance-content-4 = ⵜⴰⴷⵔⴰⵡⵜ ⵜⴰⴳⵔⴰⵡⴰⵏⵜ ⴷ ⵓⵙⴽⴽⵉⵔ ⵏ ⵜⵖⵜⴰⵙⵜ.
about-playbook-how-project-governance-content-5 = ⴰⵜⵉⴳ ⴷ ⵜⵓⴽⵣⴰ.
about-playbook-how-project-governance-content-6 = ⵜⴰⵎⵙⵜⴳⴳⴰⵔⵜ ⵉⵛⵛⴰⵔⵏ.
about-playbook-how-project-governance-content-7 = <governanceLink>ⵖⵔⴰⵜ ⵓⴳⴳⴰⵔ ⵅⴼ ⵎⴰⵏⵎⴽ ⵏⵜⵜⵓⵏⴱⴹ</governanceLink>

## Glossary

glossary = ⵜⴰⵎⴰⵡⴰⵍⵜ
localization = ⴰⵙⵙⴷⵖⵔ
localization-explanation = ⵜⴰ ⴰⵢⴷ ⵉⴳⴰⵏ ⵜⴰⵣⵉⴳⵣⵜ ⵏⵏⵖ ⵉ ⵓⵙⵓⵖⵍ ⴷ ⵜⴽⵙⵙⵓⵢⵜ ⵏ ⵜⵓⵎⴰⵢⵜ ⵏⵏⵖ ⵉ ⵜⵓⴳⵜⵜ ⵏ ⵜⴷⵖⵔⴰⵏⵉⵏ (ⵜⵓⵜⵍⴰⵢⵉⵏ).
sentence-collection = ⴰⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ
sentence-collection-explanation = ⴰⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ ⵙⴳ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ, ⵏⵉⵖ ⵜⵉⵔⵔⴰ ⵏ ⵜⵎⴰⵢⵏⵓⵜⵉⵏ ⵉ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ.
hours-recorded-explanation = ⵜⴰⵙⵎⴽⵜⴰ ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵏ ⵓⵙⵓⵙⵔ ⴰⴳⵕⴹⴰⵏ ⵏⵏⴰ ⵏⴳⵔⵓ ⴰⵔ ⵜⵓⵔⴰ.
hours-validated-explanation = ⵜⴰⵙⵎⴽⵜⴰ ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵏ ⵓⵙⵓⵙⵔ ⴰⴳⵕⴹⴰⵏ ⵏⵏⴰ ⵣⵔⵢⵏⵉⵏ ⵙⴳ ⵖⵓⵔ 2 ⵙⴳ 3 ⵉⵏⵙⵙⵎⵔⵙⵏ ⵢⴰⵏ ⵓⵙⵙⵜⴰⵢ ⵏ “ⵢⴰⵀ”. ⵍⴰ ⵉⵕⵛⵛⵎ ⵓⵢⴰ ⴰⵍⴰⵢ ⵙⵉⵡⴰⵍⴰ ⴰⵡⵜⵜⴰⵙ ⵏ 10.000 ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵏ ⵓⵙⵏⴼⴰⵔ.
sst = ⴰⵡⴰⵍ-ⵖⵔ-ⵓⴹⵕⵉⵚ (STT)
sst-explanation = ⵜⵉⵜⵉⴽⵏⵓⵍⵓⵊⵉⵢⵉⵏ ⵏ ⵡⴰⵡⴰⵍ-ⵖⵔ-ⵓⴹⵕⵉⵚ (STT) ⵍⴰ ⵙⵙⵓⵖⵓⵍⵏⵜ ⴰⴳⵕⴹ ⵖⵔ ⵓⴹⵕⵉⵚ.
de-identified = ⵉⵜⵜⵡⴰⴽⴽⵙ ⴰⵙ ⵓⵙⵎⴰⴳⵉ
de-identified-explanation = ⵜⴰⵣⵉⴳⵣⵜ ⵏⵏⴰ ⵙ ⵍⴰ ⵜⵜⴼⴼⵔⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⵉⴼⵔⵙ ⵏ ⵓⵎⴰⵔⴰⴳ ⵅⴼ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵜⵜⵓⴼⴽⴰⵏⵉⵏ ⴰⴷⴷⴰⵢ ⵎⵎⵓⵜⵜⵔⵏ ⵉ ⵡⴰⴳⴰⵎ ⴰⵎ ⵢⴰⵜ ⵜⴳⴹⴰⵎⵜ ⵙⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ.

## Error pages

error-title-404 = ⵓⵔ ⵏⵖⵉⵢ ⴰⴷ ⴰⵡⵏ ⵏⴰⴼ ⵜⴰⵙⵏⴰ ⴰⵏⵏ
error-content-404 = ⴰⵜⴰⴼ ⵔⴰⴷ ⵜⴰⵡⵙⴰ <homepageLink>ⵜⴰⵙⵏⴰ ⵏ ⵓⵙⵏⵓⴱⴳ</homepageLink> ⵏⵏⵖ? ⵃⵎⴰ ⴰⴷ ⵜⵙⵇⵙⴰⴷ ⴽⵔⴰ ⵏ ⵓⵙⵇⵙⵉ, ⵎⴽ ⵜⵓⴼⵉⴷ, ⵍⴽⵎ <matrixLink>ⴰⵎⵙⴰⵡⴰⵍ ⵏ ⵓⴳⵔⴰⵡ ⵏ ⵎⵉⵜⵔⵉⴽⵙ</matrixLink>, ⴹⵓⴼ ⵉⵎⵓⴽⵔⵉⵙⵏ ⵏ ⵓⵙⵉⵜ ⵙ <githubLink>ⴳⵉⵜⵀⴰⴱ</githubLink> ⵏⵉⵖ ⵜⴽⴽⵉⴷ <discourseLink>ⵉⵙⴳⵔⴰⵡⵏ ⵏ ⴷⵉⵙⴽⵓⵔⵙ ⵏⵏⵖ</discourseLink>.
error-title-503 = ⵍⴰ ⵏⵜⵜⵎⵏⴰⵍⴰ ⵢⴰⵜ ⵜⵉⵣⵉ ⵏ ⵓⴱⴷⴷⵉ ⵜⴰⵔⴰⵜⴰⵎⵜ
error-content-503 = ⵔⴰⴷ ⴷ ⵢⴰⵖⵓⵍ ⵓⵙⵉⵜ ⴽⵓⴷⵏⵏⴰ ⵢⴰⵍⵍⴼⵓⵙ. ⵉ ⵉⵏⵖⵎⵉⵙⵏ ⵉⵎⴳⴳⵓⵔⴰ ⴰⴽⴽⵯ, ⵎⴽ ⵜⵓⴼⵉⴷ, ⵍⴽⵎ <matrixLink>ⴰⵎⵙⵡⴰⵍ ⵏ ⵜⴳⵔⴰⵡⵜ ⵏ ⵎⵉⵜⵔⵉⴽⵙ</matrixLink> ⵏⵉⵖ ⴷ ⵜⴽⴽⵉⴷ <githubLink>ⴳⵉⵜⵀⴰⴱ</githubLink> ⵏⵉⵖ <discourseLink>ⵙⴳⵔⴰⵡⵏ ⵏ ⴷⵉⵙⴽⵓⵔⵙ ⵏⵏⵖ</discourseLink> ⵃⵎⴰ ⴰⴷ ⵜⴰⵣⵏⴷ, ⵜⴹⵓⴼⴷ ⵉⵎⵓⴽⵔⵉⵙⵏ ⵏ ⵜⵉⵔⵎⵉⵜ ⵏ ⵓⵙⵉⵜ.
error-code = ⵜⴰⵣⴳⵍⵜ { $code }

## Data

data-download-button = ⴰⴳⵎ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
data-download-yes = ⵢⴰⵀ
data-download-deny = ⵓⵀⵓ
data-download-license = ⵜⵓⵔⴰⴳⵜ: <licenseLink>CC-0</licenseLink>
data-download-modal = ⴷⵔⵓⵖ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ ⵢⴰⵏ ⵡⴰⴳⴰⵎ ⵏ <size>{ $size }GB</size>, ⴰⴷ ⵙⵓⵍ ⵜⵙⵎⴷⴷ?
data-subtitle = ⵍⴰ ⵏⵥⴽⴽⵓ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⵓⵕⵥⵉⵎⵜ ⵉⵙⴰⴳⴰⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⵏⵏⴰ ⵙ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴰⴷ ⵜⵜ ⵉⵙⵙⵎⵔⵙ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⵣⵎⵔⴰⵡⴰⵍⵉⵏ.
data-explanatory-text = ⵏⴼⵍⵙ ⵎⴰⵙ ⴷ ⵜⵉⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ, ⵙⴰⴳⴰⵏⵉⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ, ⵍⴰ ⵙⵙⴱⵖⴰⵙⵏⵜ ⴰⵙⵏⴼⵍⵓⵍ ⴷ ⵜⵖⵏⵏⴰⵏⵜ ⵜⴰⵏⵙⴱⴰⴱⵜ ⵉⴷⵓⵙⵏ ⴳ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵓⵍⵎⵎⵓⴷ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⵉⵥⴽⴰⵏ ⵅⴼ ⵡⴰⵡⴰⵍ. ⵉⴳⴰ ⵓⵢⴰ ⵢⴰⵜ ⵜⵓⴳⴳⵣⵜ ⵜⴰⵎⴰⴹⵍⴰⵏⵜ ⴷ ⵍⴰ ⵏⵇⵇⴰⵔ ⵉ ⴽⵓⵢⴰⵏ ⴰⴷ ⵉⴷⵔⵓ. ⴰⵡⵜⵜⴰⵙ ⵏⵏⵖ ⴰⴷ ⵏⴰⵡⵙ ⵉ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵡⴰⵡⴰⵍ ⴰⴷ ⵜⴷⵍ ⵓⴳⴳⴰⵔ, ⵏⵙⵙⴰⴹⵓ ⴷ ⵜⴰⵎⴰⵏⴰⵡⵜ ⵏ ⵉⴳⵕⴹⴰⵏ ⵙⴳ ⵓⵎⴰⴹⴰⵍ.
data-get-started = <speechBlogLink>ⵙⵙⵏⵜⵉ ⵙ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ</speechBlogLink>
data-other-title = ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵢⴰⴹⵏⵉⵏ…
data-other-goto = ⴷⴷⵓ ⵖⵔ { $name }
data-other-download = ⴰⴳⵎ ⵉⵙⴼⴽⴰ
data-bundle-button = ⴰⴳⵎ ⴰⵙⵎⵓⴹ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ
data-bundle-description = ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵓⵍⴰ ⴰⴽⴽⵯ ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵢⴰⴹⵏⵉⵏ ⵏⵏⵉⴳ ⴷⴰ.
release-version = ⵜⴰⵍⵇⵇⵎⵜ
dataset-date = ⴰⵙⴰⴽⵓⴷ
license = ⵜⵓⵔⴰⴳⵜ: <licenseLink>{ $license }</licenseLink>
license-mixed = ⵜⵓⵎⵙⵉⵜ
data-download-singleword-title = ⴰⴳⵎ ⵜⵓⵟⵟⵓⵜ ⵉⵜⵜⵡⴰⵜⵜⵙⵏ ⵏ ⵜⴳⵓⵔⵉ ⵜⴰⵎⵢⴰⵏⵜ
data-download-singleword-callout-v2 = ⵉⴳⴰ ⵓⵢⴰ ⵢⴰⵜ ⵜⵓⵟⵟⵓⵜ ⴷ ⵉⴽⴽⴰⵏ ⵉⵎⴷⵢⴰⵜⵏ ⵏ ⵓⵙⵙⵎⵔⵙ ⵢⵓⵎⵉⵏ ⵉⵙⴼⴽⴰ ⵉ ⵓⵣⵣⵎⵔ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⵓⵟⵟⵓⵏⵏ ⵉⵜⵜⵓⵏⵏⴰⵏ ⴷ ⵜⵡⴰⴼⵉⵜ ⵏ ⵢⴰⵀ/ⵓⵀⵓ.
review-terms = ⵙ ⵓⵙⵙⵎⵔⵙ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵍⴰ ⴷ ⵜⴻⵜⵜⵎⵙⴰⵙⴰⴷ ⴰⴽⴷ <termsLink>ⵜⴼⴰⴷⵉⵡⵉⵏ</termsLink> ⴷ <privacyLink>ⵜⵎⵏⵏⵉⵜ ⵏ ⵜⵉⵏⵏⵓⵜⵍⴰ</privacyLink> ⵏⵏⵖ
terms-agree = ⵎⵙⴰⵙⴰⵖ ⴷ
terms-disagree = ⵓⵔ ⴷ ⵎⵙⴰⵙⴰⵖ
review-aborted = ⵉⵙⵔⴳ ⵓⵙⴽⵜⵔ. ⵉⵙ ⵜⵅⵙⵎ ⴰⴷ ⵜⴽⴽⵙⵎ ⵉⵙⵓⵙⴰⵔ ⵏⵏⵓⵏ?
review-submit-title = ⵙⵙⵉⵔⵎ, ⵜⴰⵣⵏⴷ
review-submit-msg = ⵜⴰⵏⵎⵎⵉⵔⵜ ⵅⴼ ⵓⵙⵓⵙⵔ!<lineBreak></lineBreak>ⵙⵙⵉⵔⵎⴰⵜ, ⵜⴰⵣⵏⵎ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵏⵏⵓⵏ ⴷⵖⵉ ⴷⴷⴰⵡ ⴷⴰ.
review-recording = ⵙⵙⵉⵔⵎ
review-rerecord = ⴰⵍⵙ ⵙⵓⵙⵔ
review-cancel = ⵙⵔ ⴰⵣⴰⵏ
review-keep-recordings = ⴰⵊⵊ ⵉⵙⵓⵙⴰⵔ
review-delete-recordings = ⴽⴽⵙ ⵉⵙⵓⵙⴰⵔ ⵉⵏⵓ

## Datasets Page

datasets-heading = ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ
datasets-headline = ⵍⴰ ⵏⵥⴽⴽⵓ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⴰⴳⵜⵓⵜⵍⴰⵢⵜ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵏⵏⴰ ⵙ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴰⴷ ⵜⵜ ⵉⵙⵙⵎⵔⵙ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⵣⵎⵔⴰⵡⴰⵍⵉⵏ.
datasets-positioning =
    ⵏⴼⵍⵙ ⵎⴰⵙ ⴷ ⵜⵉⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ, ⵙⴰⴳⴰⵏⵉⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ, ⵔⴰⴷ ⵙⵙⴱⵖⵙⵏⵜ ⴰⵙⵏⴼⵍⵓⵍ ⴷ ⵜⵖⵏⵏⴰⵏⵜ ⵜⴰⵏⵙⴱⴰⴱⵜ ⵉⴷⵓⵙⵏ ⴳ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵓⵍⵎⵎⵓⴷ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⵉⵥⴽⴰⵏ ⵅⴼ ⵡⴰⵡⴰⵍ.
    
    ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵜⴰⴳⵜⵓⵜⵍⴰⵢⵜ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⴳⴰ ⵢⴰⴷ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵜⴰⵎⵇⵇⵔⴰⵏⵜ ⴰⴽⴽⵯ ⵉⵙⴰⴳⴰⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⵙⴳ ⵡⴰⵏⴰⵡ ⵏⵏⵙ, ⵎⴰⵛⴰ ⵓⵔ ⴷ ⵖⴰⵙ ⵏⵜⵜⴰⵜ ⴰⴷ ⵉⵍⵍⴰⵏ.
    
    ⵙⵎⵓⵇⵇⵍⴰⵜ ⴳ ⵜⴰⵙⵏⴰ ⴰ ⴰⵎ ⴽⵔⴰ ⵏ ⵓⵎⵙⴷⵉⴽⵏ ⵏ ⵜⵙⴰⵖⵓⵍⵜ ⵉ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵢⴰⴹⵏⵉⵏ ⴷ, ⴽⵔⴰ ⵙ ⵍⴰ ⵙⵓⵍ ⵉⵜⵜⴱⵓⵖⵍⵓ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵔⴰⴷ ⴰⵡⵏ ⵜⵙⴽⵏ ⵜⴰⵙⵏⴰ ⴰ ⵉⵙⴷⵖⵉⵜⵏ ⵏ ⵜⵓⴼⴼⵖⵉⵡⵉⵏ ⵏⵏⵖ.
language = ⵜⵓⵜⵍⴰⵢⵜ
download-dataset-header = ⴰⴳⵎ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ
download-delta-explainer = ⵏⵙⴽⵔ ⴽⵔⴰ ⵏ ⵉⵙⵏⴼⴰⵍ. ⵓⵎⴰⵏⵜ ⵜⵓⵟⵟⵓⵜⵉⵏ ⵏ ⴷⵉⵍⵜⴰ ⵖⴰⵙ ⵜⵓⵙⵙⵉⴼⵉⵏ ⴷ ⵉⴳⴳⵯⵔⴰⵏ ⵙⴳ ⵜⵓⴼⴼⵖⴰ ⵜⴰⵎⴳⴳⵔⵓⵜ. <deltaLink>ⵖⵔ ⵓⴳⴳⴰⵔ ⵅⴼ ⵜⵡⵓⵔⵉ ⴰ</deltaLink>.
download-dataset-tag = ⵙⵜⵢⴰⵜ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⴰ ⵜⵔⴰⵎ, ⵜⴷⵖⵔⵎ ⵜⴰⵍⵇⵇⵎⵜ ⵏⵏⴰ ⵜⵙⵙⵉⵜⵉⵎⵎ ⴰⴷ ⵜⵜ ⵜⴰⴳⵎⵎ.
# File size in gigabytes
size = ⵜⵉⴷⴷⵉ
validated-hr-total = ⵜⴰⵎⵓⵜⵜⵔⵜ ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵣⵔⵢⵏⵉⵏ
overall-hr-total = ⵜⴰⵎⵓⵜⵜⵔⵜ ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵜⴰⵖⵣⵓⵔⴰⵏⵜ
cv-license = ⵜⵓⵔⴰⴳⵜ
audio-format = ⵜⴰⵍⵖⴰ ⵏ ⵉⵎⵙⵍⵉ
number-of-voices = ⵓⵟⵟⵓⵏ ⵏ ⵉⴳⵕⴹⴰⵏ
splits = ⵉⴳⵣⵎⴰⵏ
email-to-download = ⵙⵙⴽⵛⵎ ⵉⵎⴰⵢⵍ ⵃⵎⴰ ⴰⴷ ⵜⴰⴳⵎⴷ
why-email = <b>ⵎⴰⵅⴼ ⵉⵎⴰⵢⵍ?</b> ⵉⵖⵉⵢ ⴰⴷ ⵏⴰⵙⵔ ⴰⴷ ⴷⵉⴷⵓⵏ ⵏⵎⵢⴰⵡⴰⴹ ⴳ ⵢⵉⵎⴰⵍ ⵅⴼ ⵉⵙⵏⴼⵍⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⵉⵎⴰⵢⵍ ⴰ ⵔⴰⴷ ⵉⴳ ⴰⵎⵎⴰⴽ ⵏ ⵓⵎⵢⴰⵡⴰⴹ.
why-donate = ⵎⴰⵖⵔ ⵜⵙⵇⵙⴰⴷ?
confirm-size = ⵜⵎⵓⵜⵜⴳⴷ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ ⵢⴰⵏ ⵡⴰⴳⴰⵎ ⵏ <b>{ $size }</b>
size-gigabyte = GB
size-megabyte = MB
confirm-no-identify = <b>ⵜⵎⵙⴰⵙⴰⵎ ⴷ</b> ⵅⴼ ⴰⴷ ⵓⵔ ⵜⴰⵔⵎⵎ ⴰⴷ ⵜⵙⵡⵓⵜⵜⵓⵎ ⵜⴰⵎⴰⴳⵉⵜ ⵏ ⵉⵎⵙⵉⵡⵍⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
confirm-join-mailing-list = ⵅⵙⵖ ⴰⴷ ⵍⴽⵎⵖ ⵜⴰⵍⴳⴰⵎⵜ ⵏ ⵡⴰⵣⴰⵏ ⵏ ⵉⵎⴰⵢⵍⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
download-language = ⴰⴳⵎ { $language }
validated-hours = ⵜⵉⵙⵔⴰⴳⵉⵏ ⵣⵔⵢⵏⵉⵏ
recorded-hours = ⵜⵉⵙⵔⴰⴳⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵏⵉⵏ
whats-inside = ⵎⵉⵏ ⵉⵍⵍⴰⵏ ⴰⴳⵏⵙⵓ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ?
dataset-description-hours =
    ⵜⴷⴷⵙ ⴽⵓ ⵜⵓⴷⵉⴼⵜ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵙⴳ ⵢⴰⵏ ⵓⴼⴰⵢⵍⵓ MP3 ⴰⵎⵢⴰⵏ ⴷ ⵓⴼⴰⵢⵍⵓ ⵏ ⵓⴹⵕⵉⵚ ⵉⵎⵙⴰⴳⴰⵔⵏ ⴷⵉⴷⵙ. ⵎⵏⵏⴰⵡⵜ ⵙⴳ <b>{ $total }</b> ⵜⵙⵔⴰⴳⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵉⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⴷⵉⴳⵙⵏⵜ ⴰⵡⴷ ⵉⵖⴼⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵔⴰⴼⵉⵢⵏ ⵣⵓⵏ ⴷ ⴰⵡⵜⴰⵢ, ⴰⴳⵏⵓⵙ, ⴷ ⵓⵙⵓⵙⵔⵓ ⵏⵏⴰ ⵣⵎⵔⵏⵉⵏ ⴰⴷ ⴰⵡⵙⵏ ⴳ ⵓⵙⴰⵏⵓⵏ ⵏ ⵓⵏⵖⴰⴷ ⵏ ⵉⵏⵙⵎⵓⵙⵙⴰ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ.
    
    ⵜⴷⴷⵙ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵙ ⵓⵎⵉⵔⴰⵏ ⵙⴳ <b>{ $valid }</b> ⵜⵙⵔⴰⴳⵉⵏ ⵣⵔⵢⵏⵉⵏ ⵙ <b>{ $languages }</b> ⵜⵓⵜⵍⴰⵢⵉⵏ, ⵎⴰⵛⴰ ⵍⴰ ⴰⴱⴷⴰ ⵏⵔⵏⵏⵓ ⵓⴳⴳⴰⵔ ⵏ ⵉⴳⵕⴹⴰⵏ ⴷ ⵜⵓⵜⵍⴰⵢⵉⵏ. ⴰⴳⴳⵯ ⵏⵏ ⵙ <languagesLink>ⵜⴰⵙⵏⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ</languagesLink> ⵃⵎⴰ ⴰⴷ ⵜⴻⵜⵜⵔⴷ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵉⵖ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ ⴰⵔⵔⴰⴳ.
want-dataset-update = ⵜⵅⵙⴷ ⵉⵙⴷⵖⵉⵜⵏ ⴰⴷⴷⴰⵢ ⴷ ⵏⵙⵙⵓⴼⵖ ⴽⵔⴰ ⵏ ⵜⵍⵇⵇⵎⵜ ⵜⴰⵎⴰⵢⵏⵓⵜ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ? ⵍⵜⵖ ⴳ ⵜⴱⵔⴰⵜ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏⵏⵖ.
subscribe = ⵍⵜⵖ
get-started-speech = ⵙⵙⵏⵜⵉ ⵙ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ
other-datasets = ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵢⴰⴹⵏⵉⵏ
feedback-q = ⵖⵓⵔⵓⵏ ⵜⴰⵙⴷⵎⵉⵔⵜ?
resource-nemo-info = ⵜⴳⴰ <githubLink>NVIDIA NeMo</githubLink>™ ⵢⴰⵜ <docsLink>ⵜⴼⵏⵉⵇⵜ ⵏ ⵉⵎⴰⵙⵙⵏ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ</docsLink> ⵉ ⵉⵎⵔⵣⴰ ⵙⵖⵉⵡⵉⵙⵏⵉⵏ ⵜⵉⵎⵓⴷⵎⵉⵡⵉⵏ ⵏ ⵜⵖⵉⵙⵜ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⴳ ⵉⵍⵍⴰ ⵓⵎⵔⴰⵔⴰ ⵏ ⵡⴰⵡⴰⵍ, ⴳⵏⵜ ⵉⵅⴼ ⵏ ⵓⴳⴷⵣ.
resource-deepspeech-info = ⵉⵣⵎⵔ ⵓⵏⵙⵎⴰⵙⵙⵓ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵏ ⵎⵓⵣⵉⵍⴰ, ⴷⵉⴱⵙⴱⵉⵜⵛ, ⴰⴷ ⵉⵜⵜⵓⵙⵎⵔⵙ ⴳ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ. ⵖⵔⴰⵜ <githubLink>ⵜⴰⴳⴹⵡⵉⵜ ⵏ ⴳⵉⵜⵀⴰⴱ</githubLink> ⵏⵏⵖ ⵏⵉⵖ ⵜⵍⴽⵎⵎ <discourseLink>ⴷⵉⵙⴽⵓⵔⵙ ⵏ ⴷⵉⴱⵙⴱⵉⵜⵛ</discourseLink> ⵃⵎⴰ ⴰⴷ ⵜⵍⵎⴷⵎ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⵙⵙⵏⵜⵢⵎ.
resource-coqui-info = ⵉⵜⵜⵓⴼⴽⴰ <coquiLink>ⴽⵓⴽⵉ</coquiLink> ⵉ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵏ ⵡⴰⵡⴰⵍ ⵜⵓⵕⵥⵉⵎⵜ. ⵙⴳ ⵉⵙⵏⴼⴰⵔⵏ ⵏⵏⵙⵏ ⵍⵍⴰⵏ ⵉⵏⵙⵎⵓⵙⵙⴰ ⵏ STT ⴷ TTS ⵥⴽⴰⵏⵉⵏ ⵅⴼ ⵓⵍⵎⵎⵓⴷ ⵉⴷⵔⴰⵏ.
community-playbook = ⴰⵎⴰⵏⴰⵔ ⵏ ⵜⴳⵔⴰⵡⵜ
resource-playbook-info = <playbookLink>ⴰⴼⴰⵜ ⴰⵎⴰⵏⴰⵔ ⵓⵏⴼⵓⵜ</playbookLink> ⴷⴳ ⵓⵎⵓⴷⴷⵓ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵙⴳ ⵓⵙⵙⴷⵖⵔ ⴰⵔ ⴰⵙⵙⵎⵔⵙ ⵏ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⵎⴽⴰⵏⵏ ⴷ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⵎⵎⵣⴷⵢⵎ ⴰⴽⴷ ⵜⴳⵔⴰⵡⵜ ⵏⵏⵖ.
data-other-librispeech-description = ⵉⴳⴰ LibriSpeech ⵢⴰⵏ ⵡⵓⴳⵔⵉⵡ ⵏ ⵡⴰⵜⵜⴰⵢⵏ ⵏ 1000 ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵏ 16Khz ⵏ ⵡⴰⵡⴰⵍ ⵉⵜⵜⵓⵖⵔⴰⵏ ⵙ ⵜⵏⴳⵍⵉⵣⵜ ⵉⴼⴼⵖ ⴷ ⵙⴳ ⵉⴷⵍⵉⵙⵏ ⵉⵎⵙⵍⴰⵢⵏ ⵜⵜⵓⵖⵔⴰⵏⵉⵏ ⵙⴳ ⵓⵙⵏⴼⴰⵔ ⵏ LibriVox.
data-other-ted-name = ⵓⴳⵔⵉⵡ ⵏ TED-LIUM
data-other-ted-description = ⵉⵜⵜⵓⵙⴽⵔ ⵡⵓⴳⵔⵉⵡ ⵏ TED-LIUM ⵙⴳ ⵉⵎⵙⵉⵡⴰⵍⵏ ⵉⴳⵕⴹⴰⵏⵏ ⴷ ⵜⴰⵍⵙⴰⵔⵉⵜⵉⵏ ⵏⵏⵙⵏ ⵉⵙⴰⴳⴰⵏ ⴳ ⵓⵙⵉⵜⵡⵉⴱ ⵏ TED.
data-other-voxforge-description = ⵉⵜⵜⵡⴰⴳⴳ VoxForge ⵉ ⵓⴳⴳⵔⵓ ⵏ ⵡⴰⵡⴰⵍ ⵉⵜⵜⵢⴰⵔⴰⵏ ⵃⵎⴰ ⴰⴷ ⵉⵜⵜⵓⵙⵎⵔⵙ ⴰⴽⴷ ⵉⵏⵙⵎⵓⵙⵙⴰ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ ⵉⵍⴻⵍⵍⴰⵏ ⴷ ⵡⵉⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ.
data-other-tatoeba-description = ⵜⴳⴰ ⵜⴰⵜⵓⴱⴰ ⵢⴰⵜ ⵜⵙⵉⵍⴰ ⵏ ⵉⵙⴼⴽⴰ ⵜⴰⵎⵇⵇⵔⴰⵏⵜ ⵏ ⵜⵡⵉⵏⴰⵙ, ⵜⵉⵙⵓⵖⵍⵉⵏ, ⴷ ⵉⵎⵙⵍⵉⵜⵏ ⵉⵜⵜⵓⵏⵏⴰⵏ ⵉ ⵓⵙⵙⵎⵔⵙ ⴳ ⵓⵍⵎⵎⵓⴷ ⵏ ⵜⵓⵜⵍⴰⵢⵜ. ⵢⵓⵎⴰ ⵡⴰⴳⴰⵎ ⴰ ⵉⵙⵓⵙⴰⵔ ⵏ ⵜⵏⴳⵍⵉⵣⵜ ⵜⵜⵓⵙⵓⵙⵔⵏ ⵙⴳ ⵖⵓⵔ ⵜⴳⵔⴰⵡⵜ ⵏⵏⵙⵏ.
your-feedback = ⵉⵙ ⵖⵓⵔⵓⵏ ⵜⵉⵡⵏⴳⵉⵎⵉⵏ ⵅⴼ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵏⵙⵖⵓⴷⵓ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ? ⴰⵊⵊⴰⵜ ⴰⵏⵖ ⴰⴷ ⵏⵙⵙⵏ ⴳ ⴷⵉⵙⴽⵓⵔⵙ
go-discourse = ⴷⴷⵓ ⵖⵔ ⴷⵉⵙⴽⵓⵔⵙ
missing-language = ⵉⵙ ⵓⵔ ⵜⵥⵕⵉⵎ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ? ⵡⴰⴷⵙⴰⵜ ⵜⴰⵙⵏⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⵖ ⵃⵎⴰ ⴰⴷ ⵜⵜ ⵜⴻⵜⵜⵔⵎ.
go-languages-page = ⴷⴷⵓ ⵙ ⵜⴰⵙⵏⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ
ready-to-validate = ⵜⵎⵓⵜⵜⴳⴷ ⴰⴷ ⵜⴰⵡⵙⴷ ⴳ ⵓⵣⵣⵔⴰⵢ ⵏ ⵜⵡⵉⵏⴰⵙ?
more = ⵓⴳⴳⴰⵔ
close = ⵔⴳⵍ
download = ⴰⴳⵎ
dataset-version = ⵜⴰⵍⵇⵇⵎⵜ
sha256-checksum-copied = ⵜⵏⵖⵍ ⵜⵎⵓⵜⵜⵔⵜ ⵏ ⵓⵙⵙⵉⵔⵎ SHA256!
sha256-checksum-copied-error = ⵏⵙⴼⵓⴳⴳⵔ ⴳ ⵓⵙⵏⵖⵍ ⵏ ⵜⵎⵓⵜⵜⵔⵜ ⵏ ⵓⵙⵙⵉⵔⵎ SHA256
clipboard-not-supported = ⵓⵔ ⵉⵜⵜⵡⴰⵏⵏⴰⵍ ⵎⴰⴷⴷⵉⴼⵔ

## Download Modal

download-title = ⵉⵏⵜⴰ ⵡⴰⴳⴰⵎ ⵏⵏⵓⵏ.
download-helpus = ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵥⴽⵓ ⵢⴰⵜ ⵜⴳⵔⴰⵡⵜ ⵅⴼ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ, ⵇⵇⵉⵎ ⴳ ⵓⵏⵢⴰⵍⴽⴰⵎ ⵙ ⵉⵎⴰⵢⵍ.
download-form-email =
    .label = ⵙⵙⴽⵛⵎⴰⵜ ⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ
    .value = ⵜⴰⵏⵎⵎⵉⵔⵜ, ⴷⴷⴰⴷ ⵏⵎⵢⴰⵡⴰⴹ ⴷⵉⴷⵓⵏ.
download-back = ⴰⵖⵓⵍ ⵖⵔ ⵜⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
download-no = ⵓⵀⵓ ⵜⴰⵏⵎⵎⵉⵔⵜ

## Contact Modal

contact-title = ⵜⵉⴼⵔⵜ ⵏ ⵓⵎⵢⴰⵡⴰⴹ
contact-form-name =
    .label = ⵉⵙⵎ
contact-form-message =
    .label = ⵜⵓⵣⵉⵏⵜ
contact-required = *ⵉⵇⵇⴰⵏ ⴷ

## Request Language Modal

request-language-title = ⵜⵓⵜⵜⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ
request-language-form-language =
    .label = ⵜⵓⵜⵍⴰⵢⵜ
request-language-success-title = ⵜⴻⵜⵜⵢⴰⵣⴰⵏ ⵜⵓⵜⵜⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵙ ⵓⵎⵓⵔⵙ, ⵜⴰⵏⵎⵎⵉⵔⵜ.
request-language-success-content = ⵔⴰⴷ ⴷⵉⴷⵓⵏ ⵏⴻⵏⵢⴰⵍⴽⴰⵎ ⵙ ⵡⵓⴳⴳⴰⵔ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⴳ ⵎ'ⴰⴷ ⴷ ⵢⴰⵥⵏ ⵅⴼ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⵔⵏⵓⵎ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ ⴳ ⴽⴰⵎⵏⴼⵓⵢⵙ.
select-language = ⵙⵜⵢ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ...
other-language = ⵜⵓⵜⵍⴰⵢⵜ ⵢⴰⴹⵏ

## Request Language Pages

request-language-heading = ⵜⵜⵔ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵎⴰⵢⵏⵓⵜ
request-language-explanation-1 =
    ⵛⴰⴱⴱⴰⵢⴰⵜ ⵎⴽ ⵜⴻⵜⵜⵓⴷⵔⵙ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ ⴳ
    <languagesPageLink>ⵜⴰⵙⵏⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ</languagesPageLink>.
    ⵎⴽ ⵓⵀⵓ, ⴽⵜⵓⵔⴰⵜ ⵜⵉⴼⵔⵜ ⴰ, ⵔⴰⴷ <strong>ⴰⵡⵏ ⵏⴰⵣⵏ ⵢⴰⵏ ⵉⵎⴰⵢⵍ ⴰⴼⵔⴰⵔ
    ⵉⵙⵙⴼⵔⵓⵏ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⵙⵙⵓⴳⵣⵎ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ</strong>.
request-language-explanation-2 =
    ⵔⴰⴷ <strong>ⵏⵙⵙⵓⵙⵏ ⵓⵍⴰ ⴰⵎⵙⵡⵓⴷⴷⵓ ⵏ ⵜⴳⵔⴰⵡⵜ ⵏⵏⵖ
    ⵎⴰⵙ ⴷ ⴽⵯⵏⵏⵉ ⵜⵏⵏⵣⴳⵎⵎ</strong>, ⵃⵎⴰ ⴰⴷ ⴰⵡⵏ ⵉⴼⴽ
    ⴰⵏⵏⴰⵍ ⵓⵔⵏⵉⵡ ⵏⵖ ⵉⵏⵖⵎⵉⵙⵏ ⵏⵏⴰ ⵙ ⵜⵖⵉⵢⵎ ⴰⴷ ⵜⵏ ⵜⴰⵙⵔⵎ.
request-language-form-email =
    .label = ⴰⵏⵙⴰ ⵏ ⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ
request-language-form-info =
    .label = ⵉⵏⵖⵎⵉⵙⵏ ⵅⴼ ⵜⵓⵜⵍⴰⵢⵜ
request-language-form-info-explanation =
    ⵔⵏⵓ ⴰⵏⵛⵜ ⵏⵏⴰ ⵎⵉⵜ ⵜⵓⴼⵉⴷ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵅⴼ ⵜⵓⵜⵍⴰⵢⵜ ⴰ. ⵉⵖⵉⵢ
    ⴰⴷ ⴰⵎⵓⵏ:
request-language-form-info-explanation-list-1 = ⵉⵙⵎⴰⵡⵏ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ
request-language-form-info-explanation-list-2 = <isoCodeLink>ⵜⴰⵏⴳⴰⵍⵉⵏ ⵏ ⵉⵣⵓ</isoCodeLink> ⵉⴳ ⵜⵜⵡⴰⵙⵙⵏⵏⵜ
request-language-form-info-explanation-list-3 = ⵉⵙⵖⴰⵏ ⵖⵔ ⵉⵙⵉⵜⵡⵉⴱⵏ ⵏⵏⴰ ⵉⵣⵎⵔⵏ ⴰⴷ ⴰⵏⵖ ⴰⵡⵙⵏ ⴰⴷ ⵏⵔⵎⵙ ⵜⵓⵜⵍⴰⵢⵜ
request-language-google-recaptcha-required = ⵜⵇⵇⴰⵏ ⴷ reCAPTCHA ⵎⴽ ⵜⵅⵙⴷ ⴰⴷ ⵙⵓⵍ ⵜⵙⵎⴷⴷ
request-language-google-recaptcha-error = ⵜⵣⴳⵍ ⴽⵔⴰ ⵏ ⵜⵖⴰⵡⵙⴰ ⴰⴽⴷ reCAPTCHA. ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⵔⵎ ⴷⴰⵖ.
# Success page
request-language-success-heading = ⵜⴰⵏⵎⵎⵉⵔⵜ! ⵜⵓⵣⵏⴷ ⵢⴰⵜ ⵜⵓⵜⵜⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵎⴰⵢⵏⵓⵜ
request-language-success-list-1 =
    ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⴽⵯⵏ ⵉⵍⴽⵎ ⵢⴰⵏ ⵉⵎⴰⵢⵍ ⵉⵙⵙⴼⵔⵓⵏ
    ⵜⵉⴽⵍⵉⵡⵉⵏ ⵏ ⵓⵔⵏⵏⵓ ⵏ ⵜⵓⵍⴰⵢⵜ ⵏⵏⵓⵏ ⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ
request-language-success-list-2 =
    ⵔⴰⴷ ⴷⵉⴷⵓⵏ ⵉⵏⵢⴰⵍⴽⴰⵎ ⵓⵎⵙⵡⵓⴷⴷⵓ ⵏ ⵜⴳⵔⴰⵡⵜ ⵏⵏⵖ ⵃⵎⴰ ⴰⴷ ⴰⵡⵏ ⵉⵙⵙⴽⵏ
    ⴰⵏⵏⴰⵍ ⵓⵔⵏⵉⵡ, ⵢⴰⵊⵊ ⴽⵯⵏ ⴰⴷ ⵜⵉⵙⵉⵏⵎ ⵎⴽ ⵢⴰⴷ
    ⵜⵍⵍⴰ ⴽⵔⴰ ⵏ ⵜⴳⵔⴰⵡⵜ ⵉⵙⵡⵓⵔⵓⵢⵏ ⵅⴼ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ
request-language-success-list-3 =
    ⵎⴽ ⴰⵡⵏ ⵓⵔ ⵏⵔⵓⵔ ⴳ ⴽⵔⴰ ⵏ ⵡⵓⵙⵙⴰⵏ ⴷⵔⵓⵙⵏⵉⵏ,
    ⵏⵢⴰⵍⴽⴰⵎⴰⵜ ⴳ <emailLink>{ $email }</emailLink>,
    ⵔⴰⴷ ⴰⵡⵏ ⵏⵔⴰⵔ!
request-language-error =
    ⵃⴰⵇⵇⴰⵏ ⵓⵔ ⴰⵏⵖ ⴷ ⵜⵍⴽⵉⵎ ⵜⵓⵜⵜⵔⴰ ⴰⵏⵏ. ⵎⴽ ⵜⵓⴼⴰⵎ ⴰⵣⵏⴰⵜ ⴰⵏⵖ ⵉⵎⴰⵢⵍ ⵙ ⵓⵙⵔⵉⴷ
    ⴳ <emailLink>{ $email }</emailLink>, ⵔⴰⴷ ⴰⵡⵏ ⵏⵔⴰⵔ!

## Languages Overview

language-section-in-progress = ⴳ ⵡⴰⵍⴰⵢ
language-section-in-progress-new-description = ⵍⵍⴰⵏⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴰ ⵙ ⵓⵎⵉⵔⴰⵏ ⴷⴷⴰⵡ ⵓⵙⴱⵓⵖⵍⵓ ⵏ ⵜⴳⵔⴰⵡⵜ. ⵉⵜⵜⵢⴰⵙⴰⵔ <localizationGlossaryLink>ⵓⵙⵙⴷⵖⵔ ⵏ ⵓⵙⵉⵜⵡⵉⴱ</localizationGlossaryLink> ⴷ <sentenceCollectionGlossaryLink>ⵓⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ</sentenceCollectionGlossaryLink> ⵃⵎⴰ ⴰⴷ ⵏⵏⵓⵕⵥⵎⵏⵜ.
language-section-launched = ⵏⵏⵓⵕⵥⵎⵏⵜ
language-section-launched-description = ⵉ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴰ ⵏⵏⵓⵕⵥⵎⵏⵉⵏ, <localizationGlossaryLink>ⵉⵜⵜⵓⵙⴷⵖⵔ</localizationGlossaryLink> ⵓⵙⵉⵜⵡⵉⴱ ⵙ ⵓⵎⵓⵔⵙ, ⵉⵍⵉⵏⵜ ⵖⵓⵔⵙ <sentenceCollectionGlossaryLink>ⵜⵡⵉⵏⴰⵙ ⵜⵜⵓⴳⵔⴰⵏⵉⵏ</sentenceCollectionGlossaryLink> ⵓⴷⴰⵏⵉⵏ ⵉ ⵓⵙⵙⵓⵔⴳ ⵏ ⵡⴰⵔⵔⴰⴳⵏ ⵉⵙⵓⵍⴰⵏⵏ ⵏ <speakLink>ⵓⵙⵉⵡⵍ</speakLink> ⴷ <listenLink>ⵜⵎⵙⵍⵉⵡⵜ</listenLink>.
# lastUpdatedTimeStamp is a timestamp that indicates when the language stats was last updated
language-section-last-updated = ⴰⵙⴷⵖⵉ ⴰⵎⴳⴳⴰⵔⵓ: { $lastUpdatedTimeStamp }
languages-show-more = ⵥⵕ ⵓⴳⴳⴰⵔ
languages-show-less = ⵥⵕ ⴷⵔⵓⵙ
language-meter-in-progress = ⴰⵍⴰⵢ
language-total-progress = ⵜⴰⵎⵓⵜⵜⵔⵜ
language-search-input =
    .placeholder = ⵔⵣⵓ
language-speakers = ⵉⵎⵙⵙⵉⵡⵍⵏ
localized = ⵉⵜⵜⵓⵙⴷⵖⵔ
sentences = ⵜⵉⵡⵉⵏⴰⵙ
language-validation-hours = ⵜⵉⵙⵔⴰⴳⵉⵏ
language-validation-progress = ⴰⵍⴰⵢ ⵏ ⵓⵣⵣⵔⴰⵢ

## Contribution

action-click = ⴽⵍⵉⴽⵉ
action-tap = ⴰⴷⵔ
contribute = ⴰⵔⴳ
listen = ⵙⵍⵍ
write = ⴰⵔⴰ
review = ⵙⵙⵉⵔⵎ
skip = ⵙⵙⵉⵏⴼ
shortcuts = ⵉⵙⵓⵏⴰⴼ
clips-with-count-pluralized =
    { $count ->
        [one] <bold>{ $count }</bold> ⵜⵓⵙⵙⵉⴼⵜ
       *[other] <bold>{ $count }</bold> ⵜⵓⵙⵙⵉⴼⵉⵏ
    }
goal-help-recording = ⵜⵓⵡⵙⴷ ⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⴷ ⵢⴰⵡⴹ <goalPercentage></goalPercentage> ⵙⴳ ⵓⵡⵜⵜⴰⵙ ⵏⵏⵖ ⴰⴽⵓⵢⴰⵙⵙ ⵏ { $goalValue } ⵉⵙⵓⵙⴰⵔ!
goal-help-validation = ⵜⵓⵡⵙⴷ ⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⴷ ⵢⴰⵡⴹ <goalPercentage></goalPercentage> ⵙⴳ ⵓⵡⵜⵜⴰⵙ ⵏⵏⵖ ⴰⴽⵓⵢⴰⵙⵙ ⵏ { $goalValue } ⵉⵣⵣⵔⴰⵢⵏ!
contribute-more =
    { $count ->
        [one] ⵜⵙⴰⴳⴰⴷ ⴰⴷ ⵜⵙⴽⵔⴷ 1 ⵢⴰⴹⵏ?
       *[other] ⵜⵙⴰⴳⴰⴷ ⴰⴷ ⵜⵙⴽⵔⴷ { $count } ⵢⴰⴹⵏⵉⵏ?
    }
record-cta = ⵙⵙⵏⵜⵉ ⴰⵙⵓⵙⵔ
record-platform-not-supported = ⵙⵙⵓⵔⴼⴰⵜ ⴰⵏⵖ, ⵓⵔ ⵜⴻⵜⵜⵡⴰⵏⵏⴰⵍ ⵜⵙⵉⵍⴰ ⵏⵏⵓⵏ ⵔⵅⵅⵓ.
record-platform-not-supported-desktop = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴰⵔⴳⵎ ⴳ ⵉⵎⵙⵙⵓⴷⵙⵏ ⵏ ⵓⵙⵉⵔⴰ ⵙ ⵡⴰⴳⴰⵎ…
record-platform-not-supported-ios-non-safari = ⵎⴽ ⵜⵓⴼⵉⴷ, ⵙⵎⴷ ⵙⵓⵍ ⵙ ⵙⴰⴼⴰⵔⵉ ⴳ iOS ⵃⵎⴰ ⴰⴷ ⵜⵣⵣⵎⵔⴷ ⴰⵙⵓⵙⵔ…
record-must-allow-microphone = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵜⵙⵙⵓⵔⴳⴷ ⴰⴷⴰⴼ ⵖⵔ ⵓⵎⵉⴽⵔⵓⴼⵓⵏ.
record-no-mic-found = ⵡⴰⵍⵓ ⴽⵔⴰ ⵏ ⵓⵎⵉⴽⵔⵓⴼⵓⵏ ⵉⵜⵜⵢⴰⴼⴰⵏ.
record-error-too-short = ⵉⴳⵣⵣⵓⵍ ⵓⵙⵓⵙⵔ ⵙ ⴽⵉⴳⴰⵏ.
record-error-too-long = ⵉⵖⵣⵣⵉⴼ ⵓⵙⵓⵙⵔ ⵙ ⴽⵉⴳⴰⵏ.
record-error-too-quiet = ⵉⵣⴳⴰ ⵓⵙⵓⵙⵔ ⵙ ⴽⵉⴳⴰⵏ.
record-cancel = ⵙⵔ ⴰⵍⴰⵙ ⵏ ⵓⵙⵓⵙⵔ
record-instruction = { $actionType }<recordIcon></recordIcon> ⵉⵍⵎⵎⴰ ⵖⵔ ⵜⴰⵡⵉⵏⵙⵜ ⵙ ⵓⵥⴰⴳⵓ
record-stop-instruction = { $actionType }<stopIcon></stopIcon> ⴰⴷⴷⴰⵢ ⵜⵙⵎⴷⴷ
record-three-more-instruction = ⵖⴰⵙ ⴽⵕⴰⴹⵜ ⵙⵓⵍ!
record-again-instruction = ⴰⵢⵢⵓⵣ!<recordIcon></recordIcon> ⵙⵓⵙⵔⴰⵜ ⵜⵓⵙⵙⵉⴼⵜ ⵜⵓⴹⴼⵉⵕⵜ ⵏⵏⵓⵏ
record-again-instruction2 = ⵙⵎⴷ ⵙⵓⵍ ⵎⴽⴰ, ⵙⵓⵙⵔ ⴷⴰⵖ <recordIcon></recordIcon>
record-last-instruction = <recordIcon></recordIcon> ⵜⴰⵎⴳⴳⴰⵔⵓⵜ!
review-tooltip = ⵙⵙⵉⵔⵎ, ⵜⴰⵍⵙⴷ ⴰⵙⵓⵙⵔ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⴷⴰ ⴽⵔⴰ ⵙ ⵍⴰ ⵜⴻⵜⵜⴷⴷⵓⴷ
share-clip = ⴱⴹⵡⴰⵜ ⵜⵓⵙⵙⵉⴼⵜ ⵏⵏⵓⵏ
share-common-voice = ⴱⴹⵓ ⴽⴰⵎⵏⴼⵓⵢⵙ
review-instruction = ⵙⵙⵉⵔⵎ, ⵜⴰⵍⵙⴷ ⴰⵙⵓⵙⵔ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵎⴽ ⴷ ⵉⵇⵇⴰⵏ
record-submit-tooltip = { $actionType } ⴰⵣⵏ ⴰⴷⴷⴰⵢ ⵜⵎⵓⵜⵜⴳⴷ
clips-uploaded = ⵜⵓⵙⵙⵉⴼⵉⵏ ⴽⵜⵔⵏⵉⵏ
record-abort-title = ⴰⴷ ⵣⵡⴰⵔ ⵜⵙⵎⴷⴷ ⴰⵙⵓⵙⵔ?
record-abort-text = ⵎⴽ ⵜⴼⴼⵖⵎ ⴷⵖⵉ ⵔⴰⴷ ⵜⵊⵊⵍⵓⵎ ⴰⵍⴰⵢ ⵏⵏⵓⵏ
record-abort-submit = ⴰⵣⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ
record-abort-continue = ⵙⵎⴷ ⴰⵙⵓⵙⵔ
record-abort-delete = ⴼⴼⵖ, ⵜⴽⴽⵙⴷ ⵜⵓⵙⵙⵉⴼⵉⵏ
listen-instruction = { $actionType }<playIcon></playIcon> ⵉⵙ ⵙⵓⵙⵔⵏ ⵜⴰⵡⵉⵏⵙⵜ ⵙ ⵓⵏⵖⴰⴷ?
listen-again-instruction = ⴰⵢⵢⵓⵣ!<playIcon></playIcon> ⵙⵍⵍ ⴷⴰⵖ ⴰⴷⴷⴰⵢ ⵜⵎⵓⵜⵜⴳⴷ
listen-3rd-time-instruction = 2 ⵀⵉⵍⵍⵉ, ⵙⵎⴷ ⵙⵓⵍ ⵎⴽⴰ!<playIcon></playIcon>
listen-last-time-instruction = <playIcon></playIcon>ⵜⴰⵎⴳⴳⴰⵔⵓⵜ!
listen-empty-state = ⵉⵔⵡⴰⵙ ⵉⵙ ⴰⵏⵖ ⵙⵎⴰⵔⵏⵜ ⵜⵓⵙⵙⵉⴼⵉⵏ - ⵙⴷⵖⵉ ⵜⴰⵙⵏⴰ, ⵏⵉⵖ ⴷⴰⵖ ⵜⵓⵔⵎⴷ ⴽⵓⴷⵏⵏⴰ.
listen-loading-error =
    ⵓⵔ ⵏⵖⵉⵢ ⴰⴷ ⴰⵡⵏ ⵏⵟⵟⴼ ⵓⵍⴰ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⵎⵙⵍⴰⵢⵜ ⵃⵎⴰ ⴰⴷ ⴰⵙ ⵜⵙⵍⵍⵎ.
    ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵔⵎⴰⵜ ⴷⴰⵖ ⴽⵓⴷⵏⵏⴰ.
listen-abort-title = ⵙⵎⴷ ⴰⵣⵣⵔⴰⵢ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ?
listen-abort-cancel = ⵙⵎⴷ ⵙⵓⵍ ⴰⵣⵣⵔⴰⵢ
listen-abort-confirm = ⵙⵎⴷ ⴰⵣⵣⵔⴰⵢ
speak-empty-state = ⵙⵎⴰⵔⵏⵜ ⴰⵏⵖ ⵜⵡⵉⵏⴰⵙ ⵃⵎⴰ ⴰⴷ ⵜⵏⵜ ⵜⵙⵓⵙⵔⴷ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⴰ...
speak-empty-state-cta = ⴰⵔⴳ ⵜⵉⵡⵉⵏⴰⵙ
speak-loading-error =
    ⵓⵔ ⵏⵖⵉⵢ ⴰⴷ ⴰⵡⵏ ⵏⵟⵟⴼ ⵓⵍⴰ ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵃⵎⴰ ⴰⴷ ⵜⵜ ⵜⵙⵓⵙⵔⵓⵎ.
    ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵔⵎⴰⵜ ⴷⴰⵖ ⴽⵓⴷⵏⵏⴰ.
record-button-label = ⵙⵓⵙⵔⴰⵜ ⴰⴳⵕⴹ ⵏⵏⵓⵏ
share-title-new = <bold>ⴰⵡⵙ ⴰⵏⵖ</bold> ⴰⴷ ⵏⴰⴼ ⵓⴳⴳⴰⵔ ⵏ ⵉⴳⵕⴹⴰⵏ
keep-track-profile = ⵣⵓⵔⵜⴰⵜ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⵙ ⴽⵔⴰ ⵏ ⵢⵉⴼⵔⵙ
login-to-get-started = ⴽⵛⵎ ⵏⵉⵖ ⵜⵣⵎⵎⴻⵎⴷ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ
target-segment-first-card = ⵍⴰ ⵜⴻⵜⵜⴰⵔⴳⴷ ⴳ ⵜⵓⵟⵟⵓⵜ ⵏⵏⵖ ⵜⴰⵎⵣⵡⴰⵔⵓⵜ ⵉⵜⵜⵡⴰⵜⵜⵙⵏ
target-segment-generic-card = ⵍⴰ ⵜⴻⵜⵜⴰⵔⴳⴷ ⴳ ⵢⴰⵜ ⵜⵓⵟⵟⵓⵜ ⵉⵜⵜⵡⴰⵜⵜⵙⵏ
target-segment-first-banner = ⴰⵡⵙ ⴳ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵜⵓⵟⵟⵓⵜ ⵜⴰⵎⵣⵡⴰⵔⵓⵜ ⵉⵜⵜⵡⴰⵜⵜⵙⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵙ { $locale }
target-segment-add-voice = ⵔⵏⵡⴰⵜ ⴰⴳⵕⴹ ⵏⵏⵓⵏ
target-segment-learn-more = ⵙⵙⵏ ⵓⴳⴳⴰⵔ

## Contribution Nav Items

contribute-voice-collection-nav-header = ⴰⴳⵔⵔⵓ ⵏ ⵉⴳⵕⴹⴰⵏ
contribute-sentence-collection-nav-header = ⴰⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ

## Reporting

report = ⵎⵍ
report-title = ⴰⵣⵏ ⵜⴰⵎⵓⵍⵉ
report-ask = ⵎⴰⵏ ⵉⵎⵓⴽⵔⵉⵙⵏ ⴰⴷ ⵜⵓⴼⵉⴷ ⴰⴽⴷ ⵜⵡⵉⵏⵙⵜ ⴰ?
report-offensive-language = ⵜⵉⵔⴳⴳⴰⵎ
report-offensive-language-detail = ⵜⴰⵡⵉⵏⵙⵜ ⴳⵉⵙ ⴰⵡⴰⵍ ⵎⴽⴽⵙ-ⴰⵣⵔⴰⴽ ⵏⵉⵖ ⵜⵉⵔⴳⴳⴰⵎ.
report-grammar-or-spelling = ⵜⴰⵣⴳⵍⵜ ⵜⴰⵏⵊⵕⵓⵎⵜ/ⵏ ⵓⵙⵏⵎⴰⵔⵔⴰ
report-grammar-or-spelling-detail = ⵜⴰⵡⵉⵏⵙⵜ ⴳⵉⵙ ⵢⴰⵜ ⵜⵣⴳⵍⵜ ⵜⴰⵏⵊⵕⵓⵎⵜ/ⵏ ⵓⵙⵏⵎⴰⵔⵔⴰ.
report-different-language = ⵜⵓⵜⵍⴰⵢⵜ ⵉⵎⵣⴰⵔⴰⵢⵏ
report-different-language-detail = ⵜⴻⵜⵜⵢⴰⵔⴰ ⵙ ⵢⴰⵜ ⵜⵓⵜⵍⴰⵢⵜ ⵉⵎⵣⴰⵔⴰⵢⵏ ⵅⴼ ⵜⴰⴷⴰ ⵙⴰⵡⴰⵍⵖ.
report-difficult-pronounce = ⵜⵎⵎⴰⵔ ⴳ ⵓⵙⵓⵙⵔⵓ
report-difficult-pronounce-detail = ⵜⵓⵎⵉ ⵜⵉⴳⵓⵔⵉⵡⵉⵏ ⵏⵉⵖ ⵜⵉⵡⵉⵏⴰⵙ ⵏⵏⴰ ⵉⵎⵎⴰⵔⵏ ⴳ ⵜⵖⵔⵉ ⵏⵉⵖ ⴳ ⵓⵙⵓⵙⵔⵓ.
report-offensive-speech = ⴳⴰⵔ ⴰⵡⴰⵍ
report-offensive-speech-detail = ⵜⵓⵙⵙⵉⴼⵜ ⴳⵉⵙ ⴰⵡⴰⵍ ⵎⴽⴽⵙ-ⴰⵣⵔⴰⴽ ⵏⵉⵖ ⴳⴰⵔ ⴰⵡⴰⵍ.
report-other-comment =
    .placeholder = ⴰⵅⴼⴰⵡⴰⵍ
success = ⴰⵎⵓⵔⵙ
continue = ⵙⵎⴷ ⵙⵓⵍ
report-success = ⵜⴻⵜⵜⵢⴰⵣⴰⵏ ⵜⵎⵓⵍⵉ ⵙ ⵓⵎⵓⵔⵙ

## Goals

streaks = ⵉⵙⴷⴷⵉⵜⵏ
days =
    { $count ->
        [one] ⵡⴰⵙⵙ
       *[other] ⵡⵓⵙⵙⴰⵏ
    }
recordings =
    { $count ->
        [one] ⵓⵙⵓⵙⵔ
       *[other] ⵉⵙⵓⵙⴰⵔ
    }
validations =
    { $count ->
        [one] ⵓⵣⵣⵔⴰⵢ
       *[other] ⵉⵣⵣⵔⴰⵢⵏ
    }

## Dashboard

your-languages = ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⵓⵏ
toward-next-goal = ⵙⵉⵡⴰⵍⴰ ⴰⵡⵜⵜⴰⵙ ⵓⴹⴼⵉⵕ
goal-reached = ⵉⵜⵜⵢⴰⵡⴰⴹ ⵓⵡⵜⵜⴰⵙ
clips-you-recorded = ⵜⵓⵙⵙⵉⴼⵉⵏ ⵏⵏⴰ ⵜⵙⵓⵙⵔⴷ
clips-you-validated = ⵜⵓⵙⵙⵉⴼⵉⵏ ⵏⵏⴰ ⵜⵣⵣⵔⵢⴷ
todays-recorded-progress = ⴰⵍⴰⵢ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⵙⵙⴰ ⴳ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵏⵉⵏ
todays-validated-progress = ⴰⵍⴰⵢ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⵙⵙⴰ ⴳ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵣⵔⵢⵏⵉⵏ
stats = ⵉⵙⵏⵎⴽⵜⴰⵜⵏ
awards = ⵜⵉⵙⵎⵖⵓⵔⵉⵏ
you = ⴽⵯⵏⵏⵉ
everyone = ⴽⵓⵢⴰⵏ
contribution-activity = ⴰⵎⵓⵙⵙⵓ ⵏ ⵡⴰⵔⵔⴰⴳ
top-contributors = ⵉⵎⴰⵔⴰⴳⵏ ⵉⵎⵓⴼⴰⵢⵏ
recorded-clips = ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵜⵓⵙⵓⵙⵔⵏⵉⵏ
validated-clips = ⵜⵓⵙⵙⵉⴼⵉⵏ ⵣⵔⵢⵏⵉⵏ
total-approved = ⵜⴰⵎⵓⵜⵜⵔⵜ ⵉⴳⵍⵢⵏ
overall-accuracy = ⴰⵏⵖⴰⴷ ⴰⵎⴰⵜⴰⵢ
set-visibility = ⵙⵔⵙ ⵜⵓⵎⴰⵏⵜ ⵉⵏⵓ
visibility-explainer = ⵍⴰ ⵜⴻⵜⵜⴹⵓⴼ ⵜⵙⵖⵍⵜ ⴰ ⵜⵓⵎⴰⵏⵜ ⵏⵏⵓⵏ ⴳ ⵜⴼⵍⵡⵉⵜ ⵏ ⵉⵎⵣⵡⴰⵔⵏ. ⴰⴷⴷⴰⵢ ⵉⴼⴼⵔ ⵡⴰⵍⴰⵢ ⵏⵏⵓⵏ, ⵇⴰⴷ ⵉⴳ ⵓⵙⵍⵉⴳ. ⵉⵏⴰⵎⴽ ⵓⵢⴰ ⵎⴰⵙ ⴷ ⵜⴰⵡⵍⴰⴼⵜ, ⵉⵙⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ ⴷ ⵡⴰⵍⴰⵢ ⵏⵏⵓⵏ ⵓⵔ ⵔⴰⴷ ⵓⵎⴰⵏⵏ ⴳ ⵜⴼⵍⵡⵉⵜ ⵏ ⵉⵎⵣⵡⴰⵔⵏ. ⵉⵙⵉⵏⴰⵜ ⵎⴰⵙ ⴷ ⴰⵙⴷⵖⵉ ⵏ ⵜⴼⵍⵡⵉⵜ ⵏ ⵉⵎⵣⵡⴰⵔⵏ ⵍⴰ ⵉⵜⵜⴰⵎⵥ ~{ $minutes }ⵙⴷ ⵃⵎⴰ ⴰⴷ ⵉⵛⵛⴰⵕ ⵉⵙⵏⴼⵍⵏ.
visibility-overlay-note = ⵜⴰⵖⴹⴼⵜ: ⴰⴷⴷⴰⵢ ⵜⵙⵔⵙⴷ 'ⴰⴷ ⵓⵎⴰⵏⵖ', ⵜⵣⵎⵔ ⵜⵙⵖⵍⵜ ⴰ ⴰⴷ ⵜⵏⵏⴼⵍ ⵙⴳ <profileLink>ⵜⴰⵙⵏⴰ ⵏ ⵢⵉⴼⵔⵙ</profileLink>
show-ranking = ⵙⵙⵓⵎⴰⵏ ⴰⵏⵎⴰⵍⴰ ⵉⵏⵓ

## Custom Goals

get-started-goals = ⵙⵙⵏⵜⵉ ⵙ ⵉⵡⵜⵜⴰⵙⵏ
create-custom-goal = ⵙⵏⴼⵍⵓⵍ ⴰⵡⵜⵜⴰⵙ ⴰⵏⵉⵎⴰⵏ
goal-type = ⵎⴰⵏ ⴰⵏⴰⵡ ⵏ ⵉⵡⵜⵜⴰⵙⵏ ⴰⴷ ⵜⵅⵙⴷ ⴰⴷ ⵜ ⵜⵥⴽⵓⴷ?
both-speak-and-listen = ⵙ ⵙⵉⵏ ⵉⵜⵙⵏ
both-speak-and-listen-long = ⵙ ⵙⵉⵏ ⵉⵜⵙⵏ (ⵙⵉⵡⵍ ⵜⵙⵍⵍⴷ)
daily-goal = ⴰⵡⵜⵜⴰⵙ ⴰⴽⵓⵢⴰⵙⵙ
weekly-goal = ⴰⵡⵜⵜⴰⵙ ⴰⵏⵎⵍⴰⵙⵙ
easy-difficulty = ⴰⵍⴰⵎⴰⴹ
average-difficulty = ⴰⵏⴰⵎⵎⴰⵙ
difficult-difficulty = ⴰⵏⵎⵎⴰⵔⵓ
pro-difficulty = ⴰⵣⵣⵓⵍⴰⵏ
lose-goal-progress-warning = ⵙ ⵓⵙⵏⴼⵍ ⵏ ⵓⵡⵜⵜⴰⵙ ⵏⵏⵓⵏ, ⵜⵖⵉⵢⵎ ⴰⴷ ⵜⵊⵊⵍⵓⵎ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⵉⵍⵍⴰⵏ.
want-to-continue = ⵉⵙ ⵜⵅⵙⴷ ⴰⴷ ⵙⵓⵍ ⵜⵙⵎⴷⴷ?
finish-editing = ⵙⵎⴷ ⵣⵡⴰⵔ ⴰⵙⵏⴼⵍ?
lose-changes-warning = ⵎⴽ ⵜⴼⴼⵖⵎ ⴷⵖⵉ ⵔⴰⴷ ⵜⵊⵊⵍⵓⵎ ⵉⵙⵏⴼⴰⵍ ⵏⵏⵓⵏ
build-custom-goal = ⵥⴽⵓ ⴰⵡⵜⵜⴰⵙ ⴰⵏⵉⵎⴰⵏ
help-reach-hours-pluralized =
    { NUMBER($hours) ->
        [one] ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⴰⵡⴹ { $hours } ⵜⵙⵔⴰⴳⵜ ⵙ { $language } ⵙ ⴽⵔⴰ ⵏ ⵓⵡⵜⵜⴰⵙ ⴰⵏⵉⵎⴰⵏ
       *[other] ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⴰⵡⴹ { $hours } ⵜⵙⵔⴰⴳⵉⵏ ⵙ { $language } ⵙ ⴽⵔⴰ ⵏ ⵓⵡⵜⵜⴰⵙ ⴰⵏⵉⵎⴰⵏ
    }
help-reach-hours-general-pluralized =
    { NUMBER($hours) ->
        [one] ⴰⵡⵙ ⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⴷ ⵢⴰⵡⴹ { $hours } ⵜⵙⵔⴰⴳⵜ ⵙ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵙ ⴽⵔⴰ ⵏ ⵓⵡⵜⵜⴰⵙ ⴰⵏⵉⵎⴰⵏ
       *[other] ⴰⵡⵙ ⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⴷ ⵢⴰⵡⴹ { $hours } ⵜⵙⵔⴰⴳⵉⵏ ⵙ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵙ ⴽⵔⴰ ⵏ ⵓⵡⵜⵜⴰⵙ ⴰⵏⵉⵎⴰⵏ
    }
set-a-goal = ⵙⵔⵙ ⴽⵔⴰ ⵏ ⵓⵡⵜⵜⴰⵙ
cant-decide = ⵓⵔ ⵜⵣⵎⵉⵔⴷ ⴰⴷ ⵜⵖⵜⵙⴷ?
activity-needed-calculation-plural =
    { NUMBER($totalHours) ->
        [one]
            { NUMBER($periodMonths) ->
                [one]
                    { NUMBER($people) ->
                        [one]
                            { NUMBER($clipsPerDay) ->
                                [one] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵜ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔ ⵎⴽ ⵉⵙⵓⵙⵔ { $people } ⵓⵎⴷⴰⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵜ ⴽⵓ ⴰⵙⵙ.
                               *[other] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵜ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔ ⵎⴽ ⵉⵙⵓⵙⵔ { $people } ⵓⵎⴷⴰⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵉⵏ ⴽⵓ ⴰⵙⵙ.
                            }
                       *[other]
                            { NUMBER($clipsPerDay) ->
                                [one] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵜ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔ ⵎⴽ ⵙⵓⵙⵔⵏ { $people } ⵎⴷⴷⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵜ ⴽⵓ ⴰⵙⵙ.
                               *[other] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵜ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔ ⵎⴽ ⵙⵓⵙⵔⵏ { $people } ⵎⴷⴷⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵉⵏ ⴽⵓ ⴰⵙⵙ.
                            }
                    }
               *[other]
                    { NUMBER($people) ->
                        [one]
                            { NUMBER($clipsPerDay) ->
                                [one] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵜ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔⵏ ⵎⴽ ⵉⵙⵓⵙⵔ { $people } ⵓⵎⴷⴰⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵜ ⴽⵓ ⴰⵙⵙ.
                               *[other] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵜ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔⵏ ⵎⴽ ⵉⵙⵓⵙⵔ { $people } ⵓⵎⴷⴰⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵉⵏ ⴽⵓ ⴰⵙⵙ.
                            }
                       *[other]
                            { NUMBER($clipsPerDay) ->
                                [one] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵜ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔⵏ ⵎⴽ ⵙⵓⵙⵔⵏ { $people } ⵎⴷⴷⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵜ ⴽⵓ ⴰⵙⵙ.
                               *[other] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵜ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔⵏ ⵎⴽ ⵙⵓⵙⵔⵏ { $people } ⵎⴷⴷⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵉⵏ ⴽⵓ ⴰⵙⵙ.
                            }
                    }
            }
       *[other]
            { NUMBER($periodMonths) ->
                [one]
                    { NUMBER($people) ->
                        [one]
                            { NUMBER($clipsPerDay) ->
                                [one] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵉⵏ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔ ⵎⴽ ⵉⵙⵓⵙⵔ { $people } ⵓⵎⴷⴰⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵜ ⴽⵓ ⴰⵙⵙ.
                               *[other] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵉⵏ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔ ⵎⴽ ⵉⵙⵓⵙⵔ { $people } ⵓⵎⴷⴰⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵉⵏ ⴽⵓ ⴰⵙⵙ.
                            }
                       *[other]
                            { NUMBER($clipsPerDay) ->
                                [one] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵉⵏ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔ ⵎⴽ ⵙⵓⵙⵔⵏ { $people } ⵎⴷⴷⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵜ ⴽⵓ ⴰⵙⵙ.
                               *[other] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵉⵏ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔ ⵎⴽ ⵙⵓⵙⵔⵏ { $people } ⵎⴷⴷⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵉⵏ ⴽⵓ ⴰⵙⵙ.
                            }
                    }
               *[other]
                    { NUMBER($people) ->
                        [one]
                            { NUMBER($clipsPerDay) ->
                                [one] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵉⵏ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔⵏ ⵎⴽ ⵉⵙⵓⵙⵔ { $people } ⵓⵎⴷⴰⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵜ ⴽⵓ ⴰⵙⵙ.
                               *[other] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵉⵏ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔⵏ ⵎⴽ ⵉⵙⵓⵙⵔ { $people } ⵓⵎⴷⴰⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵉⵏ ⴽⵓ ⴰⵙⵙ.
                            }
                       *[other]
                            { NUMBER($clipsPerDay) ->
                                [one] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵉⵏ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔⵏ ⵎⴽ ⵙⵓⵙⵔⵏ { $people } ⵎⴷⴷⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵜ ⴽⵓ ⴰⵙⵙ.
                               *[other] ⵏⵣⵎⵔ ⴰⴷ ⵏⴰⵡⴹ { $totalHours } ⵜⵙⵔⴰⴳⵉⵏ ⴳ { $periodMonths } ⵡⴰⵢⵢⵓⵔⵏ ⵎⴽ ⵙⵓⵙⵔⵏ { $people } ⵎⴷⴷⵏ  { $clipsPerDay } ⵜⵓⵙⵙⵉⴼⵉⵏ ⴽⵓ ⴰⵙⵙ.
                            }
                    }
            }
    }
how-many-per-day = ⴰⵢⵢⵓⵣ! ⵎⵏⵏⴰⵡⵜ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵉ ⵡⴰⵙⵙ?
how-many-a-week = ⴰⵢⵢⵓⵣ! ⵎⵏⵏⴰⵡⵜ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵉ ⵢⵉⵎⴰⵍⴰⵙⵙ?
which-goal-type = ⵉⵙ ⵜⵅⵙⴷ ⴰⴷ ⵜⵙⵉⵡⵍⴷ, ⴰⴷ ⵜⵙⵍⵍⴷ ⵏⵉⵖ ⵙ ⵙⵉⵏ ⵉⵜⵙⵏ?
receiving-emails-info =
    ⵜⵙⵙⵏⵜⵉⴷ ⵙ ⵓⵎⵉⵔⴰⵏ ⴰⴷ ⵜⴰⵎⵥⴷ ⵉⵎⴰⵢⵍⵏ ⴰⵎ ⵓⵙⴽⵜⵉ ⵙ ⵉⵡⵜⵜⴰⵙⵏ,
    ⵉⵙⴷⵖⵉⵜⵏ ⵏ ⵡⴰⵍⴰⵢ ⵉⵏⵓ ⴷ ⵜⴱⵔⴰⵜⵉⵏ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵅⴼ ⴽⴰⵎⵏⴼⵓⵢⵙ
not-receiving-emails-info =
    ⵜⵙⵙⵏⵜⵉⴷ ⵙ ⵓⵎⵉⵔⴰⵏ ⴰⴷ <bold>ⵓⵔ</bold> ⵜⴰⵎⵥⴷ ⵉⵎⴰⵢⵍⵏ ⴰⵎ ⵓⵙⴽⵜⵉ ⵙ ⵉⵡⵜⵜⴰⵙⵏ,
    ⵉⵙⴷⵖⵉⵜⵏ ⵏ ⵡⴰⵍⴰⵢ ⵉⵏⵓ ⴷ ⵜⴱⵔⴰⵜⵉⵏ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵅⴼ ⴽⴰⵎⵏⴼⵓⵢⵙ
n-clips-pluralized =
    { NUMBER($count) ->
        [one] { $count } ⵜⵓⵙⵙⵉⴼⵜ
       *[other] { $count } ⵜⵓⵙⵙⵉⴼⵉⵏ
    }
help-share-goal = ⴰⵡⵙⴰⵜ ⴰⵏⵖ ⴰⴷ ⵏⴰⴼ ⵓⴳⴳⴰⵔ ⵏ ⵉⴳⵕⴹⴰⵏ, ⴱⴹⵡⴰⵜ ⴰⵡⵜⵜⴰⵙ ⵏⵏⵓⵏ
confirm-goal = ⵙⵙⴷⴻⴷ ⴰⵡⵜⵜⴰⵙ
goal-interval-weekly = ⴰⵏⵎⵍⴰⵙⵙ
# $type is one of share-goal-type-*
share-n-daily-contribution-goal = ⴱⴹⵡⴰⵜ ⴰⵡⵜⵜⴰⵙ ⵏⵏⵓⵏ ⴰⴽⵓⵢⴰⵙⵙ ⵏ { $count } ⵜⵓⵙⵙⵉⴼⵉⵏ ⵉ { $type }
# $type is one of share-goal-type-*
share-n-weekly-contribution-goal = ⴱⴹⵡⴰⵜ ⴰⵡⵜⵜⴰⵙ ⵏⵏⵓⵏ ⴰⵏⵎⵍⴰⵙⵙ ⵏ { $count } ⵜⵓⵙⵙⵉⴼⵉⵏ ⵉ { $type }
share-goal-type-speak = ⴰⵙⵉⵡⵍ
share-goal-type-listen = ⵜⵉⵎⵙⵍⵉⵡⵜ
share-goal-type-both = ⴰⵙⵉⵡⵍ ⴷ ⵜⵎⵙⵍⵉⵡⵜ
# LINK will be replaced with the current URL
goal-share-text = ⴱⵃⵕⴰ ⵙⵏⴼⵍⵓⵍⵖ ⵢⴰⵏ ⵓⵡⵜⵜⴰⵙ ⴰⵏⵉⵎⴰⵏ ⵏ ⵜⵉⴽⴽⵉ ⵏ ⵓⴳⵕⴹ ⵉ #CommonVoice -- ⵍⴽⵎⴰⵜ ⵉ, ⵜⴰⵡⵙⴰⵎ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ { $link }
weekly-goal-created = ⵉⵏⵏⴼⵍⵓⵍ ⵓⵡⵜⵜⴰⵙ ⴰⵏⵎⵍⴰⵙⵙ ⵏⵏⵓⵏ
daily-goal-created = ⵉⵏⵏⴼⵍⵓⵍ ⵓⵡⵜⵜⴰⵙ ⴰⴽⵓⵢⴰⵙⵙ ⵏⵏⵓⵏ
track-progress = ⵣⵓⵔⵜⴰⵜ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⴷⴰ, ⴷ ⴳ ⵜⴰⵙⵏⴰ ⵏ ⵉⵙⵏⵎⴽⵜⴰⵜⵏ ⵏⵏⵓⵏ.
return-to-edit-goal = ⴰⵖⵓⵍⴰⵜ ⵖⵔ ⴷⴰ ⵃⵎⴰ ⴰⴷ ⵜⵙⵏⴼⵍⵎ ⴰⵡⵜⵜⴰⵙ ⵏⵏⵓⵏ ⵜⵉⵣⵉ ⵏⵏⴰ ⴽⴰ.
share-goal = ⴱⴹⵓ ⴰⵡⵜⵜⴰⵙ ⵉⵏⵓ

## Profile Delete

delete-q = ⵉⵙ ⵜⵔⴰⵎ ⴰⴷ ⵜⴻⵜⵜⵔⵎ ⴰⴷ ⵜⵜⵡⴰⴽⴽⵙⵏ ⴰⵡⴷ ⵉⵙⵓⵙⴰⵔ ⵉⴳⵕⴹⴰⵏⵏ ⵏⵏⵓⵏ, ⵏⵖ ⴷ ⵢⵓⴼ ⵖⵓⵔⵓⵏ ⴰⴷ ⵜⵏ ⵜⴰⵊⵊⵎ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ?
keep = ⴰⵊⵊ
remove = ⵙⵉⵜⵜⵢ
keep-info = ⵔⴰⴷ ⵖⴰⵎⴰⵏ ⵉⵙⵓⵙⴰⵔ ⵉⴳⵕⴹⴰⵏⵏ ⵉⴷ ⵡⴰⵔⵉⵙⵎ ⵏⵏⵓⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ. ⴰⴷ ⴽⴰ ⵜⴽⴽⵙⵎ ⵉⴼⵔⵙ ⵏⵏⵓⵏ, ⵓⵔ ⵔⴰⴷ ⵙⵓⵍ ⵜⵖⵉⵢⵎ ⴰⴷ ⵜⴰⵣⵏⵎ ⴽⵔⴰ ⵏ ⵜⵓⵜⵜⵔⴰ ⵏ ⵓⵙⵉⵜⵜⵢ ⵏ ⵉⵙⵓⵙⴰⵔ ⵏⵏⵓⵏ ⵙⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ
remove-info = ⵔⴰⴷ ⵏⵙⵙⵉⵔⵎ ⵜⵓⵜⵜⵔⴰ ⵏ ⵓⵙⵉⵜⵜⵉ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵏⵏⵓⵏ ⵙⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ. ⵎⴽ ⵜⴳⵍⵢ ⵜⵓⵜⵜⵔⴰ ⵏⵏⵓⵏ, ⵔⴰⴷ ⵏⴻⵏⵢⴰⵍⴽⴰⵎ ⴰⴽⴷ ⵡⵉⵏⵏⴰ ⵓⴳⵎⵏⵉⵏ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⵏⵜⵜⵔ ⴰⵙⵏ ⴰⵡⴷ ⵏⵜⵜⵏⵉ ⴰⴷ ⵙⵉⵜⵜⵉⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵏⵏⵓⵏ.
why-delete-recordings =
    ⵍⴰ ⵜⵜⵓⵙⵎⵔⴰⵙⵏ ⵉⵙⵓⵙⴰⵔ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵙⴳ ⵖⵓⵔ ⵉⵎⵙⴷⴰⵡⵉⵢⵏ, ⵜⵉⵎⵙⵙⵏⵜⴰⵢ ⵜⵉⵎⵥⵥⵢⴰⵏⵉⵏ, ⴷ ⵉⵎⵖⵣⴰⵍⵏ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ, ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⴰⵏⵓⵏ ⴷ ⵓⵙⴱⵓⵖⵍⵓ ⵏ ⵉⵙⵓⴳⴰⵎ ⵙⴰⴳⴰⵏⵉⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⵣⵓⵏ ⴷ ⵜⵉⵎⵓⴷⵎⵉⵡⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ.
    
    ⵉⵙ ⵜⵣⵎⵔⵎ ⴰⴷ ⴰⵏⵖ ⵜⴰⵊⵊⵎ ⴰⴷ ⵏⵙⵙⵏ ⵎⴰⵅⴼ ⵜⵔⴰⵎ ⴰⴷ ⵜⵜⵡⴰⴽⴽⵙⵏ ⵉⵙⵓⵙⴰⵔ ⵏⵏⵓⵏ?
profile-form-delete = ⴽⴽⵙ ⵉⴼⵔⵙ

## Profile Download

download-q = ⵜⵓⵙⵔⵎ ⴰⴷ ⵜⴰⴳⵎⵎ ⵉⵙⴼⴽⴰ ⵏⵏⵓⵏ?
download-info = ⵉⵏⵉ ⴰⵏⵖ ⵎⴰ ⵔⴰⴷ ⵜⴰⴳⵎⴷ:
download-profile-title = ⵉⴼⵔⵙ
download-profile-info = ⴷⵉⴳⵙ ⵉⵎⴰⵢⵍ, ⵉⵙⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ ⴷ ⵉⵏⵖⵎⵉⵙⵏ ⵉⴷⵉⵎⵓⴳⵔⴰⴼⵉⵢⵏ, ⵉⵍⵍⴰ ⴷⵖⵉⴽⴽ
download-profile-size = ⴽⵔⴰ ⵏ ⵉⴷ ⴱⴰⵢⵜ
download-recordings-title = ⵉⵙⵓⵙⴰⵔ
download-recordings-info = ⴳⵉⵙ ⵉⴷ MP3 ⴷ ⵜⵡⵉⵏⴰⵙ ⵇⵇⵏⵏⵉⵏ, ⵉⵖⵉⵢ ⴰⴷ ⵢⴰⵎⵥ ⴽⵔⴰ ⵏ ⵜⵉⵣⵉ ⵃⵎⴰ ⴰⴷ ⵉⵎⵓⵜⵜⴳ
download-recordings-size = ⵙ ⵓⵎⴰⵜⴰ ⴽⵔⴰ ⵏ ⵉⴷ ⵎⵉⴳⴰⴱⴰⵢⵜ
download-recordings-unavailable = ⵓⵔ ⵜⵣⵎⵉⵔⵎ ⴰⴷ ⵜⴻⵜⵜⵔⵎ ⵉⵙⵓⵙⴰⵔ ⵏⵏⵓⵏ ⴽⵓⴷⵏⵏⴰ ⵢⴰⴷ ⵜⵍⵍⴰ ⴽⵔⴰ ⵏ ⵜⵓⵜⵜⵔⴰ ⵢⴰⴹⵏ ⴳ ⵡⴰⵍⴰⵢ.
download-recently-requested = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴻⵜⵜⵔⵎ ⴰⴳⴰⵎ ⴰⵎⴰⵢⵏⵓ ⵏ ⵉⵙⵓⵙⴰⵔ ⵏⵏⵓⵏ ⴽⵓ { $days } ⵡⵓⵙⵙⴰⵏ.
download-size = ⵜⵉⴷⴷⵉ
download-selected = ⵉⵜⵜⵓⵙⵜⵢ
download-start = ⴰⴳⵎ ⵉⵙⴼⴽⴰ ⵏ ⵉⴼⵔⵙ
download-request = ⵜⵜⵔ ⵉⵙⵓⵙⴰⵔ
download-requests = ⵜⵓⵜⵜⵔⵉⵡⵉⵏ ⵣⵔⵉⵏⵉⵏ ⵏ ⵡⴰⴳⴰⵎ ⵏ ⵉⵙⵓⵙⴰⵔ
download-requests-info = ⴰⴷⴷⴰⵢ ⵜⴻⵜⵜⵔⵎ ⵉⵙⵓⵙⴰⵔ ⵏⵏⵓⵏ, ⵍⴰ ⵜⵏ ⵏⵙⵎⵓⵜⵜⵓⵔ ⴷⴳ ⵢⴰⵏ ⵏⵉⵖ ⵎⵏⵏⴰⵡ ⵉⴼⵓⵢⵍⴰ ZIP. ⵀⴰ ⴷ ⵜⵓⵜⵜⵔⵉⵡⵉⵏ ⵏⵏⵓⵏ ⵣⵔⵉⵏⵉⵏ:
download-request-button = ⴰⴳⵎ
download-request-title = { $created }
download-request-description = { $clipCount } ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ, ⵜⵉⴷⴷⵉ ⵏ ⵜⵎⵃⴹⵉⵜ ⵉⵎⵎⵓⵜⵜⵔⵏ { $size }. ⴰⴷ ⵜⵎⵎⵜ ⴳ { $expires }.
download-request-archive-single = ⴰⴼⴰⵢⵍⵓ ZIP ⴰⵎⵢⴰⵏ ⵢⵓⵎⵉⵏ
download-request-archive-multiple = ⵉⵥⵓⵏ ⵅⴼ { $archiveCount } ⵉⴼⵓⵢⵍⴰ ZIP ⵢⵓⵎⵉⵏ
download-request-assembling-description = ⵍⴰ ⵜⵜⵎⵓⵏⵏ ⵉⴼⵓⵢⵍⴰ ⵏⵏⵓⵏ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⵛⴰⴱⴱⴰⵢⴰⵜ ⴷⴰⵖ ⴽⵓⴷⵏⵏⴰ.
download-request-refresh-button = ⵙⴷⵖⵉ
download-request-modal-title = ⵉⵙⵖⵡⴰⵏ ⵏ ⵡⴰⴳⴰⵎ
download-request-modal-description = ⵀⴰ ⴷ ⵉⵙⵖⵡⴰⵏ ⵎⴰ ⵙ ⵜⴻⵜⵜⴰⴳⵎⵎ ⵉⴼⵓⵢⵍⴰ ZIP ⵏⵏⵓⵏ.
download-request-link-text = Zip #{ $offset } ⵙⴳ { $total }
download-request-metadata-link = ⴰⴹⵕⵉⵚ ⵏ ⵜⵡⵉⵏⵙⵜ
download-request-link-single = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵙⵙⵏⵖⵍⵎ ⵜⵙⵍⵖⵎ ⴰⵡⴷ ⴰⵏⵙⴰⵜⵏ ⵏ ⵓⵡⵉⴱ ⵓⵙⵔⵉⴷⵏ ⵖⵔ ⵓⵎⵙⵡⵓⴷⴷⵓ ⵏ ⵡⴰⴳⴰⵎⵏ ⴰⵎⵓⴼⴰⵢ ⵏⵏⵓⵏ. ⵔⴰⴷ ⵎⵎⵜⵏ ⴳ 12 ⵏ ⵜⵙⵔⴰⴳⵉⵏ, ⵎⴰⵛⴰ ⵜⵣⵎⵔⵎ ⴰⴷ ⴷ ⵜⵓⵔⵔⵉⵎ ⵖⵔ ⵜⴰⵙⵏⴰ ⴰ ⵃⵎⴰ ⴰⴷ ⵜⴰⵔⵡⵎ ⴰⵏⵙⴰⵜⵏ ⵉⵎⴰⵢⵏⵓⵜⵏ ⵜⵉⵣⵉ ⵏⵏⴰ ⴽⴰ.

## Landing

welcome-staff = ⴱⵔⵔⴽⴰⵜ ⴰ ⵉⵎⵙⵡⵓⵔⵉⵢⵏ ⵏ { $company }!
help-contribute = ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴰⵡⵙⵎ ⴳ ⵓⵥⴽⴽⵓ ⵏ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⵎⵢⴰⵏⴰⵡⵏ, ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ, ⵙ ⵓⵙⵏⴼⵍⵓⵍ ⵏ ⵢⴰⵏ ⵉⴼⵔⵙ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴷ ⵡⴰⵔⵔⴰⴳ ⵙ ⵓⴳⵕⴹ ⵏⵏⵓⵏ.
login-company = ⴽⵛⵎ/ⵣⵎⵎⴻⵎ ⵙ ⵉⵎⴰⵢⵍ ⵏ { $company }
profile-not-required = ⵓⵔ ⴷ ⵉⵇⵇⴰⵏ ⴰⴷ ⵖⵓⵔⵓⵏ ⵢⵉⵍⵉ ⵉⴼⵔⵙ ⵃⵎⴰ ⴰⴷ ⵜⴰⵔⴳⵎ, ⵎⴰⵛⴰ ⵍⴰ ⵉⵜⵜⴰⵡⵙ, ⵥⵕⴰⵜ ⵎⴰⵅⴼ ⴷⴷⴰⵡ ⴷⴰ.
read-more-about = ⵖⵔ ⵓⴳⴳⴰⵔ ⴳ ⵜⴰⵙⵏⴰ ⵏ ⵅⴼ ⵏⵏⵖ

## DemoLayout

demo-get-started = ⴰⵢⵡⴰ ⴰⴷ ⵏⵙⵙⵏⵜⵉ
demo-welcome = ⴱⵔⵔⴽⴰⵜ ⴳ ⴽⴰⵎⵏⴼⵓⵢⵙ
demo-welcome-subheader = ⵜⵏⵏⵣⴳⵎⴷ ⴰⴷ ⵜⵙⵙⵏⴷ ⵓⴳⴳⴰⵔ ⴷ ⴰⴷ ⵜⴰⵔⴳⴷ ⴳ ⵓⵙⵏⴼⴰⵔ?

## Demo Datasets

demo-language-select-card-header = ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵜⴰⴳⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵎⵇⵇⵔⴰⵏⵜ ⵉⵙⴰⴳⴰⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ ⴳ ⵓⵎⴰⴹⴰⵍ.
demo-language-select-card-body = ⵜⴰⵏⵎⵎⵉⵔⵜ ⵅⴼ ⵡⴰⵔⵔⴰⴳⵏ ⵙⴳ ⵖⵓⵔ ⵓⴳⴳⴰⵔ ⵏ 259ⴼⴹ ⵏ ⵎⴷⴷⵏ ⵙ ⵡⵓⴳⴳⴰⵔ ⵏ 50 ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ, ⵍⴰ ⵜⵜⵓⵙⵎⵔⴰⵙⵏ ⵉⵙⴼⴽⴰ ⴰ ⵉ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵜⵉⵣⵎⵔⴰⵡⴰⵍⵉⵏ ⵃⵎⴰ ⴰⴷ ⵔⴰⵔⵏⵜ ⵎⵍⵉⵃ ⵉ ⵓⴳⵕⴹ ⴰⵏⴼⴳⴰⵏ.
card-button-next = ⵓⴹⴼⵉⵕ
card-button-back = ⴰⵖⵓⵍ
demo-language-select-label = ⵙⵜⴰⵔⴰ ⵜⵓⵜⵍⴰⵢⵉⵏ
demo-eofy-header = ⵜⵓⴼⴼⵖⴰ ⵏ ⵜⴳⵉⵔⴰ ⵏ ⵓⵙⴳⴳⵯⴰⵙ ⵏ 2019
demo-eofy-sub_header = ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ, ⵜⵎⵓⵜⵜⴳ ⵉ ⵡⴰⴳⴰⵎ
demo-account = ⴰⵎⵉⴹⴰⵏ

## Demo Account

demo-account-card-header = ⵓⵔ ⴷ ⵉⵇⵇⴰⵏ ⴰⴷ ⵖⵓⵔⵓⵏ ⵢⵉⵍⵉ ⵓⵎⵉⴹⴰⵏ ⵃⵎⴰ ⴰⴷ ⵜⴰⵔⴳⵎ, ⵎⴰⵛⴰ ⵍⴰ ⵉⵜⵜⴰⵡⵙ.
demo-account-card-body = ⵖⵔ ⵓⴼⴰⵙⵉ, ⵍⴰ ⵏⴳⵍⵍⵎ ⵜⴰⵏⴼⵉⵡⵉⵏ, ⵏⵙⵙⴼⵔⵓ ⵎⴰⵏ ⵉⵏⵖⵎⵉⵙⵏ ⴰⴷ ⵏⵜⵜⴳⴳⴰ ⴷ ⵉⴳⴷⵓⴷⴰⵏⵏ. ⵙⵙⵎⵔⵙⴰⵜ ⵉⵙⵖⴰⵏ ⴷⴷⴰⵡ ⴷⴰ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵏⵜⵉⵎ ⵙ ⵢⴰⵏ ⵓⵎⵉⴹⴰⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴳ ⵡⴰⵍⵍⴰⵍ ⵏⵏⵓⵏ.
demo-account-enter-email =
    .label = ⵙⵙⴽⵛⵎ ⵉⵎⴰⵢⵍ ⵉ ⵡⴰⵣⴰⵏ ⵏ ⵢⴰⵏ ⵓⵙⵖⵏ ⵏ ⵓⵣⵎⵎⴻⵎ
demo-account-sign-up = ⴰⵣⵏ ⴰⵙⵖⵏ ⵏ ⵓⵣⵎⵎⴻⵎ

## Demo Contribute

demo-contribute-card-header = ⵜⵎⵓⵜⵜⴳⵎ ⴰⴷ ⵜⵔⵏⵓⵎ ⴰⴳⵕⴹ ⵏⵏⵓⵏ ⵏⵉⵖ ⴰⴷ ⴷ ⵜⴳⵔⵎ ⴰⵎⵣⵣⵓⵖ ⵏⵏⵓⵏ?
demo-contribute-card-body-v2 = ⴷⵖⵉ ⴳ ⵜⵙⵙⵏⵎ ⵉⵎⵉⴽⴽ ⵓⴳⴳⴰⵔ ⵅⴼ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵎⴰⵅ ⴰⴷ ⵜ ⵓⵔ ⵜⴰⵔⵎⵎ? ⴽⵍⵉⴽⵢⴰⵜ ⵅⴼ ⵜⵢⴽⵓⵏⵜ ⵏ ⵓⵎⵉⴽⵔⵓⴼⵓⵏ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵏⵜⵉⵎ ⵜⵉⵖⵔⵉ ⵏ ⵜⵡⵉⵏⴰⵙ ⵙ ⵓⵥⴰⴳⵓ. <br/><br/>ⵎⴽ ⵖⵓⵔⵓⵏ ⵢⵓⴼ ⴰⴷ ⵜⵙⵙⵉⵔⵎⵎ ⴰⵔⵔⴰⴳⵏ ⵉⴳⵕⴹⴰⵏⵏ ⵏ ⵎⴷⴷⵏ ⵢⴰⴹⵏⵉⵏ, ⴽⵍⵉⴽⵢⴰⵜ ⵅⴼ ⵜⵢⴽⵓⵏⵜ ⵏ ⵖⵔ. ⵔⴰⴷ ⵜⴰⵡⵙⵎ ⴳ ⵓⵙⵙⴷⴻⴷ ⵏ ⵓⵏⴳⴰⴷⴷⴰ ⵏ ⵉⵙⵓⵙⴰⵔ ⴰⴽⴷ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵔⴰⵏⵉⵏ ⴳ ⵓⵎⵉⵥⴰⵕ.
demo-listen-subtitle = ⵜⵎⵓⵜⵜⴳⴷ ⴰⴷ ⵜⴰⵔⴳⴷ?

## Demo Dashboard

demo-dashboard-card-header = ⵍⴰ ⴽⵯⵏ ⵜⵜⴰⵊⵊⴰⵏⵜ ⵜⴼⵉⵍⵉⵏ ⵏ ⵓⵏⴷⴰⵀ ⵜⵉⵏⵉⵎⴰⵏⵉⵏ ⴰⴷ ⵜⵏⵏⵖⵎⵙⵎ ⵅⴼ ⵡⴰⵍⴰⵢ ⵓⴼⵔⵉⴷ ⴷ ⵡⵉⵏ ⵜⴳⵔⴰⵡⵜ.
demo-dashboard-card-body = ⵉ ⴽⵓ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵉⵜⵜⵓⴼⴽⴰⵏ, ⴷ ⴽⵓ ⵜⵓⵙⵙⵉⴼⵜ ⵜⴰⵎⵙⵍⴰⵢⵜ ⵉⵣⵔⵢⵏ, ⵍⴰ ⵜⵜⵓⵙⴷⵖⵉⵏⵜ ⵜⴼⵉⵍⵉⵏ ⵏ ⵓⵏⴷⴰⵀ ⵏ ⵓⵎⵉⴹⴰⵏ ⵏⵏⵓⵏ ⵃⵎⴰ ⴰⴷ ⴷ ⵢⴰⴹⵓ ⵡⴰⵍⴰⵢ ⴰⵎⴳⴳⴰⵔⵓ ⵏⵏⵓⵏ ⴳ ⴽⵓ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⴰ ⴳ ⵜⴻⵜⵜⴰⵔⴳⵎ. ⵢⴰⵀ, ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴰⵔⴳⵎ ⴳ ⵡⵓⴳⴳⴰⵔ ⵏ ⵢⴰⵜ!<br/><br/> ⵙⵙⵎⵔⵙⴰⵜ ⵜⵉⴼⵉⵍⵉⵏ ⵏ ⵓⵏⴷⴰⵀ ⵃⵎⴰ ⴰⴷ ⵜⵣⵓⵔⵜⵎ ⵉⵙⵏⵎⴽⵜⴰⵜⵏ ⵏⵏⵓⵏ, ⵜⵥⵕⵎ ⵎⴰⵏⵎⴽ ⵜⵍⵍⴰⵎ ⵜⴰⵎⴰ ⵏ ⵡⵉⵢⵢⴰⴹ ⴳ ⵜⴳⵔⴰⵡⵜ, ⵜⵙⵔⵙⵎ ⵉⵡⵜⵜⴰⵙⵏ ⵏ ⵡⴰⵔⵔⴰⴳ ⵉⴽⵓⵢⴰⵙⵙⵏ ⵏⵉⵖ ⵉⵏⵎⴰⵍⴰⵙⵙⵏ.

## Validation criteria

contribution-criteria-nav = ⵉⵙⴱⴷⴰⴷⵏ
contribution-criteria-link = ⵔⵎⵙ ⵉⵙⴱⴷⴰⴷⵏ ⵏ ⵡⴰⵔⵔⴰⴳ
contribution-criteria-page-title = ⵉⵙⴱⴷⴰⴷⵏ ⵏ ⵡⴰⵔⵔⴰⴳ
contribution-criteria-page-description = ⵔⵎⵙⴰⵜ ⵎⴰ ⵔⴰⴷ ⵜⵙⵉⴳⴳⵉⵍⵎ ⴰⴷⴷⴰⵢ ⵜⴻⵜⵜⵙⵍⵍⴰⵎ ⵉ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ, ⵜⴰⵡⵙⵎ ⴰⵡⴷ ⴳ ⵓⵙⴱⵓⵖⵍⵓ ⵏ ⵉⵙⵓⵙⴰⵔ ⵉⴳⵕⴹⴰⵏⵏ ⵏⵏⵓⵏ!
contribution-for-example = ⵙ ⵓⵎⴷⵢⴰ
contribution-misreadings-title = ⵉⵣⴳⴰⵍⵏ ⵏ ⵜⵖⵔⵉ
contribution-misreadings-description = ⴰⴷⴷⴰⵢ ⵜⴻⵜⵜⵙⵍⵍⴰⴷ, ⵛⴰⴱⴱⴰ ⵙ ⵜⵖⴹⴼⵜ ⵉⵙ ⴷ ⴰⵢⵏⵏⴰ ⵉⵜⵜⵓⵙⵓⵙⵔⵏ ⵉⴳⴰ ⵏⵉⵛⴰⵏ ⴰⵢⵏⵏⴰ ⵉⵜⵜⵢⴰⵔⴰⵏ; ⵜⴰⴳⵢⴷ ⵎⵇⵇⴰⵔ ⵍⵍⴰⵏⵜ ⵜⵣⴳⵍⵉⵏ ⵜⵓⵎⵥⵉⵢⵉⵏ. <br />ⵜⵉⵣⴳⵍⵉⵏ ⵜⵜⵉⵍⵉⵏⵉⵏ ⵙ ⵜⵓⴳⵜⵜ ⵓⵎⴰⵏⵜ:
contribution-misreadings-description-extended-list-1 = ⴰⵅⵚⵚⴰ ⵏ <strong>'ⵢⴰⵏ/ⵢⴰⵜ'</strong> ⵏⵉⵖ <strong>'ⴽⵔⴰ ⵏ'</strong> ⴳ ⵓⵎⵣⵡⴰⵔⵓ ⵏ ⵓⵙⵓⵙⵔ.
contribution-misreadings-description-extended-list-2 = ⴰⵅⵚⵚⴰ ⵏ <strong>'ⵏ'</strong> ⴳ ⵜⴳⵉⵔⴰ ⵏ ⴽⵔⴰ ⵏ ⵜⴳⵓⵔⵉ.
contribution-misreadings-description-extended-list-3 = ⵜⵉⵖⵔⵉ ⵏ ⵉⴼⵙⴰⵢⵏ ⵏⵏⴰ ⵓⵔ ⵜⵜⵢⴰⵔⴰⵏⵉⵏ, ⵣⵓⵏ ⴷ "ⵉⵏ'ⴰⵙ" ⴳ ⵓⴷⵖⴰⵔ ⵏ "ⵉⵏⵉ ⴰⵙ", ⵏⵉⵖ ⴰⵏⵎⴳⴰⵍ.
contribution-misreadings-description-extended-list-4 = ⴰⵅⵚⵚⴰ ⵏ ⵜⴳⵉⵔⴰ ⵏ ⵜⴳⵓⵔⵉ ⵜⴰⵎⴳⴳⴰⵔⵓⵜ ⵙ ⵡⵓⴱⵓⵢ ⵏ ⵓⵙⵓⵙⵔ ⵙ ⵜⵖⴰⵡⵍⴰ.
contribution-misreadings-description-extended-list-5 = ⵉⴳⵉ ⵏ ⵎⵏⵏⴰⵡⵜ ⵜⵉⵔⵎⵉⵜⵉⵏ ⴳ ⵜⵖⵔⵉ ⵏ ⵢⴰⵜ ⵜⴳⵓⵔⵉ.
contribution-misreadings-example-1-title = ⵉⵣⵎⴰⵡⵏ ⵏ ⵡⴰⵟⵍⴰⵚ.
contribution-misreadings-example-2-title = ⵉⵣⵎⴰⵡ ⵏ ⵡⴰⵟⵍⴰⵚ.
contribution-misreadings-example-2-explanation = [ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⴳ ‘ⵉⵣⵎⴰⵡⵏ’]
contribution-misreadings-example-3-title = ⵉⵣⵎⴰⵡⵏ ⵏ ⵡⴰⵟⵍⴰ-.
contribution-misreadings-example-3-explanation = [ⵉⴱⴱⵢ ⵓⵙⵓⵙⵔ ⵙ ⴷⴰⵜ ⵜⴳⵉⵔⴰ ⵏ ⵜⴳⵓⵔⵉ ⵜⴰⵎⴳⴳⴰⵔⵓⵜ]
contribution-misreadings-example-4-title = ⵉⵣⵎⴰⵡⵏ ⵏ ⵡⴰⵟⵍⴰⵚ. ⵢⴰⵀ.
contribution-misreadings-example-4-explanation = [ⵉⵜⵜⵓⵙⵓⵙⵔ ⵡⵓⴳⴳⴰⵔ ⵏ ⵓⴹⵕⵉⵚ ⴷ ⵉⵇⵇⴰⵏⵏ]
contribution-misreadings-example-5-title = ⵉⵏⵉ ⴰⵙ ⴰⴷ ⴷ ⵢⴰⵡⵢ ⴰⵜⴰⵢ.
contribution-misreadings-example-6-title = ⵉⵏ’ⴰⵙ ⴰⴷ ⴷ ⵢⴰⵡⵢ ⴰⵜⴰⵢ.
contribution-misreadings-example-6-explanation = [ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⴳ “ⵉⵏⵉ ⴰⵙ”]
contribution-misreadings-example-7-title = ⵉⵏⵉ ⴰⵙ ⴰⴷ ⴷ ⵢⴰⵡⵢ ⴽⵔⴰ ⵏ ⵡⴰⵜⴰⵢ.
contribution-misreadings-example-7-explanation = [ⵓⵔ ⵜⵍⵍⵉ ‘ⴽⵔⴰ ⵏ’ ⴳ ⵓⴹⵕⵉⵚ ⴰⵏⵚⵍⵉ]
contribution-misreadings-example-8-title = ⵓⴼⵉⵖ ⵜⴰⵡⴽⴽⴰ ⴳ ⵜⵉⵙⵏⵜ.
contribution-misreadings-example-8-explanation = [ⵜⵓⵎⴰⵢⵜ ⵓⵔ ⵉⵏⴳⴰⴷⴷⴰⵏ]
contribution-varying-pronunciations-title = ⵉⵙⵓⵙⵔⵓⵜⵏ ⵎⵣⴰⵔⴰⵢⵏⵉⵏ
contribution-varying-pronunciations-description = ⵔⴰⵔⴰⵜ ⵜⴰⵖⴹⴼⵜ ⵙ ⴷⴰⵜ ⵜⵓⴳⵢⵜ ⵏ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵙ ⵡⵓⵔⵔⵓ ⵏ ⵎⴰⵙ ⵉⵣⴳⵍ ⵉⵎⵖⵔⵉ ⴳ ⵓⵙⵓⵙⵔⵓ ⵏ ⵢⴰⵜ ⵜⴳⵓⵔⵉ, ⵏⵉⵖ ⵉⵖⵔⴰ ⵙ ⵜⵓⵙⵙⴷⴰ ⴳ ⵓⴷⵖⴰⵔ ⵉⵣⴳⵍⵏ, ⵏⵉⵖ ⵉⵜⵜⵓ ⵜⴰⵎⴰⵜⴰⵔⵜ ⵏ ⵓⵙⵇⵙⵉ. ⴳⴳⵓⵜⵏ ⵡⴰⵏⴰⵡⵏ ⵏ ⵉⵙⵓⵙⵔⵓⵜⵏ ⵉⵜⵜⵓⵙⵎⵔⴰⵙⵏ ⴳ ⵓⵎⴰⴹⴰⵍ, ⴽⵔⴰ ⴳⵉⵙⵏ ⵉⵖⵉⵢ ⵓⵔ ⵊⵊⵉⵏ ⴰⵙ ⵜⵙⵙⴼⵍⵉⴷⵎ ⴳ ⵜⴳⵔⴰⵡⵜ ⵜⴰⴷⵖⵔⴰⵏⵜ ⵏⵏⵓⵏ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴼⴽⴰⵜ ⴰⵜⵉⴳ ⴰⵡⴷ ⵉ ⵡⵉⵍⵍⵉ ⵙⴰⵡⴰⵍⵏⵉⵏ ⵙ ⵓⵎⵣⴰⵔⴰⵢ ⴷⵉⴷⵓⵏ.
contribution-varying-pronunciations-description-extended = ⵙⴳ ⵜⵙⴳⴰ ⵢⴰⴹⵏ, ⵎⴽ ⵜⵖⴰⵍⴷ ⵎⴰⵙ ⴷ ⵉⵎⵖⵔⵉ ⵉⵄⵉⵏⵉ ⵓⵔ ⵊⵊⵉⵏ ⵉⵎⵍⴰⵍⴰ ⵜⴰⴳⵓⵔⵉ ⵙ ⴷⴰⵜ, ⴷ ⵎⴰⵙ ⴷ ⵍⴰ ⵉⵙⴽⴰⵔ ⵙ ⵓⴼⵔⴰⵔ ⵢⴰⵏ ⵢⵉⴽⵣ ⵓⵔ ⵢⵓⵖⵉⴷⵏ ⴳ ⵓⵙⵓⵙⵔⵓ, ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⴳⵢ. ⵎⴽ ⵓⵔ ⵜⵃⵇⵇⴰⴷ, ⵙⵙⵎⵔⵙ ⴰⴱⵔⴰ ⵙⵙⵉⵏⴼ.
contribution-varying-pronunciations-example-1-title = ⵓⵔ ⵉⵕⵥⵉⵎ ⵜⴰⵡⵡⵓⵔⵜ ⵏ ⵜⴰⴷⴷⴰⵔⵜ.
contribution-varying-pronunciations-example-1-explanation = [ⵉⵣⵎⵔ ⴰⴷ ⵏⵉⵏⵉ ‘ⵓⵔ ⵉⵕⵥⵎ ⵜⴰⴳⴳⵓⵔⵜ ⵏ ⵜⴰⴷⴷⴰⵔⵜ’ (ⵛⵍⵃ) ⵏⵉⵖ ⵏⴻⵏⵏⴰ ‘ⵡⴰ' ⵢⴰ'ⵥⵉⵎ ⵝⴰⵡⵡⴰ'ⵝ ⵏ ⵝⴰⴷⴷⴰ'ⵝ’ (ⵔⵉⴼ)]
contribution-varying-pronunciations-example-2-title = ⵉⵙⵖⴰ ⵜⴰⵖⴰⴹ-ⵜ ⴷ ⵜⵢⴰⵥⵉⴹ-ⵜ.
contribution-varying-pronunciations-example-2-explanation = [ⵍⴰ ⴰⴱⴷⴰ ⵏⵜⵜⵙⵓⵙⵔⵓ ‘ⵜⴰⵖⴰⴹⵜ’ ⴷ ‘ⵜⴰⵢⴰⵥⵉⴹⵜ’ ⵙ ⵜⵎⴰⵣⵉⵖⵜ ⴰⵎ ‘ⵜⴰⵖⴰⵟⵟ’ ⴷ ‘ⵜⴰⵢⴰⵥⵉⵟⵟ’]
contribution-background-noise-title = ⴰⴷⵉⴷⴰ ⵏ ⵜⵖⵔⴷⵉⵏ
contribution-background-noise-description = ⵏⵅⵙ ⴰⴷ ⵖⴰⵢⵏ ⵡⴰⵍⴳⵓⵔⵉⵜⵎⵏ ⵏ ⵓⵍⵎⵎⵓⴷ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⴰⴷ ⵙⵡⵓⴷⴷⵓⵏ ⵜⵓⴳⵜⵜ ⵏ ⵡⴰⵏⴰⵡⵏ ⵏ ⵓⴷⵉⴷⴰ ⵏ ⵜⵖⵔⴷⵉⵏ, ⵎⵇⵇⴰⵔ ⴷ ⵉⴷⴰⴷⴰⵏ ⴰⵜⵜⵓⵢⵏⵉⵏ ⵙ ⵓⵎⴰⵙⵙⴰⵖ ⵣⵎⵔⵏ ⴰⴷ ⵜⵜⵓⴷⴳⴳⴰⵏ ⵙ ⵜⴼⴰⴷⴰ ⵏ ⴰⴷ ⴽⵯⵏ ⵓⵔ ⴳⴷⵍⵏ ⵅⴼ ⵓⵙⵙⴼⵍⴷ ⵉ ⵓⵎⴰⵜⴰ ⵏ ⵓⴹⵕⵉⵚ. ⴰⵥⴰⵡⴰⵏ ⵏ ⵜⵖⵔⴷⵉⵏ ⵉⵣⴳⴰⵏ, ⵡⴰⵅⵅⴰ; ⴰⵥⴰⵡⴰⵏ ⵢⴰⵜⵜⵓⵢⵏ ⵢⵓⴷⴰⵏ ⴰⴷ ⴽⵯⵏ ⵉⴳⴷⵍ ⵅⴼ ⵓⵙⵙⴼⵍⴷ ⵉ ⵎⴰⵜⵜⴰ ⴷ ⴽⵓ ⵜⴰⴳⵓⵔⵉ, ⵓⵀⵓⵢ.
contribution-background-noise-description-extended = ⵎⴽ ⵍⴰ ⵉⵕⵥⵥⴰ ⵓⵙⵓⵙⵔ, ⵏⵉⵖ ⴳⵉⵙ ⵉⴼⵔⴽⵉⴽⵏ, ⴰⴳⵢ, ⴰⵎⵔ ⵎⴽ ⵙⵓⵍ ⵉⵣⵎⵔ ⵓⵎⴰⵜⴰ ⵏ ⵓⴹⵕⵉⵚ ⴰⴷ ⵉⵜⵜⵓⵙⵍⵍⴰ.
contribution-background-noise-example-1-fixed-title = <strong>[ⵜⵉⵏⵣⵉ]</strong> ⵉⵣⵎⴰⵡⵏ <strong>[ⵜⵓⵙⵓⵜ]</strong> ⵏ ⵡⴰⵟⵍⴰⵚ.
contribution-background-noise-example-2-fixed-title = ⵉⵣⵎⴰ <strong>[ⵜⵓⵙⵓⵜ]</strong> ⵏ ⵡⴰⵟⵍⴰⵚ.
contribution-background-noise-example-2-explanation = [ⵓⵔ ⵜⴻⵜⵜⵓⵙⵍⵍⴰ ⵢⴰⵜ ⵜⴳⴹⴰⵎⵜ ⵙⴳ ⵓⴹⵕⵉⵚ]
contribution-background-noise-example-3-fixed-title = <strong>[ⴰⵟⵇⵟⵇ]</strong> ⵣⵎⴰⵡⵏ <strong>[ⴰⵟⵇⵟⵇ]</strong> -ⵟⵍⴰⵚ.
contribution-background-voices-title = ⵉⴳⵕⴹⴰⵏ ⵏ ⵜⵖⵔⴷⵉⵏ
contribution-background-voices-description = ⵜⴰⵇⵇⵓⵔⵜ ⵏ ⵜⵖⵔⴷⵉⵏ ⵉⵣⴳⴰⵏ ⵡⴰⵅⵅⴰ, ⵎⴰⵛⴰ ⵓⵔ ⵏⵅⵙ ⵉⴳⵕⴹⴰⵏ ⵓⵔⵏⵉⵡⵏ ⵏⵏⴰ ⵖⵉⵢⵏⵉⵏ ⴰⴷ ⵙⵔⴳⵏ ⵉ ⵡⴰⵍⴳⵓⵔⵉⵜⵎ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⴰⵔ ⴷ ⵉⵙⵎⴰⴳⵉ ⵜⵉⴳⵓⵔⵉⵡⵉⵏ ⵏⵏⴰ ⵓⵔ ⵍⵍⵉⵏⵉⵏ ⴳ ⵓⴹⵕⵉⵚ ⵉⵜⵜⵢⴰⵔⴰⵏ. ⵎⴽ ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵙⵍⵍⴷ ⵉ ⵜⴳⵓⵔⵉⵡⵉⵏ ⵏⵏⴰ ⵏⴰⵃⵢⴰ ⵅⴼ ⵡⵉⵏ ⵓⴹⵕⵉⵚ, ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⴻⵜⵜⵢⴰⴳⴰⵢ ⵜⵓⵙⵙⵉⴼⵜ. ⵍⴰ ⵉⵜⵜⵎⵙⴰⵔ ⵓⵢⴰ ⵙ ⵓⵎⴰⵜⴰ ⴷⵉⵏⵏⴰ ⴳ ⵉⵇⵇⵉⵎ ⵓⵜⵉⵍⵉⴼⵉⵣⵢⵓⵏ ⵉⵔⵖⴰ, ⵏⵉⵖ ⴷⵉⵏⵏⴰ ⴳ ⵉⵍⵍⴰ ⴽⵔⴰ ⵏ ⵓⵎⵔⴰⵔⴰ ⵏ ⵡⴰⵡⴰⵍ ⵜⴰⵎⴰ ⵏⵏⵙ.
contribution-background-voices-description-extended = ⵎⴽ ⵍⴰ ⵉⵕⵥⵥⴰ ⵓⵙⵓⵙⵔ, ⵏⵉⵖ ⴳⵉⵙ ⵉⴼⵔⴽⵉⴽⵏ, ⴰⴳⵢ, ⴰⵎⵔ ⵎⴽ ⵙⵓⵍ ⵉⵣⵎⵔ ⵓⵎⴰⵜⴰ ⵏ ⵓⴹⵕⵉⵚ ⴰⴷ ⵉⵜⵜⵓⵙⵍⵍⴰ.
contribution-background-voices-example-1-title = ⵉⵣⵎⴰⵡⵏ ⵏ ⵡⴰⵟⵍⴰⵚ. <strong>[ⵜⵉⵖⵔⵉ ⵙ ⵢⴰⵏ ⵓⴳⵕⴹ]</strong>
contribution-background-voices-example-1-explanation = ⵔⴰⴷ ⴷ ⵜⴷⴷⵓⴷ? <strong>[ⴰⵡⴰⵍ ⵏ ⴽⵔⴰ ⵏ ⵢⴰⵏ ⵢⴰⴹⵏ]</strong>
contribution-volume-title = ⴰⵙⵡⵉⵔ ⵏ ⵢⵉⵎⵙⵍⵉ
contribution-volume-description = ⵔⴰⴷ ⵉⵍⵉⵏ ⵉⵎⵣⴰⵔⴰⵢⵏ ⵉⴳⴰⵎⴰⵏⵏ ⴳ ⵓⵙⵡⵉⵔ ⵏ ⵢⵉⵎⵙⵍⵉ ⴳⵔ ⵉⵎⵖⵔⵉⵜⵏ. ⴰⴳⵢ ⵖⴰⵙ ⵎⴽ ⴱⴰⵀⵔⴰ ⵢⴰⵜⵜⵓⵢ ⵓⵙⵡⵉⵔ ⵏ ⵢⵉⵎⵙⵍⵉ ⴰⵢⵍⵍⵉⴳ ⵍⴰ ⵉⵜⵜⴱⴱⵢ ⵓⵙⵓⵙⵔ, ⵏⵉⵖ (ⴳ ⵓⵎⴰⵜⴰ ⵏ ⵡⴰⴷⴷⴰⴷⵏ) ⵎⴽ ⴱⴰⵀⵔⴰ ⵉⵣⴷⵔ ⴰⵢⵍⵍⵉⴳ ⵓⵔ ⵜⵣⵎⵉⵔⴷ ⴰⴷ ⵜⵙⵍⵍⴷ ⵉ ⵓⵢⵏⵏⴰ ⵉⵜⵜⵓⵏⵏⴰⵏ ⵎⵉⵏ ⵜⴰⵙⴰⵖⵓⵍⵜ ⵖⵔ ⵓⴹⵕⵉⵚ ⵉⵜⵜⵢⴰⵔⴰⵏ.
contribution-reader-effects-title = ⵜⵓⵙⵓⵔⵉⵏ ⵏ ⵉⵎⵖⵔⵉ
contribution-reader-effects-description = ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⵓⵙⴰⵔ ⴳⴰⵏ ⵡⵉⵏ ⵎⴷⴷⵏ ⵙⴰⵡⴰⵍⵏⵉⵏ ⵙ ⵓⴳⵕⴹ ⴰⴳⴰⵎⴰⵏ ⵏⵏⵙⵏ. ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⴷⴳⴳⴰⴷ ⴰⵙⵓⵙⵔ ⴰⵔⴰⵏⴰⵡⴰⵢ ⴰⵎⵍⴷⴰⵏ ⵏⵏⴰ ⵉⵜⵜⵓⵏⵏⴰⵏ ⵙ ⵓⵙⵖⵓⵢ, ⵙ ⵓⵡⵛⵡⵛ, ⵏⵉⵖ ⵙ ⴽⵔⴰ ⵏ ⵓⴳⵕⴹ ‘ⴰⴹⵕⴰⵎⵉ’. ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⴳⵢ ⵉⵙⵓⵙⴰⵔ ⵏ ⵡⵓⵔⴰⵔ ⴷ ⵡⵉⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵉⵏ ⴽⵔⴰ ⵏ ⵓⴳⵕⴹ ⵉⵜⵜⵓⵖⵔⴼⵏ ⵙ ⵓⵎⵙⵙⵓⴷⵙ.
contribution-just-unsure-title = ⵖⴰⵙ ⵓⵔ ⵜⵃⵇⵇⴰⴷ?
contribution-just-unsure-description = ⵎⴽ ⵜⵎⵍⴰⵍⴰⵎ ⴷ ⴽⵔⴰ ⵏ ⵜⵖⴰⵡⵙⴰ ⵏⵏⴰ ⵓⵔ ⴷⵉⵍⵏⵜ ⵜⴰⵔⴰⵜⵉⵏ ⴰⴷ, ⵙⵙⵜⵢⴰⵜ ⵙ ⵎⴽⴷⴰ ⵉⵍⵍⴰⵏ ⴳ ⵢⵉⴱⴹⵉ ⴰⵎⵓⴼⴰⵢ ⵏⵏⵓⵏ. ⵎⴽ ⵓⵔ ⵜⵣⵎⵉⵔⵎ ⴰⴷ ⵜⵖⵜⵙⵎ, ⵙⵙⵎⵔⵙⴰⵜ ⴰⴱⵔⴰ ⵙⵙⵉⵏⴼ, ⵜⴷⴷⵓⵎ ⵖⵔ ⵓⵙⵓⵙⵔ ⵓⴹⴼⵉⵕ.
see-more = <chevron></chevron>ⵥⵕ ⵓⴳⴳⴰⵔ
see-less = <chevron></chevron>ⵥⵕ ⴷⵔⵓⵙ

# Don't rename the following section, its contents are auto-inserted based on the name. These strings are
# automatically exported from Sentence Collector.
# [SentenceCollector]


## HEADER/FOOTER

sc-header-home = ⴰⵙⵏⵓⴱⴳ
sc-header-how-to = ⵎⴰⵏⵎⴽ ⵙ
sc-header-add = ⵔⵏⵓ
sc-header-review = ⵙⵙⵉⵔⵎ
sc-header-rejected = ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴳⴰⵢⵏⵉⵏ
sc-header-my = ⵜⵉⵡⵉⵏⴰⵙ ⵉⵏⵓ
sc-header-statistics = ⵉⵙⵏⵎⴽⵜⴰⵜⵏ
sc-header-profile = ⵉⴼⵔⵙ
sc-footer-discourse = ⴷⵉⵙⴽⵓⵔⵙ
sc-footer-report-bugs = ⵎⵍ ⵉⴱⵓⴳⵏ
sc-footer-translate = ⵙⵙⵓⵖⵍ ⵜⴰⵙⵏⴰ ⴰ
sc-footer-report-copyright = ⵎⵍ ⵉⵎⵓⴽⵔⵉⵙⵏ ⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ
sc-footer-privacy = ⵜⵉⵏⵏⵓⵜⵍⴰ
sc-footer-terms = ⵜⵉⴼⴰⴷⵉⵡⵉⵏ
sc-footer-cookies = ⵉⴽⵓⴽⵉⵜⵏ
sc-login-signup-button = ⴰⴽⵛⴰⵎ/ⴰⵣⵎⵎⴻⵎ
sc-logout-button = ⵓⴼⵓⵖ

## HOME

sc-home-title = ⴱⵔⵔⴽⴰⵜ ⴳ ⵙⴰⵏⵜⵏⵙ ⴽⵓⵍⵉⴽⵜⵓⵔ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
sc-home-intro = ⵉⴳⴰ ⵙⴰⵏⵜⵏⵙ ⴽⵓⵍⵉⴽⵜⵓⵔ ⵜⴰⴳⴹⴰⵎⵜ ⵙⴳ <commonVoiceLink>ⴽⴰⵎⵏⴼⵓⵢⵙ</commonVoiceLink>. ⵍⴰ ⵉⵜⵜⴰⵊⵊⴰ ⵉⵎⴰⵔⴰⴳⵏ ⴰⴷ ⴳⵔⵓⵏ, ⵣⵣⵔⵢⵏ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵓⵙⵏⴼⵍⵓⵍⵏⵉⵏ ⵙⴳ ⵖⵓⵔ ⵜⴳⵔⴰⵡⵜ. ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵙⵙⵎⵔⵙⴷ ⵉⵎⵉⵙ ⴰ ⴰⵡⴷ ⵃⵎⴰ ⴰⴷ ⵜⵙⴽⵛⵎⴷ, ⵜⵙⵉⵣⴷⴳⴷ ⵓⴳⵔⵉⵡ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ ⵏ ⵜⵉⴷⴷⵉ ⵜⴰⵎⵥⵥⵢⴰⵏⵜ ⴰⵔ ⵜⴰⵏⴰⵎⵎⴰⵙⵜ ⵏⵏⴰ ⵜⵓⴼⵉⴷ ⵏⵉⵖ ⵜⴳⵔⵉⴷ. ⵉⵇⵇⴰⵏ ⴷ ⵜⵉⵡⵉⵏⴰⵙ ⴰⴽⴽⵯ ⴰⴷ ⴳⵏⵜ ⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ. ⵍⴰ ⵜⵜⴼⴼⵖⵏⵜ ⵜⵡⵉⵏⴰⵙ ⴳⵍⵢⵏⵉⵏ ⴽⵓ ⵉⵎⴰⵍⴰⵙⵙ ⵖⵔ ⵜⵙⴳⵉⵜ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴷ ⵍⴰ ⵏⵏ ⵜⵜⴼⴼⵖⵏⵜ ⴳ ⵓⵙⵉⵜⵡⵉⴱ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴳ ⴽⵓ ⴰⴼⵙⴰⵔ ⴰⵎⴰⵢⵏⵓ.
sc-home-collect-title = ⴳⵔⵓ ⵜⵉⵡⵉⵏⴰⵙ
sc-home-collect-text = ⴰⵡⵙ ⴰⵏⵖ ⵙ ⵜⵉⵔⵔⴰ ⵏⵉⵖ ⴰⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ.
sc-home-review-title = ⵙⵙⵉⵔⵎ ⵜⵉⵡⵉⵏⴰⵙ
sc-home-review-text = ⴰⵡⵙ ⴰⵏⵖ ⵙ ⵓⵙⵙⵉⵔⵎ ⵏ ⵜⵓⵖⴷⴰ ⵏ ⵜⵡⵉⵏⴰⵙ ⵙ ⵎⴽⴷⴰ ⵉⵍⵍⴰⵏ ⴳ ⵜⴰⵔⴰⵜⵉⵏ.

## GENERAL

sc-languages-fetch-error = ⵏⵙⴼⵓⴳⴳⵔ ⴳ ⵓⵙⵙⴰⴹⵓ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵙⴰⴳⴰⵏⵉⵏ. ⵓⵔ ⴰⵍⵍⴼⵓⵙⵏ ⵡⴰⵔⵔⴰⴳⵏ ⵙ ⵓⵎⵉⵔⴰⵏ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵔⵎⴰⵜ ⴷⴰⵖ ⴽⵓⴷⵏⵏⴰ.

## HOW-TO

sc-howto-title = ⵎⴰⵏⵎⴽ ⵙ
sc-howto-addlang-title = ⴰⵔⵏⵏⵓ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⴰ ⵙ ⵔⴰⴷ ⵜⵙⵡⵓⵔⵉⴷ
sc-howto-addlang-text = ⴰⴷ ⴽⴰ ⵜⴽⵛⵎⵎ, ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵙⵜⵢⵎ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⵓⵏ ⵙⴳ ⵡⴰⵢⵢⴰⵡ ⵏ ⵉⴼⵔⵙ.
sc-howto-addsen-title = ⵔⵏⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵉⵎⴰⵢⵏⵓⵜⵉⵏ
sc-howto-addsen-item-1 = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵉⵍⵉⵏⵜ ⵜⵡⵉⵏⴰⵙ ⴰⴽⴽⵯ ⵏⵏⴰ ⵜⵓⵣⵏⴷ ⴷⴷⴰⵡ <wikipediaLink>ⵜⵓⵔⴰⴳⵜ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ (CC-0)</wikipediaLink>. ⵃⵎⴰ ⴰⴷ ⵏⴻⵏⵏⴰⵍ ⴰⵙⵙⵓⵎⵓ ⵏ ⵢⵉⴳⵉ ⵓⵔ ⵉⵍⵍⵉⵏ ⴷⴷⴰⵡ ⵜⵓⵔⴰⴳⵜ ⵜⴰⴳⴷⵓⴷⴰⵏⵜ, ⵏⵙⵏⴼⵍⵓⵍ ⵢⴰⵏ <cc0WaiverLink>ⵓⵍⴱⵓⴹ ⵏ ⵓⵎⵙⴰⵙⴰ ⵏ ⵡⴰⵔⵔⴰⴳⵏ</cc0WaiverLink> ⵉ ⵉⴳⵉⵜⵏ ⵏⵏⴰ ⵉⵔⴰ ⴱⴰⴱ ⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ ⴰⴷ ⵜⵏ ⵢⴰⵔⴳ ⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ.
sc-howto-addsen-item-2 = ⵓⵟⵟⵓⵏⵏ. ⵉⵅⵚⵚⴰ ⴰⴷ ⵓⵔ ⵉⵍⵉⵏ ⵉⵣⵡⵉⵍⵏ ⴳ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ ⴰⵛⴽⵓ ⵣⵎⵔⵏ ⴰⴷ ⵙⵔⴳⵏ ⴳ ⵉⵎⵓⴽⵔⵉⵙⵏ ⴰⴷⴷⴰⵢ ⵜⵜⵓⵖⵔⴰⵏ ⵙ ⵓⵥⴰⴳⵓ. ⵜⴻⵜⵜⵢⴰⴳⴰⵍ ⵜⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⵙ ⵉⵜⵜⵓⵖⵔⴰ ⴽⵔⴰ ⵏ ⵡⵓⵟⵟⵓⵏ ⵙ ⵓⵎⵏⴰⴹ ⴷ ⵜⵖⵉⵢ ⴰⴷ ⵜⵙⵙⵉⴷⴼ ⴰⵔⵡⴰⵢ ⵖⵔ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ. ⵙ ⵓⵎⴷⵢⴰ, ⵓⵟⵟⵓⵏ “25” ⵉⵖⵉⵢ ⴰⴷ ⵉⵜⵜⵓⵖⵔ ⵙ ⵓⵏⵖⴰⴷ ⴰⵎ “ⵙⵉⵏ ⵉⴷ ⵎⵔⴰⵡ ⴷ ⵙⵎⵎⵓⵙ”, “ⵙⵏⴰⵜ ⵜⵎⵔⴰⵡⵉⵏ ⴷ ⵙⵎⵎⵓⵙ”, “ⴰⴳⵏⴰⵔ ⴷ ⵙⵎⵎⵓⵙ“ ⴷ “ⵙⵉⵎⵔⴰⵡ ⴷ ⵙⵎⵎⵓⵙ“.
sc-howto-addsen-item-3 = ⵉⵣⴳⵣⴰⵍ ⴷ ⵡⵓⴹⴼⵉⵚⵏ. ⵉⵅⵚⵚⴰ ⴰⴷ ⵏⴰⵏⴼ ⴳ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ ⵉ ⵉⵣⴳⵣⴰⵍ ⴷ ⵡⵓⴹⴼⵉⵚⵏ ⵣⵓⵏ ⴷ “USA” ⵏⵉⵖ “ⵎⴷⵎ” ⴰⵛⴽⵓ ⵖⴰⵢⵏ ⴰⴷ ⵜⵜⵓⵖⵔⴰⵏ ⵙ ⵢⴰⵜ ⵜⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⴷ ⵓⵔ ⵉⵎⵙⴰⵙⴰⵏ ⴰⴽⴷ ⵓⵙⵏⵎⴰⵔⵔⴰ ⵏⵏⵙⵏ. ⵙ ⵡⵓⵔⵏⵉⵡ, ⵉⵖⴰⵢ ⴰⴷ ⵉⵍⵉⵏⵜ ⵎⵏⵏⴰⵡⵜ ⵜⵖⵓⵔⵉⵡⵉⵏ ⵏⵖⴷⵏⵉⵏ ⵉ ⵢⴰⵏ ⵓⵣⴳⵣⵍ ⴰⵎⵢⴰⵏ. ⵙ ⵓⵎⴷⵢⴰ, ⵉⵖⵉⵢ ⵡⵓⴹⴼⵉⵚ “ⵎⴷⵎ” ⴰⴷ ⵉⵜⵜⵓⵙⵓⵙⵔⵓ “ⵢⴰⵎ-ⵢⴰⴷ-ⵢⴰⵎ” ⵏⵉⵖ ⴰⵎ ⵢⴰⵜ ⵜⴳⵓⵔⵉ ⵜⴰⵎⵢⴰⵏⵜ.
sc-howto-addsen-item-4 = ⴰⵙⵏⵇⴹ. ⵉⵅⵚⵚⴰ ⴰⴷ ⴰⵎⵓⵏ ⵉⵣⵎⵓⵍⵏ ⵉⵎⵥⵍⴰⵢ ⴷ ⵓⵙⵏⵇⴹ ⵖⴰⵙ ⵉⴳ ⵏⵉⵜ ⵜⵜⵢⴰⵙⴰⵔⵏ. ⵙ ⵓⵎⴷⵢⴰ, ⵍⴰ ⵜⴻⵜⵜⴰⵎⵓ ⵜⴽⵔⵣⵉⵍⵍⵓⵜ ⴳ ⵜⴳⵓⵔⵉⵡⵉⵏ ⵜⵉⵎⴰⵣⵉⵖⵉⵏ ⴰⵎ “ⵉⵏ'ⴰⵙ” ⴷ “ⵎ'ⴰⴷ” ⴷ ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⴰⵎⵓ ⴳ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ, ⵎⴰⵛⴰ ⵓⵔ ⵔⴰⴷ ⵙⴰⵔ ⵜⴰⵙⵔⴷ ⴽⵔⴰ ⵏ ⵓⵣⵎⵓⵍ ⵉⵎⵥⵍⵉ ⴰⵎ “@” ⵏⵉⵖ “#.”
sc-howto-addsen-item-5 = ⵉⵙⴽⴽⵉⵍⵏ ⵉⴱⵕⵕⴰⵏⵉⵢⵏ. ⵉⵇⵇⴰⵏ ⴷ ⵉⵙⴽⴽⵉⵍⵏ ⴰⴷ ⵣⵔⵢⵏ ⴳ ⵜⵓⵜⵍⴰⵢⵜ ⵏ ⵡⴰⵡⴰⵍ. ⵙ ⵓⵎⴷⵢⴰ, “ⵘ” ⵉⴳⴰ ⴰⵙⴽⴽⵉⵍ ⵏ ⵜⴼⵉⵏⴰⵖ ⵎⴰⵛⴰ ⵓⵔ ⵍⴰ ⵜ ⵙⴰⵔ ⵏⵙⵙⵎⵔⴰⵙ ⴳ ⵜⵎⴰⵣⵉⵖⵜ ⵜⴰⵏⴰⵡⴰⵢⵜ ⵓⴽⴰⵏ ⵓⵔ ⵉⵅⵚⵚⴰ ⴰⴷ ⵙⴰⵔ ⵢⵓⵎⴰⵏ ⴳ ⵓⵍⴰ ⴽⵔⴰ ⵏ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ ⵏ ⵜⵎⴰⵣⵉⵖⵜ.
sc-howto-addsen-item-6 = ⵣⵎⵔⵏⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴰⴷ ⵉⵍⵉⵏⵜ <validationRulesLink>ⵉⵍⵓⴳⵏⵏ ⵏ ⵓⵣⵣⵔⴰⵢ ⵏⵏⵙⵏⵜ</validationRulesLink> ⴰⴽⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵓⵔⵏⵉⵏⵡⵏ. ⵎⴽ ⵓⵔ ⵉⵍⵍⵉ ⵓⴼⴰⵢⵍⵓ ⵏ ⵉⵣⵣⵔⴰⵢⵏ ⵉⵥⵍⵉⵏ ⵉ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ, ⵍⴰ ⵏⵙⵙⵎⵔⴰⵙ ⵉⵍⵓⴳⵏⵏ ⵉⵎⴰⵏⴰⵡⵏ ⵏ ⵜⵏⴳⵍⵉⵣⵜ.
sc-howto-addsen-post-1 = ⵓⴼⵏⵜ ⵖⵓⵔⵏⵖ ⵜⵡⵉⵏⴰⵙ ⵜⵉⴳⴰⵎⴰⵏⵉⵏ/ⴳ ⵉⵍⵍⴰ ⵓⵎⵔⴰⵔⴰ ⵏ ⵡⴰⵡⴰⵍ. ⵡⴰⵅⵅⴰ ⵉⵅⴰⵜⵔ ⵓⵎⵢⴰⵏⴰⵡ ⵉⵎⵙⵉⵙⵍⵉ ⴷ ⵜⴳⵓⵔⵉⵡⵉⵏ ⵎⵣⴰⵔⴰⵢⵏⵉⵏ ⴳ ⵜⵡⵉⵏⵙⵜ, ⵎⴰⵛⴰ ⵍⴰ ⵏⵜⵜⴰⵔⵎ ⴽⵔⴰ ⵙ ⵏⵓⴼⴰ ⴰⴷ ⵏⵙⴽⵔ ⵙⴳ ⵓⵙⵓⵙⵔ ⵏ ⵜⵡⵉⵏⴰⵙ ⵢⴰⵜ ⵜⵖⴰⵡⵙⴰ ⵉⴼⵊⵊⵉⵊⵏ ⴱⴰⵀⵔⴰ. ⵉⵡⴰ ⵔⴰⴷ ⵉⵥⵉⵍ ⵎⴽ ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴰⵔⵎⵎ ⴰⴷ ⵜⴰⵊⵊⵎ ⵜⵉⵡⵉⵏⴰⵙ ⵏⵏⵓⵏ ⴰⴷ ⴳⵏⵜ ⵜⵉⴳⴰⵎⴰⵏⵉⵏ/ⵜⵉⵎⵙⵙⵓⵖⵓⵏⵉⵏ ⴽⵔⴰ ⵙ ⵜⵓⴼⴰⵎ.
sc-howto-cite-title = ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⴱⴷⵔⴷ
sc-howto-cite-pre-1 = ⵉⵅⴰⵜⵔ ⴰⴷ ⵜⴱⴷⵔⴷ ⵜⴰⵙⴰⵖⵓⵍⵜ ⵏ ⵎⴰⵏⵉ ⴳ ⵜⵓⴼⵉⴷ ⵜⵓⵔⴰⴳⵜ ⵜⴰⴳⴷⵓⴷⴰⵏⵜ ⵃⵎⴰ ⴰⴷ ⵏⴰⵏⴼ ⵉ ⵜⵓⴽⴽⵕⴹⴰ, ⵜⵙⵙⵓⵔⴳⴷ ⵉ ⵓⴹⴼⵓⵕ ⵏ <copyrightIssuesLink>ⵉⵎⵓⴽⵔⵉⵙⵏ ⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ</copyrightIssuesLink>. ⵀⴰ ⴽⵔⴰ ⵏ ⵜⵖⴰⵔⴰⵙⵉⵏ ⵏⵏⴰ ⵙ ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⴱⴷⵔⴷ ⵉⴳⵉ.
sc-howto-cite-item-1 = ⵜⵖⵉⵢⴷ ⴰⴷ ⵜⵙⵙⴰⵎⵓⴷ ⴰⵙⵉⵜⵡⵉⴱ, ⵎⴷ. "ⴽⴰⵎⵏⴼⵓⵢⵙ - https://commonvoice.mozilla.org/"
sc-howto-cite-item-2 = ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵙⵙⵎⵔⵙⴷ ⵜⴰⵎⴰⵎⴽⵜ ⵏ ⵜⵙⴰⵖⵓⵍⵜ ⵜⴰⴽⴰⴷⵉⵎⵉⵜ, ⵙ ⵎⴷ. ⵜⴰⵎⴰⵎⴽⵜ ⵏ ⵀⴰⵔⴼⵔⴷ "ⵎⵓⵣⵉⵍⴰ (2021) ⴽⴰⵎⵏⴼⵓⵢⵙ. ⵜⵙⴰⴳⴰ ⴳ https://commonvoice.mozilla.org/ (ⵜⴻⵜⵜⵢⴰⴷⴰⴼ: 15 ⵛⵓⵜⴰⵏⴱⵉⵔ 2021)"
sc-howto-cite-item-3 = ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵙⵙⵎⵔⵙⴷ ⵜⴰⵎⴰⵎⴽⵜ ⵏ ⵜⵙⴰⵖⵓⵍⵜ ⵜⴰⴽⴰⴷⵉⵎⵉⵜ ⵉ ⵓⴹⵕⵉⵚ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ ⵓⵔ ⵉⵙⴰⴳⴰⵏ ⴳ ⵉⴼⵉⵍⵉ, ⵙ ⵎⴷ. ⵜⴰⵎⴰⵎⴽⵜ ⵏ ⵀⴰⵔⴼⵔⴷ "ⵊⵉⵙⵙ (2021) ⵜⵉⵎⴷⵢⴰⵣⵉⵏ ⵉⵏⵓ ⵏ ⵜⵓⵔⴰⴳⵜ ⵜⴰⴳⴷⵓⴷⴰⵏⵜ"
sc-howto-review-title = ⵙⵙⵉⵔⵎ ⵜⵉⵡⵉⵏⴰⵙ
sc-howto-review-subtitle = ⵃⵇⵇⴰ ⵎⴰⵙ ⴷ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵓⴹⴼⵉⵕⵏ:
sc-howto-review-criteria-1 = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵢⴰⵖⴷ ⵓⵙⵏⵎⴰⵔⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ.
sc-howto-review-criteria-2 = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵜⴰⵖⴷ ⵜⵊⵕⵕⵓⵎⵜ ⵏ ⵜⵡⵉⵏⵙⵜ.
sc-howto-review-criteria-3 = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵜⵖⴰⵢ ⵜⵡⵉⵏⵙⵜ ⴰⴷ ⵜⴻⵜⵜⵓⵏⵏⴰ.
sc-howto-review-criteria-4 = ⵎⴽ ⴷ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴷ ⵉⵙⴱⴷⴰⴷⵏ, ⴽⵍⵉⴽⵉ ⵅⴼ ⵓⴱⵔⴰ "ⵙⵙⴳⵍⵢ".
sc-howto-review-criteria-5 = ⵎⴽ ⴷ ⵓⵔ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵏⵏⵉⴳ ⴷⴰ, ⴽⵍⵉⴽⵉ ⵅⴼ ⵓⴱⵔⴰ "ⴰⴳⵢ". ⵎⴽ ⵓⵔ ⵜⵃⵇⵇⴰⴷ ⴳ ⵜⵡⵉⵏⵙⵜ, ⵜⵖⵉⵢⴷ ⴰⵡⴷ ⴰⴷ ⵜⵜ ⵜⵙⵙⵉⵏⴼⴷ, ⵜⵎⵎⵓⵜⵜⵉⴷ ⵖⵔ ⵜⵓⴹⴼⵉⵕⵜ.
sc-howto-review-criteria-6 = ⵎⴽ ⴰⵡⵏ ⵙⵎⴰⵔⵏⵜ ⵜⵡⵉⵏⴰⵙ ⵎ'ⴰⴷ ⵜⵙⵙⵉⵔⵉⵎⵎ, ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵡⵙⴰⵜ ⴰⵏⵖ ⴰⴷ ⵏⴳⵔⵓ ⵓⴳⴳⴰⵔ ⵏ ⵜⵡⵉⵏⴰⵙ!
sc-howto-findpd-title = ⵜⵉⴼⵉ ⵏ ⵜⵡⵉⵏⴰⵙ ⵍⵍⴰⵏⵉⵏ ⴳ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ
sc-howto-findpd-subtitle = ⵔⵣⵓ ⴼⵍⵍⴰⵙⵏ ⴳ ⵡⴰⵏⵜⵉⵔⵏⵉⵜ
sc-howto-findpd-text-2 = ⴽⵜⵢⴰⵜ ⵎⴰⵙ ⵏⵓⵙⵔ ⵜⵓⵔⴰⴳⵜ ⵃⵎⴰ ⴰⴷ ⵏⴼⵙⵔ ⵜⵉⵡⵉⵏⴰⵙ ⴰⴷ, ⵉⵡⴰ ⵜⵜⴹⴽⴰⵍⴰⵜ ⴰⴱⴷⴰ ⵎⴰⵙ ⴷ ⴰⴹⵕⵉⵚ ⵉⴳⴰ ⵙⴳ <wikipediaLink>ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ</wikipediaLink>. ⵎⴽ ⵓⵔ ⵉⵍⵍⵉ ⴽⵔⴰ ⵏ ⵓⵙⴽⴰⵏ ⵉⴼⵔⵔⵣⵏ, ⵏⵢⴰⵍⴽⴰⵎⴰⵜ ⴰⴽⴷ ⵓⴼⴳⴰⵏ ⵏⵏⴰ ⵎⵉ ⵉⴳⴰ ⵓⴹⵕⵉⵚ ⵡⵉⵏⵏⵙ, ⵜⵙⵇⵙⴰⵎ ⵜ ⵎⴽ ⵉⵅⵙ ⴰⴷ ⵢⴰⵔⴳ ⴰⴹⵕⵉⵚ ⵏⵏⵙ ⵉ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ. ⵎⴽ ⵉⵅⵙ, ⴰⵡⵙⴰⵜ ⴰⵙ ⴰⴷ ⵉⵣⴳⵔ ⵜⵉⵣⵉⴳⵣⵜ ⵏ <cc0WaiverLink>ⵓⵎⵙⴰⵙⴰ ⵏ ⵡⴰⵔⵔⴰⴳⵏ</cc0WaiverLink>. ⵎⴽ ⵓⵔ ⵉⵅⵙ ⴰⴷ ⵢⴰⵔⴳ ⴰⴹⵕⵉⵚ, ⵓⵔ ⵖⵓⵔⵓⵏ ⵜⵓⵔⴰⴳⵜ ⴰⴷ ⵜⵙⵙⵎⵔⵙⵎ ⴰⴹⵕⵉⵚ ⵏⵏⴰ.
sc-howto-findpd-tips = ⵀⴰ ⴷ ⴽⵔⴰ ⵏ ⵉⵙⵙⴼⴰⵡⵏ ⵃⵎⴰ ⴰⴷ ⵜⴰⴼⴷ ⵜⵉⵡⵉⵏⴰⵙ:
sc-howto-findpd-tips-1 = ⵉⵙⵓⴳⴰⵎ ⵉⵎⵓⴼⴰⵢⵏ ⵏⵏⴰ ⵙ ⵜⵣⵎⵔⴷ ⴰⴷ ⵙⵉⵙⵏ ⵜⵙⵉⴳⴳⵍⴷ, ⴳⴰⵏ ⵜⵏ ⵉⴱⵓⴷⴽⴰⵙⵜⵏ, ⵜⴰⵍⵙⴰⵔⵉⵜⵉⵏ, ⵉⵙⴽⵔⵉⴱⵏ ⵏ ⵉⴼⵉⵍⵎⵏ ⴷ ⵜⵖⴰⵡⵙⴰ ⵏⵏⴰ ⴽⴰ ⵉⵣⵎⵔⵏ ⴰⵜⴰⴼ ⴰⴷ ⵜⴰⵎⵓ ⵉⵎⵔⴰⵔⴰⵜⵏ ⵏ ⵡⴰⵡⴰⵍ ⵉⴽⵓⵢⴰⵙⵏ.
sc-howto-findpd-tips-2 = ⴰⵡⴷ ⵉⵎⵓⵙⵙⵓⵜⵏ ⵏ ⵜⵏⴱⴰⴹⵜ, ⵉⴷⵍⵉⵙⵏ ⴷ ⵉⵎⴳⵔⴰⴷⵏ ⵥⵉⵍⵏ, ⵎⴰⵛⵛ ⴰⵍⵍⵉⴳ ⵉⵖⵉⵢ ⵓⴹⵕⵉⵚ ⴰⴷ ⵉⴳ ⴰⵍⵖⴰⵏ ⵓⴳⴳⴰⵔ ⵙ ⵢⴰⵏ ⵉⵎⵉⴽ, ⵓⵔ ⴱⴰⵀⵔⴰ ⵖⵓⵔⵙⵏ ⴰⵙⵉⵣⵡⵔ.
sc-howto-findpd-tips-3 = ⵙ ⵜⵎⴳⵕⵥⴰ, ⵓⵔ ⵜⴰ ⵏⵣⵎⵉⵔ ⴰⴷ ⵏⵉⵍⵉ ⵉⵎⴳⵔⴰⴷⵏ ⵏ ⵡⵉⴽⵉⵎⵉⴷⵢⴰ. ⵉⵡⴰ ⴰⴷ ⵓⵔ ⵜⵙⵙⵏⵖⵍⴷ ⵜⵙⵍⵖⴷ ⵙⴳ ⴷⵉⵏⵏ.
sc-howto-findpd-subtitle-2 = ⵎⵛⴰⵔⴰⴽ ⴰⴽⴷ ⵜⵎⴰⴷⴷⴰⵙⵉⵏ ⵏⵉⵖ ⵎⴷⴷⵏ ⵉⴷⵖⵔⴰⵏⵏ
sc-howto-findpd-partner-1 = ⵍⵍⴰⵏⵜ ⴽⵉⴳⴰⵏ ⵏ ⵜⵎⴰⴷⴷⴰⵙⵉⵏ ⵜⵉⴳⴷⵓⴷⴰⵏⵉⵏ ⵏⵏⴰ ⵖⵉⵢⵏⵉⵏ ⴰⴷ ⵅⵙⵏⵜ ⴰⴷ ⵎⵢⴰⵡⴰⵙⵏⵜ ⴷ ⴰⴷ ⵢⴰⴷ ⵖⵓⵔⵙⵏⵜ ⵉⵍⵉⵏ ⴽⵉⴳⴰⵏ ⵏ ⵉⴹⵕⵉⵚⵏ ⵏⵏⴰ ⵙ ⵣⵎⵔⵏⵜ ⴰⴷ ⵜⵏ ⴼⴽⵏⵜ ⴰⵎ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ. ⵏⵢⴰⵍⴽⴰⵎ ⴰⴽⴷ ⵜⵙⴷⴰⵡⵉⵢⵉⵏ ⵜⵉⴷⵖⵔⴰⵏⵉⵏ, ⵜⵉⵏⴱⴰⴹⵉⵏ ⴷ ⵜⵎⴰⴷⴷⴰⵙⵉⵏ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵃⵎⴰ ⴰⴷ ⵜⵙⵉⵡⵍⴷ ⵅⴼ ⵓⵙⵏⴼⴰⵔ, ⵜⴻⵜⵜⵔⴷ ⵜⵉⵡⵉⵙⵉ ⵏⵏⵙⵏ.
sc-howto-findpd-partner-2 = ⴰⵡⴷ ⵉⵎⵙⵏⵉⵍⵙⵏ ⵉⵎⵓⵣⴰⵢⵏ ⵣⵎⵔⵏ ⴰⴷ ⴰⵡⵙⵏ, ⴰⵔⵎⴰⵜ ⴰⴷ ⵜⵏⵢⴰⵍⴽⴰⵎⵎ ⴰⴽⴷ ⵜⵙⴷⴰⵡⵉⵢⵉⵏ ⵜⵉⵎⵙⵏⵉⵍⵙⵉⵏ ⵜⵉⴷⵖⵔⴰⵏⵉⵏ ( ⵍⴰ ⵉⵙⵍⵎⴰⴷⵏ ⵓⵍⴰ ⵉⵎⵣⵔⴰⵡⵏ), ⵜⵥⵕⵎ ⵎⴽ ⵣⵎⵔⵏ ⴰⴷ ⴰⵡⵙⵏ ⴳ ⵓⵙⵎⵓⵜⵜⵔ ⵏ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵉⵎⵢⴰⵏⴰⵡⵏ ⵏ ⵜⵡⵉⵏⴰⵙ ⵉⴷ ⵎⵎ-ⵉⵎⵙⵍⵉⵜⵏ ⵉⵎⵢⴰⵏⴰⵡⵏ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ.

## MY SENTENCES

sc-my-title = ⵜⵉⵡⵉⵏⴰⵙ ⵉⵏⵓ
sc-my-description = ⵍⴰ ⴰⵡⵏ ⵜⴰⴽⴽⴰ ⵜⴰⵙⵏⴰ ⴰ ⵢⴰⵜ ⵜⴳⴹⵡⵉⵜ ⵏ ⵜⵡⵉⵏⴰⵙ ⵏⵏⵓⵏ ⵜⵜⵢⴰⵣⴰⵏⵏⵉⵏ ⴰⴽⴽⵯ. ⵜⵖⴰⵢⵎ ⴰⴷ ⵜⴽⴽⵙⵎ ⴰⵡⴷ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵣⴰⵏⵏⵉⵏ ⵢⴰⴷ ⵎⴽ ⴷ ⵉⵇⵇⴰⵏ, ⵙ ⵓⵕⵛⴰⵎ ⵏ ⵜⴼⵏⵉⵇⵜ ⵏ ⵓⵙⵜⴰⵢ ⵏ ⵜⴰⵎⴰ ⵏⵏⵙⵏⵜ ⴷ ⵓⴽⵍⵉⴽⵉ ⵅⴼ &quot;ⴽⴽⵙ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵓⵙⵜⵢⵏⵉⵏ&quot; ⴳ ⵡⴰⴷⴷⴰⵢ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⵙⵉⵜⵜⵢⴰⵜ ⵜⵉⵡⵉⵏⴰⵙ ⵖⴰⵙ ⵉⴳ ⵏⵉⵜ ⵉⵜⵜⵢⴰⵙⴰⵔ, ⵙ ⵓⵎⴷⵢⴰ, ⵎⴽ ⵜⵖⴹⴼⵎ ⴷⴼⴼⵉⵔ ⵜⵉⴳⴰⵡⵜ ⵎⴰⵙ ⴷ ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵜⴻⵜⵜⵢⴰⵔⴰⵢ ⵙ ⵉⵣⵔⴼⴰⵏ ⵓⵎⴳⴰⵢ.
sc-my-loading = ⴰⵣⴷⴰⵎ ⵏ ⵜⵡⵉⵏⴰⵙ ⵏⵏⵓⵏ…
sc-my-err-fetching = ⵜⴰⵣⴳⵍⵜ ⴽⵓⴷⵏⵏⴰ ⴷ ⵏⵜⵜⴰⵡⵢ ⵜⵉⵡⵉⵏⴰⵙ ⵏⵏⵓⵏ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵔⵎⴰⵜ ⴷⴰⵖ.
sc-my-no-sentences = ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴼⴰⵏⵉⵏ!
# Variables:
#   $batchId (String) - A unique ID identifying the submission of sentences - sentences uploaded together all have the same batch ID
sc-my-submission = ⴰⵣⴰⵏ: { $batchId }
# Variables:
#   $source (String) - Associated source the user filled out when uploading the sentence
sc-my-source = ⴰⵙⴰⴳⵎ:  { $source }
sc-my-delete = ⴽⴽⵙ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵓⵙⵜⴰⵢⵏⵉⵏ
sc-my-deleting = ⵜⵓⴽⴽⵙⴰ ⵏ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵓⵙⵜⴰⵢⵏⵉⵏ…
sc-my-err-failed-delete = ⴰⵙⴼⵓⴳⴳⵔ ⵏ ⵜⵓⴽⴽⵙⴰ ⵏ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵓⵙⵜⴰⵢⵏⵉⵏ… ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵔⵎⴰⵜ ⴷⴰⵖ!

## REJECTED

sc-rejected-title = ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴳⴰⵢⵏⵉⵏ
sc-rejected-loading = ⴰⵣⴷⴰⵎ ⵏ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴳⴰⵢⵏⵉⵏ…
sc-rejected-err-fetching = ⵜⴰⵣⴳⵍⵜ ⴽⵓⴷⵏⵏⴰ ⴷ ⵏⵜⵜⴰⵡⵢ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴳⴰⵢⵏⵉⵏ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵔⵎⴰⵜ ⴷⴰⵖ.
sc-rejected-none-found = ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵉⵜⵜⵢⴰⴳⴰⵢⵏ ⵜⵜⵢⴰⴼⴰⵏⵉⵏ!

## STATS

sc-stats-title = ⵉⵙⵏⵎⴽⵜⴰⵜⵏ
sc-stats-updating = ⴰⵙⴷⵖⵉ…
sc-stats-error = ⵓⵔ ⵏⵣⵎⵉⵔ ⴰⴷ ⴷ ⵏⴰⵡⵢ ⵉⵙⵏⵎⴽⵜⴰⵜⵏ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵔⵎⴰⵜ ⴷⴰⵖ ⴽⵓⴷⵏⵏⴰ.
# Variables:
#   $sentenceCount (Number) - Total number of sentences uploaded through Sentence Collector
#   $languageCount (Number) - Total number of languages these sentences represent
sc-stats-summary = ⵉⴳⵔⴰ ⵙⴰⵏⵜⵏⵙ ⴽⵓⵍⵉⴽⵜⵓⵔ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ { $sentenceCount } ⵜⵡⵉⵏⴰⵙ ⵙ { $languageCount } ⵜⵓⵜⵍⴰⵢⵉⵏ!

## ADD

sc-submit-err-select-lang = ⵎⴽ ⵜⵓⴼⵉⴷ, ⵙⵜⵢ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ.
sc-submit-err-add-sentences = ⵎⴽ ⵜⵓⴼⵉⴷ, ⵔⵏⵓ ⵜⵉⵡⵉⵏⴰⵙ.
sc-submit-err-add-source = ⵎⴽ ⵜⵓⴼⵉⴷ, ⵔⵏⵓ ⴽⵔⴰ ⵏ ⵓⵙⴰⴳⵎ.
sc-submit-err-confirm-pd = ⵎⴽ ⵜⵓⴼⵉⴷ, ⵙⵙⴷⴻⴷ ⵎⴰⵙ ⴷ ⵜⵉⵡⵉⵏⴰⵙ ⴰ ⴳⴰⵏⵜ ⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ.
sc-submit-prompt =
    .message = ⵓⵔ ⵜⵜⵢⴰⵣⴰⵏⵏⵜ ⵜⵡⵉⵏⴰⵙ, ⵉⵙ ⵏⵉⵜ ⵜⵅⵙⴷ ⴰⴷ ⵜⴼⵍⴷ?
sc-submit-title = ⵔⵏⵓ ⵜⵉⵡⵉⵏⴰⵙ
sc-submit-select-language =
    .labelText = ⵙⵜⵢ ⵜⵓⵜⵍⴰⵢⵜ
sc-submit-add-sentences = ⵔⵏⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵏ <wikipediaLink>ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ</wikipediaLink>
sc-submit-ph-one-per-line =
    .placeholder = ⵢⴰⵜ ⵜⵡⵉⵏⵙⵜ ⵉ ⵓⵣⵔⵉⴳ
sc-submit-from-where = ⵎⴰⵏⵉ ⵙⴳ ⴷ ⴷⴷⴰⵏⵜ ⵜⵡⵉⵏⴰⵙ ⴰⴷ ⵏ <wikipediaLink>ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ</wikipediaLink>?
sc-submit-ph-read-how-to =
    .placeholder = ⵖⵔ "ⵎⴰⵏⵎⴽ ⵙ" ⵏⵏⵖ ⵎⴽ ⵓⵔ ⵜⵃⵇⵇⴰⴷ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⴰⵔⴳⴷ
sc-submit-confirm = ⵍⴰ ⵙⵙⴷⵉⴷⵖ ⵎⴰⵙ ⴷ ⵜⵉⵡⵉⵏⴰⵙ ⴰⴷ ⴳⴰⵏⵜ <wikipediaLink>ⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ</wikipediaLink> ⴷ ⵖⵓⵔⵉ ⵜⵓⵔⴰⴳⵜ ⴰⴷ ⵜⵏⵜ ⵙⴽⵜⵔⵖ.
sc-submit-button =
    .submitText = ⴰⵣⵏ
sc-submit-filtered = ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵓⴼⵔⵏⵏⵉⵏ ⵙ ⵓⵙⵔⴰⴳ ⵏ ⵓⵙⴼⵓⴳⴳⵔ ⵏ ⵉⵙⴱⴷⴰⴷⵏ (ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⵣⵏ ⵜⵉⵍⵇⵇⴰⵎ ⵓⵖⴷⵏⵉⵏ ⴰⵎ ⵜⵡⵉⵏⴰⵙ ⵜⵉⵎⴰⵢⵏⵓⵜⵉⵏ):
sc-submit-guidelines = ⵎⴽ ⵜⵓⴼⵉⴷ, ⵛⴰⴱⴱⴰ <howToLink>ⵜⴰⵔⴰⵜⵉⵏ</howToLink>.

## ADD LANGUAGE

sc-add-lang-could-not-add = ⵓⵔ ⵏⵣⵎⵉⵔ ⴰⴷ ⵏⵔⵏⵓ ⵜⵓⵜⵍⴰⵢⵜ
sc-add-lang-sec-label = ⵔⵏⵓ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⴰ ⵙ ⵜⵅⵙⴷ ⴰⴷ ⵜⴰⵔⴳⴷ
sc-add-lang-sec-button = ⵔⵏⵓ ⵜⵓⵜⵍⴰⵢⵜ
sc-add-err-unexpected = ⵜⴰⵖⵓⵍ ⴷ ⵢⴰⵜ ⵜⵎⵔⴰⵔⵓⵜ ⵜⴰⵔⴰⵜⴰⵎⵜ ⵙⴳ ⵓⵎⴰⴽⴽⴰⵢ
# Variables:
#   $duplicates (Number) - Number of sentences which got rejected because they are duplicates
sc-add-result =
    { $duplicates ->
        [0] ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵣⴰⵏⵏⵉⵏ. ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴳⴰⵢⵏⵉⵏ ⴰⵎ ⵜⵢⵓⴳⴰ.
        [one] ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵣⴰⵏⵏⵉⵏ. ⵜⴻⵜⵜⵢⴰⴳⴰⵢ ⵢⴰⵜ ⵜⵡⵉⵏⵙⵜ ⴰⵎ ⵜⵢⵓⴳⴰ.
       *[other] ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵣⴰⵏⵏⵉⵏ. ⵜⵜⵢⴰⴳⴰⵢⵏⵜ { $duplicates } ⵜⵡⵉⵏⴰⵙ ⴰⵎ ⵜⵢⵓⴳⴰ.
    }
# Variables:
#   $sentences (Number) - Number of sentences which failed to be saved to the database - could be several different reasons
sc-add-err-failed =
    { $sentences ->
        [0] ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵙⴼⵓⴳⴳⵔⵏⵉⵏ
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⵉⵙⴼⵓⴳⴳⵔⵏ
       *[other] { $sentences } ⵜⵡⵉⵏⴰⵙ ⵙⴼⵓⴳⴳⵔⵏⵉⵏ
    }
sc-add-err-submission = ⵜⴰⵣⴳⵍⵜ ⵏ ⵡⴰⵣⴰⵏ
sc-add-lang-process-notice = ⵎⴽ ⵓⵔ ⵜⴻⵜⵜⵓⴷⵔⵙ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ ⴷⴰ, ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵜ ⵜⴻⵜⵜⵔⵎ ⴳ <languageProcessLink>ⵜⵣⵉⴳⵣⵜ ⴰ</languageProcessLink>.

## ADD SENTENCES CONFIRMATION

sc-confirm-are-you-sure =
    .message = ⵓⵔ ⵜⵜⵢⴰⵣⴰⵏⵏⵜ ⵜⵡⵉⵏⴰⵙ, ⵉⵙ ⵏⵉⵜ ⵜⵅⵙⴷ ⴰⴷ ⵜⴼⵍⴷ?
sc-confirm-sentences-title = ⵙⵙⴷⴻⴷ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵉⵎⴰⵢⵏⵓⵜⵉⵏ
# Variables:
#   $countOfSentences (Number) - Number of sentences the user has filled in the submission form
sc-confirm-sentences-found =
    { $countOfSentences ->
        [0] ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴼⴰⵏⵉⵏ.
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⵉⵜⵜⵢⴰⴼⴰⵏ.
       *[other] { $countOfSentences } ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴼⴰⵏⵉⵏ.
    }
# Variables:
#   $countOfInvalidated (Number) - Number of sentences the user rejected in the review form before submission
sc-confirm-rejected-by-you = { $countOfInvalidated } ⵜⵜⵢⴰⴳⴰⵢⵏⵉⵏ ⵙⴳ ⵖⵓⵔⵓⵏ
sc-confirm-already-reviewed =
    { $countOfReviewed ->
        [0] ⵡⴰⵍⵓ ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵢⴰⴷ ⵉⵜⵜⵢⴰⵔⴰⵎⵏ.
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⴰⴷ ⵢⴰⴷ ⵉⵜⵜⵢⴰⵔⴰⵎⵏ. ⴰⵢⵢⵓⵣ!
       *[other] { $countOfReviewed } ⵜⵡⵉⵏⴰⵙ ⴰⴷ ⵢⴰⴷ ⵉⵜⵜⵢⴰⵔⴰⵎⵏ. ⴰⵢⵢⵓⵣ!
    }
# Variables:
#   $readyCount (Number) - Number of sentences ready to be uploaded
sc-confirm-ready =
    { $readyCount ->
        [0] ⵡⴰⵍⵓ ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵉⵎⵎⵓⵜⵜⴳⵏ ⵉ ⵡⴰⵣⴰⵏ!
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⵉⵎⵎⵓⵜⵜⴳⵏ ⵉ ⵡⴰⵣⴰⵏ!
       *[other] { $readyCount } ⵜⵡⵉⵏⴰⵙ ⵎⵎⵓⵜⵜⴳⵏⵉⵏ ⵉ ⵡⴰⵣⴰⵏ!
    }
# Variables:
#   $countOfUnreviewed (Number) - Number of sentences unreviewed before the upload
sc-confirm-unreviewed = { $countOfUnreviewed } ⵜⵡⵉⵏⴰⵙ ⵓⵔ ⵜⵜⵢⴰⵔⴰⵎⵏⵉⵏ. ⵎⴽ ⵜⵅⵙⵎ, ⵜⵣⵎⵔⵎ ⴰⵡⴷ ⴰⴷ ⵜⵙⵙⵉⵔⵎⵎ ⵜⵉⵡⵉⵏⴰⵙ ⵏⵏⵓⵏ ⴷⵖⵉ ⴷⴰⵜ ⴰⴷ ⵜⵏⵜ ⵜⴰⵣⵏⵎ.
sc-confirm-button-text = ⵙⵙⴷⴻⴷ
sc-confirm-uploading = ⵍⴰ ⵜⵜⵓⵙⴽⵜⵔⵏⵜ ⵜⵡⵉⵏⴰⵙ. ⴰⵢⴰ ⵔⴰⴷ ⵢⴰⵡⵢ ⵎⵏⵏⴰⵡⵜ ⵜⵓⵙⴷⵉⴷⵉⵏ ⵙ ⵓⵙⵉⴹⵏ ⵏ ⵡⵓⵟⵟⵓⵏ ⵏ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵓⵔⵏⴰⵏⵉⵏ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⴷ ⵓⵔ ⵜⵔⴳⵍⵎ ⴰⵙⵉⵜⵡⵉⴱ ⴰ.

## LANGUAGE INFO

sc-lang-info-title-total = ⵜⴰⵎⵓⵜⵜⵔⵜ
sc-lang-info-title-personal = ⴰⵏⵉⵎⴰⵏ
# Variables:
#   $totalSentences (Number) - Number of sentences uploaded in total for this language
sc-lang-info-total =
    { $totalSentences ->
        [0] ⵡⴰⵍⵓ ⵜⴰⵡⵉⵏⵙⵜ ⵉⵎⵎⵓⵜⵜⵔⵏ.
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⵉⵎⵎⵓⵜⵜⵔⵏ.
       *[other] { $totalSentences } ⵜⵡⵉⵏⴰⵙ ⵉⵎⵎⵓⵜⵜⵔⵏ.
    }
# Variables:
#   $totalInReview (Number) - Number of sentences currently in the review state for this language
sc-lang-info-in-review =
    { $totalInReview ->
        [0] ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⴳ ⵓⵙⵙⵉⵔⵎ.
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⴳ ⵓⵙⵙⵉⵔⵎ.
       *[other] { $totalInReview } ⵜⵡⵉⵏⴰⵙ ⴳ ⵓⵙⵙⵉⵔⵎ.
    }
# Variables:
#   $unreviewedSentencesByYou (Number) - Number of sentences the user can still review
sc-lang-info-left-for-you =
    { $unreviewedSentencesByYou ->
        [0] ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵖⴰⵎⴰⵏⵉⵏ ⵃⵎⴰ ⴰⴷ ⵜⵏⵜ ⵜⵙⵙⵉⵔⵎⵎ.
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⴰⴷ ⴰⵡⵏ ⵉⵖⴰⵎⴰⵏ ⴰⴷ ⵜⵜ ⵜⵙⵙⵉⵔⵎⵎ.
       *[other] { $unreviewedSentencesByYou } ⵜⵡⵉⵏⴰⵙ ⴰⴷ ⴰⵡⵏ ⵉⵖⴰⵎⴰⵏ ⴰⴷ ⵜⵏⵜ ⵜⵙⵙⵉⵔⵎⵎ.
    }
sc-lang-info-review-now = <reviewLink>ⵙⵙⵉⵔⵎ ⴷⵖⵉ!</reviewLink>
sc-lang-info-add-more = <addLink>ⵔⵏⵓ ⵓⴳⴳⴰⵔ ⵏ ⵜⵡⵉⵏⴰⵙ ⴷⵖⵉ!</addLink>
# Variables:
#   $validatedSentences (Number) - Number of sentences which have been approved for this language
sc-lang-info-validated =
    { $validatedSentences ->
        [0] ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵣⵔⵢⵏⵉⵏ.
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⵉⵣⵔⵢⵏ.
       *[other] { $validatedSentences } ⵜⵡⵉⵏⴰⵙ ⵣⵔⵢⵏⵉⵏ.
    }
# Variables:
#   $rejectedSentences (Number) - Number of sentences which have been rejected for this language
sc-lang-info-rejected =
    { $rejectedSentences ->
        [0] ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴳⴰⵢⵏⵉⵏ.
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⵉⵜⵜⵢⴰⴳⴰⵢⵏ.
       *[other] { $rejectedSentences } ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴳⴰⵢⵏⵉⵏ.
    }

## LOGIN

sc-login-err-failed = ⵉⵙⴼⵓⴳⴳⵔ ⵓⴽⵛⴰⵎ
sc-login-err-try-again = ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⵍⵙ ⴷⴰⵖ.

## PROFILE

# Variables:
#   $username (String) - eMail address of the logged in user
sc-profile-title = ⵉⴼⵔⵙ: { $username }
sc-personal-err-lang-not-found = ⵓⵔ ⵏⵣⵎⵉⵔ ⴰⴷ ⵏⵙⵉⵜⵜⵢ ⵜⵓⵜⵍⴰⵢⵜ: ⵓⵔ ⵜⴻⵜⵜⵢⴰⴼⴰ ⵜⵓⵜⵍⴰⵢⵜ
sc-personal-err-remove = ⵓⵔ ⵏⵣⵎⵉⵔ ⴰⴷ ⵏⵙⵉⵜⵜⵢ ⵜⵓⵜⵍⴰⵢⵜ
sc-personal-your-languages = ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⵓⵏ:
sc-personal-remove-button = ⵙⵉⵜⵜⵢ
# Variables:
#   $sentences (Number) - Number of sentences that were added by the currently logged in user for this language
sc-personal-added-by-you = { $sentences } ⵜⵜⵓⵔⵏⴰⵏⵜ ⵙⴳ ⵖⵓⵔⵓⵏ
sc-personal-not-added = ⵓⵔ ⵜⴰ ⵜⵔⵏⵉⴷ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ.

## REVIEW CRITERIA

sc-criteria-modal = ⓘ ⵉⵙⴱⴷⴰⴷⵏ ⵏ ⵓⵙⵙⵉⵔⵎ
sc-criteria-title = ⵉⵙⴱⴷⴰⴷⵏ ⵏ ⵓⵙⵙⵉⵔⵎ
sc-criteria-make-sure = ⵃⵇⵇⴰ ⵎⴰⵙ ⴷ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵓⴹⴼⵉⵕⵏ:
sc-criteria-item-1 = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵢⴰⵖⴷ ⵓⵙⵏⵎⴰⵔⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ.
sc-criteria-item-2 = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵜⴰⵖⴷ ⵜⵊⵕⵕⵓⵎⵜ ⵏ ⵜⵡⵉⵏⵙⵜ.
sc-criteria-item-3 = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵜⵖⴰⵢ ⵜⵡⵉⵏⵙⵜ ⴰⴷ ⵜⴻⵜⵜⵓⵏⵏⴰ.
sc-criteria-item-4 = ⵎⴽ ⴷ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴷ ⵉⵙⴱⴷⴰⴷⵏ, ⴽⵍⵉⴽⵉ ⵅⴼ ⵓⴱⵔⴰ &quot;ⵙⵙⴳⵍⵢ&quot; ⴳ ⵓⴼⴰⵙⵉ.
sc-criteria-item-5-2 = ⵎⴽ ⴷ ⵓⵔ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵏⵏⵉⴳ ⴷⴰ, ⴽⵍⵉⴽⵉ ⵅⴼ ⵓⴱⵔⴰ &quot;ⴰⴳⵢ&quot; ⴳ ⵓⵥⵍⵎⴰⴹ. ⵎⴽ ⵓⵔ ⵜⵃⵇⵇⴰⴷ ⴳ ⵜⵡⵉⵏⵙⵜ, ⵜⵖⵉⵢⴷ ⴰⵡⴷ ⴰⴷ ⵜⵜ ⵜⵙⵙⵉⵏⴼⴷ, ⵜⵎⵎⵓⵜⵜⵉⴷ ⵖⵔ ⵜⵓⴹⴼⵉⵕⵜ.
sc-criteria-item-6 = ⵎⴽ ⴰⵡⵏ ⵙⵎⴰⵔⵏⵜ ⵜⵡⵉⵏⴰⵙ ⵎ'ⴰⴷ ⵜⵙⵙⵉⵔⵉⵎⵎ, ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵡⵙⴰⵜ ⴰⵏⵖ ⴰⴷ ⵏⴳⵔⵓ ⵓⴳⴳⴰⵔ ⵏ ⵜⵡⵉⵏⴰⵙ!

## REVIEW

sc-review-lang-not-selected = ⵓⵔ ⵜⵙⵜⵉⵢⵎ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴷⴷⵡⴰⵜ ⵖⵔ <profileLink>ⵉⴼⵔⵙ</profileLink> ⵏⵏⵓⵏ ⵃⵎⴰ ⴰⴷ ⵜⵙⵜⵢⵎ ⵜⵓⵜⵍⴰⵢⵉⵏ.
sc-review-title = ⵙⵙⵉⵔⵎ ⵜⵉⵡⵉⵏⴰⵙ
sc-review-loading = ⴰⵣⴷⴰⵎ ⵏ ⵜⵡⵉⵏⴰⵙ…
sc-review-select-language = ⵎⴽ ⵜⵓⴼⵉⴷ, ⵙⵜⵢ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵉⵔⵎⴷ ⵜⵉⵡⵉⵏⴰⵙ.
sc-review-no-sentences = ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵉ ⵓⵙⵙⵉⵔⵎ. <addLink>ⵔⵏⵓ ⵓⴳⴳⴰⵔ ⵏ ⵜⵡⵉⵏⴰⵙ ⴷⵖⵉ!</addLink>
sc-review-form-prompt =
    .message = ⵓⵔ ⵜⵜⵢⴰⵣⴰⵏⵏⵜ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵔⴰⵎⵏⵉⵏ, ⵜⵅⵙⴷ ⴰⴷ ⵜⵙⵎⴷⴷ?
sc-review-form-usage = ⵙⵓⵛⵛⴹⴰⵜ ⵖⵔ ⵓⴼⴰⵙⵉ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⴳⵍⵢⵎ ⵜⴰⵡⵉⵏⵙⵜ. ⵙⵓⵛⵛⴹⴰⵜ ⵖⵔ ⵓⵥⵍⵎⴰⴹ ⵃⵎⴰ ⴰⴷ ⵜⵜ ⵜⴰⴳⵢⵎ. ⵙⵓⵛⵛⴹⴰⵜ ⵖⵔ ⵓⴼⵍⵍⴰ ⵃⵎⴰ ⴰⴷ ⵜⵜ ⵜⵙⵙⵉⵏⴼⵎ. <strong>ⴰⴷ ⵓⵔ ⵜⴻⵜⵜⵓⵎ ⴰⴷ ⵜⴰⵣⵏⵎ ⴰⵙⵙⵉⵔⵎ ⵏⵏⵓⵏ!</strong>
# Variables:
#   $sentenceSource (Number) - Associated source the user filled out when uploading the sentence
sc-review-form-source = ⴰⵙⴰⴳⵎ: { $sentenceSource }
sc-review-form-button-reject = ⴰⴳⵢ
sc-review-form-button-skip = ⵙⵙⵉⵏⴼ
sc-review-form-button-approve = ⵙⵙⴳⵍⵢ
# Keyboard shortcut to use to approve a sentence (sc-review-form-button-approve)
sc-review-form-button-approve-shortcut = ⵢ
# Keyboard shortcut to use to reject a sentence (sc-review-form-button-reject)
sc-review-form-button-reject-shortcut = ⵓ
# Keyboard shortcut to use to skip a sentence (sc-review-form-button-skip)
sc-review-form-button-skip-shortcut = ⵏ
sc-review-form-keyboard-usage-custom = ⵜⵣⵎⵔⴷ ⴰⵡⴷ ⴰⴷ ⵜⵙⵙⵎⵔⵙⴷ ⵉⵙⵓⵏⴰⴼ ⵏ ⵓⵏⴰⵙⵉⵡ: { sc-review-form-button-approve-shortcut } ⵉ ⵙⵙⴳⵍⵢ, { sc-review-form-button-reject-shortcut } ⵉ ⴰⴳⵢ, { sc-review-form-button-skip-shortcut } ⵉ ⵙⵙⵉⵏⴼ
sc-review-form-button-submit =
    .submitText = ⵙⵎⴷ ⴰⵙⵙⵉⵔⵎ
# Variables:
#   $sentences (Number) - Number of sentences the user has reviewed in this session
sc-review-form-reviewed-message =
    { $sentences ->
        [0] ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵔⴰⵎⵏⵉⵏ.
        [one] 1 ⵜⵡⵉⵏⵙⵜ ⵉⵜⵜⵢⴰⵔⴰⵎⵏ. ⵜⴰⵏⵎⵎⵉⵔⵜ!
       *[other] { $sentences } ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵔⴰⵎⵏⵉⵏ. ⵜⴰⵏⵎⵎⵉⵔⵜ!
    }
sc-review-form-review-failure = ⵓⵔ ⵏⵣⵎⵉⵔ ⴰⴷ ⵏⵃⴹⵓ ⴰⵙⵙⵉⵔⵎ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵔⵎⴰⵜ ⴷⴰⵖ ⴽⵓⴷⵏⵏⴰ.
sc-review-link = ⵙⵙⵉⵔⵎ

## SETTINGS

sc-settings-title = ⵜⵉⵙⵖⴰⵍ
sc-settings-ui-language = ⵜⵓⵜⵍⴰⵢⵜ ⵏ ⵓⴳⵔⵓⴷⵎ
sc-settings-reset-skipped = ⴰⵍⵙ ⵙⵔⵙ ⵜⵉⵡⵉⵏⴰⵙ ⵓⵏⴼⵏⵉⵏ
sc-settings-skipped-decription = ⵜⵙⵙⵉⵏⴼⴷ ⵢⴰⴷ ⵜⵉⵡⵉⵏⴰⵙ ⴰⴷⴷⴰⵢ ⴳ ⵜⵙⵙⵉⵔⵉⵎⴷ. ⵜⵓⵍⵙⴰ ⵏ ⵓⵙⵔⴰⵙ ⵏ ⵜⵡⵉⵏⴰⵙ ⵓⵏⴼⵏⵉⵏ ⵔⴰⴷ ⴷⴰⵖ ⵜⵙⵙⵓⵎⴰⵏ ⵜⵉⵡⵉⵏⴰⵙ ⴰⴽⴽⵯ ⵓⵏⴼⵏⵉⵏ. ⵉⴳⴰ ⵓⵢⴰ ⴰⵙⵉⵎⴰⵏ ⵅⴼ ⵜⵓⵜⵍⴰⵢⵜ.
sc-settings-show-all-button = ⵙⵙⵓⵎⴰⵏ ⴷⴰⵖ ⵜⵉⵡⵉⵏⴰⵙ ⴰⴽⴽⵯ ⵓⵏⴼⵏⵉⵏ
sc-settings-failed = ⵓⵔ ⵏⵣⵎⵉⵔ ⴰⴷ ⵏⵙⵏⴼⵍ ⵜⵉⵙⵖⴰⵍ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵔⵎⴰⵜ ⴷⴰⵖ.
# VALIDATION
sc-validation-number-of-words = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵜⴰⵎⵓ ⵜⵡⵉⵏⵙⵜ ⴳⵔ 1 ⴷ 14 ⵜⴳⵓⵔⵉⵡⵉⵏ (ⵙ ⵜⵉⵎⵎⴰⴷ)
sc-validation-no-numbers = ⵓⵔ ⵉⵅⵚⵚⴰ ⵜⴰⵡⵉⵏⵙⵜ ⴰⴷ ⵜⴰⵎⵓ ⵓⵟⵟⵓⵏⵏ
sc-validation-no-symbols = ⵓⵔ ⵉⵅⵚⵚⴰ ⵜⴰⵡⵉⵏⵙⵜ ⴰⴷ ⵜⴰⵎⵓ ⵉⵣⵎⵓⵍⵏ
sc-validation-no-abbreviations = ⵓⵔ ⵉⵅⵚⵚⴰ ⵜⴰⵡⵉⵏⵙⵜ ⴰⴷ ⵜⴰⵎⵓ ⵉⵣⴳⵣⴰⵍ

# [/SentenceCollector]

localization-select =
    .label = ⴷⵖⵔ ⵜⵓⵜⵍⴰⵢⵜ/ⵜⴰⵙⵙⴷⵖⵔⵜ
# PARTNERSHIPS PAGE
partnerships-header = ⵜⵉⵛⵛⵓⵔⴽⵉⵡⵉⵏ
partnerships-header-text = ⵍⴰ ⵉⵜⵜⴰⵡⵉ ⴽⵉⴳⴰⵏ ⵃⵎⴰ ⴰⴷ ⵢⵉⵍⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ! ⵓⵔ ⵍⴰ ⵜ ⵏⵙⴽⴰⵔ ⵖⴰⵙ ⵏⴽⴽⵏⵉ. ⵜⵅⵙⵎ ⴰⴷ ⴷⵉⴷⵏⵖ ⵜⵎⵛⴰⵔⴰⴽⵎ? ⵏⵔⴰ ⴰⴷ ⴰⵡⵏ ⵏⵙⵙⴼⵍⴷ.
partnerships-get-in-touch = ⵏⵢⴰⵍⴽⴰⵎ ⴷⵉⴷⵏⵖ
partnerships-become-a-partner = ⴷⵡⵍ ⴷ ⴰⵎⵛⵛⵔⴽ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
partnerships-community-header = ⵜⴰⴳⵔⴰⵡⵜ, ⵉⵎⵙⵏⴼⵍⵓⵍⵏ ⴷ ⵡⴰⵎⵓⵏ ⵓⵖⵔⵉⵎ
partnerships-community-description = ⵜⴰⴳⵔⴰⵡⵜ ⴰⴷ ⵉⴳⴰⵏ ⵓⵍ ⵉⴽⴽⴰⵜⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ - ⵍⴰ ⴷ ⵜⵜⴷⴷⵓⵏ ⵙⴳ ⵓⵎⴰⴹⴰⵍ ⴰⴽⴽⵯ, ⴳⴰⵏ ⵉⵏⵎⵎⵓⵙⵙⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⴷ ⵉⵎⴰⵙⵙⴰⵏⵏ ⴷ ⵉⵏⵓⵥⴰⵕ. ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵍⵎⴷⴷ ⵓⴳⴳⴰⵔ ⵅⴼ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⴰⵣⵔⴷ ⴳ ⵜⴰⵙⵏⴰ ⵏ <about>ⵅⴼ</about> ⵏⵏⵖ ⴷ <community>ⵓⵎⴰⵏⴰⵔ ⵏ ⵜⴳⵔⴰⵡⵜ ⵏⵏⵖ</community>. ⵎⴽ ⵜⵏⵏⵣⴳⵎⴷ ⵙ ⴽⵔⴰ ⵏ ⵜⵉⵛⵛⵓⵔⴽⴰ ⵜⴰⵏⵎⴰⴷⴷⴰⵙⵜ ⵉⴷⵔⴰⵏ, <emailFragment>ⵏⵢⴰⵍⴽⴰⵎ ⴷⵉⴷⵏⵖ.</emailFragment>
partnerships-foundations-header = ⵜⵉⵎⵔⵙⴰⵍ
partnerships-foundations-description = ⵍⴰ ⵏⵙⵡⵓⵔⵓⵢ ⴰⴽⴷ ⵜⵎⵔⵙⴰⵍ, ⴰⵎⵓⵏ ⵓⵖⵔⵉⵎ ⴷ ⵉⵎⵛⵛⵔⴽⵏ ⵉⴳⵔⴰⵡⴰⵏⵏ ⵃⵎⴰ ⴰⴷ ⵏⵙⴽⵔ ⴳ ⵡⴰⵏⵜⵉⵔⵏⵉⵜ ⵢⴰⵏ ⵓⴷⵖⴰⵔ ⴰⴷⵓⵙⴰⵏ ⵓⴳⴳⴰⵔ, ⵙ ⵜⴰⵡⵏⴰ ⵉⵥⵍⵢⵏ ⵅⴼ ⵉⴼⵔⵉⵇⵢⴰ ⵏ ⵉⵎⵉⵏⵉⴽ. ⵙⵙⵏ ⵓⴳⴳⴰⵔ ⵅⴼ <programmaticWork>ⵜⵡⵓⵔⵉ ⵜⴰⵖⴰⵡⴰⵙⴰⵏⵜ</programmaticWork> ⵏⵏⵖ.
partnerships-governments-header = ⵜⵉⵏⴱⴰⴹⵉⵏ
partnerships-governments-description = ⵏⴱⵓⵔⵣ ⴰⴷ ⵏⴻⵏⵏⴰⵍ ⴰⵙⵓⵖⵏ ⵏ ⵢⵉⴳⵔ ⴰⴳⴷⵓⴷⴰⵏ ⴳ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ, ⴰⵙⵏⴼⵍⵓⵍ ⴷ ⵉⵣⵔⴼⴰⵏ ⵏ ⵜⵓⵜⵍⴰⵢⵜ. ⵎⴽ ⵍⴰ ⵜⵙⵖⵉⵡⵉⵙⴷ ⴰⴷ ⵜⵕⵥⵎⴷ ⵉ ⴽⵔⴰ ⵏ ⵓⵙⵏⴼⴰⵔ ⵏⵉⵖ ⴰⵎⵣⵉⵣⵣⵍ ⵉⵎⵇⵇⵔⴰⵏⵏ, ⵎⴽ ⵜⵓⴼⵉⴷ, <emailFragment>ⵏⵢⴰⵍⴽⴰⵎ ⴷⵉⴷⵏⵖ.</emailFragment>
partnerships-academia-header = ⵜⵉⵙⴷⴰⵡⵉⵢⵉⵏ, ⵉⵎⵙⴷⴰⵡⵉⵢⵏ ⴷ ⵉⵎⵔⵣⴰ
partnerships-academia-description = ⵉⵍⵍⴰ ⵓⵙⵏⴼⵍⵓⵍ ⴳ ⵡⵓⵍ ⵓⵕⵥⵉⵎ ⵏ ⵓⵢⵏⵏⴰ ⵏⵙⴽⴰⵔ. ⵉ ⵉⵎⵢⴰⵡⴰⵙⵏ ⵏ ⵓⵔⵣⵣⵓ, ⴰⴳⵔⵔⵓ ⵏ ⵉⵙⴼⴽⴰ ⵏⵉⵖ ⵉⵙⵇⵙⴰⵢⵏ, <emailFragment>ⵏⵢⴰⵍⴽⴰⵎ ⴷⵉⴷⵏⵖ.</emailFragment>
partnerships-small-business-header = ⵜⵉⵎⵙⵙⵏⵜⴰⵢ ⵜⵉⵎⵥⵥⵢⴰⵏⵉⵏ, ⴳⵉⵙⵏⵜ ⵜⵉⵎⵙⵙⵏⵜⴰⵢ ⵜⵉⵏⵓⴱⴰ ⵏ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⴷ ⵜⵉⵏ ⵜⵖⵉⵙⵜ ⵏ ⵜⵎⴰⵛⵉⵏⵜ
partnerships-small-business-description = ⵍⴰ ⴰⴱⴷⴰ ⵏⵙⵉⴳⴳⵉⵍ ⴰⴷ ⵏⵙⵙⵏ ⵜⴰⵏⵏⴰⵢⵉⵏ ⵏ ⵉⵏⵙⵎⵓⵔⵏ ⵏ ⵉⵙⴼⴽⴰ ⵅⴼ ⵡⴰⵙⵙⴰⵔⵏ ⵏⵏⵙⵏ ⴷ ⵓⵎⵏⴰⴹ ⵏⵏⵙⵏ - ⵙⴳ ⵓⵎⵢⴰⵡⴰⵙ ⴳ ⵜⵙⵉⵍⴰ ⵏ ⵓⴳⵔⵔⵓ ⵏ ⵉⵙⴼⴽⴰ ⴰⵔ ⵜⵉⴽⴽⵉ ⵏ ⵜⴰⵏⵏⴰⵢⵉⵏ ⵅⴼ ⵜⴷⵓⵙⵉ ⵏ ⵉⵙⴼⴽⴰ, ⵏⵅⵙ <emailFragment>ⴰⴷ ⵏⵙⵙⵏ ⵜⴰⵏⵏⴰⵢⵉⵏ ⵏⵏⵓⵏ.</emailFragment>
partnerships-corporates-header = ⵜⵉⵎⵙⵙⵓⵔⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ ⴷ ⵜⵎⵙⵙⵓⵔⵉⵏ ⵏ ⵜⵙⵉⵍⴰⵡⵉⵏ
partnerships-corporates-description = ⵎⴽ ⵍⴰ ⵜⵙⵉⴳⴳⵉⵍⴷ ⴰⴷ ⵜⵙⵉⵡⵍⴷ ⵓⴳⴳⴰⵔ ⵅⴼ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⵜⵅⵙⴷ ⴰⴷ ⵜⴷⵔⵓⴷ ⴳ ⵓⵙⵙⴰⵔⵓ ⴰⵎⵛⵛⴰⵔ ⵏ ⵉⵏⵖⵍⴰⵏ ⵏ ⵜⵙⵉⵍⴰ ⵏⵏⴰ ⵉⵜⵜⵓⵙⵖⵉⵡⵙⵏ ⵏⵉⵖ ⵍⴰ ⵜⵙⵉⴳⴳⵉⵍⴷ ⵉⵣⵎⴰⵣ ⵏ ⵓⵎⵢⴰⵡⴰⵙ, <emailFragment>ⴰⵔⴰ ⴰⵏⵖ ⴷ.</emailFragment>
partnerships-our-partners = ⵉⵎⵛⵛⵔⴽⵏ ⵏⵏⵖ
# FIRST POST SUBMISSION CTA
first-cta-header-text = ⵜⴰⵏⵎⵎⵉⵔⵜ ⵅⴼ ⵜⵉⴽⴽⵉ ⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵏⵏⵓⵏ!
first-cta-subtitle-text = ⵉⵙ ⵜⵔⵉⴷ ⴰⴷ ⵜⴱⴹⵓⴷ ⴽⵔⴰ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵅⴼ ⵎⴰⵏⵎⴽ ⵍⴰ ⵜⵙⴰⵡⴰⵍⴷ?
why-donate = ⵎⴰⵖⵔ ⵜⵙⵇⵙⴰⴷ?
why-donate-explanation-1 = ⵜⴳⴰ ⵜⵉⴽⴽⵉ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⴰ ⵜⵓⴷⵖⵉⵔⵜ - ⵓⵔ ⴽⵯⵏ ⴷ ⵉⵇⵇⴰⵏ ⴰⴷ ⵜⵏ ⵜⵔⵏⵓⵎ ⴰⵎⵔ ⵉⴳ ⵜⵙⵢⴰⴼⴰⵎ ⵙ ⵓⵙⵓⵏⴼⵓ. ⴰⴷⴷⴰⵢ ⵏⵙⵙⵓⴼⵖ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ, ⵍⴰ ⵏⵜⵜⴼⴼⵔ ⵉⵙⵎ ⵉ ⵉⵏⵖⵎⵉⵙⵏ ⵉⵏⵉⵎⴰⵏⵏ ⴰⴽⴽⵯ, ⵏⵃⵇⵇⴰ ⵎⴰⵙ ⴷ ⵉⵏⵖⵎⵉⵙⵏ ⵣⵓⵏ ⴷ ⵉⵙⵎ ⵏⵏⵓⵏ ⴷ ⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ ⵓⵔ ⵣⴷⵉⵢⵏ ⴷ ⵉⵏⵖⵎⵉⵙⵏ ⵉⴷⵉⵎⵓⴳⵔⴰⴼⵉⵢⵏ ⵣⵓⵏ ⴷ ⴰⵡⵜⴰⵢ ⵏⵉⵖ ⴰⴳⵏⵓⵙ.
why-donate-explanation-2 = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵙⵎⴷⵢⴰⵏ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵉⵜⵜⴰⵡⵙⵏ ⵉ ⵉⵎⵙⵖⵉⵡⵙⵏ ⴰⴷ ⵥⴽⵓⵏ ⵜⴰⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵢⴰⵜ ⵜⴷⵔⵙⵜ ⵉⵎⵢⴰⵏⴰⵡⵏ ⵏ ⵎⴷⴷⵏ ⵃⵎⴰ ⴰⴷ ⵜⵙⵡⵓⵔⵓⵢ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵎⵍⵉⵃ ⵉ ⴽⵓⵢⴰⵏ. ⵙ ⵓⵎⴷⵢⴰ, ⵎⴽ ⵓⵔ ⵏⵙⵙⴰⵎⵓ ⵓⵍⴰ ⵢⴰⵏ ⵓⵎⵙⵉⵡⵍ ⵙ ⴽⵔⴰ ⵏ ⵓⵙⵓⵙⵔⵓ ⵉⵥⵍⵉⵏ, ⵓⵔ ⵔⴰⴷ ⵉⵍⵎⵎⴰ ⵜⵙⵡⵓⵔⵓⵢ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵜ ⵎⵍⵉⵃ ⵉ ⵎⴷⴷⵏ ⵙ ⵓⵙⵓⵙⵔⵓ ⴰ. <learnMore>ⵙⵙⵏ ⵓⴳⴳⴰⵔ ⵅⴼ ⵎⴰⵅⴼ ⵅⴰⵜⵔⵏ ⵉⵖⴼⵙⴼⴽⴰ.</learnMore>
add-information-button = ⵔⵏⵓ ⵉⵏⵖⵎⵉⵙⵏ
continue-speaking-button = ⵓⵀⵓ ⵜⴰⵏⵎⵎⵉⵔⵜ, ⵙⵎⴷ ⵙⵓⵍ ⴰⵙⵉⵡⵍ
create-profile-text = ⵜⵅⵙⵎ ⴰⴷ ⵜⵃⴹⵓⵎ ⵉⵏⵖⵎⵉⵙⵏ ⵏⵏⵓⵏ? <createProfile>ⵙⵏⴼⵍⵓⵍⴰⵜ ⵉⴼⵔⵙ</createProfile>
thanks-for-voice-toast = ⵜⴰⵏⵎⵎⵉⵔⵜ ⵅⴼ ⵉⵏⵖⵎⵉⵙⵏ ⵉⴳⵕⴹⴰⵏⵏ ⵏⵏⵓⵏ
thanks-for-voice-toast-error = ⵜⵊⵕⴰ ⵢⴰⵜ ⵜⵣⴳⵍⵜ ⴳ ⵡⴰⵣⴰⵏ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵉⴳⵕⴹⴰⵏⵏ ⵏⵏⵓⵏ
# SECOND POST SUBMISSION CTA
second-cta-header-text = ⵜⴰⵏⵎⵎⵉⵔⵜ ⵅⴼ ⵡⴰⵔⵔⴰⴳ ⵙ ⵓⴳⵕⴹ ⵏⵏⵓⵏ!
second-cta-subtitle-text = ⵙ ⴽⵔⴰ ⵏ ⵢⵉⴼⵔⵙ, ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵣⵓⵔⵜⵎ ⴰⵎⵓⵙⵙⵓ ⵏⵏⵓⵏ ⵜⵎⵎⵣⴷⵉⵎ ⴷ ⴽⵔⴰ ⵏ ⵜⴳⵔⴰⵡⵜ ⵏ ⵉⵎⴰⵔⴰⴳⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ.
already-have-an-account = ⵖⵓⵔⵓⵏ ⵢⴰⴷ ⴰⵎⵉⴹⴰⵏ? <login>ⴽⵛⵎⴰⵜ</login>
create-profile-button = ⵙⵏⴼⵍⵓⵍ ⵉⴼⵔⵙ
# IMAGE TAGS
img-alt-success-checkmark = ⵜⴰⵎⴰⵜⴰⵔⵜ ⵏ ⵓⵙⵜⴰⵢ ⵏ ⵓⵎⵓⵔⵙ
# GUIDELINES PAGE
guidelines-header = ⵜⴰⵔⴰⵜⵉⵏ ⵏ ⵡⴰⵔⵔⴰⴳ
guidelines-header-subtitle = ⵔⵎⵙ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⴰⵔⴳⴷ, ⵜⵣⵣⵔⵢⴷ ⵜⵉⵡⵉⵏⴰⵙ ⴷ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⵎⵙⵍⴰⵢⵉⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
voice-collection = ⴰⴳⵔⵔⵓ ⵏ ⵉⴳⵕⴹⴰⵏ
sentence-collection = ⴰⴳⵔⵔⵓ ⵏ ⵜⵡⵉⵏⴰⵙ
varying-pronunciations = ⵉⵙⵓⵙⵔⵓⵜⵏ ⵎⵣⴰⵔⴰⵢⵏⵉⵏ
misreadings = ⵉⵣⴳⴰⵍⵏ ⵏ ⵜⵖⵔⵉ
offensive-content = ⴳⴰⵔ ⵜⵓⵎⴰⵢⵜ
background-noise = ⴰⴷⵉⴷⴰ ⵏ ⵜⵖⵔⴷⵉⵏ
background-voices = ⵉⴳⵕⴹⴰⵏ ⵏ ⵜⵖⵔⴷⵉⵏ
volume = ⴰⵙⵡⵉⵔ ⵏ ⵢⵉⵎⵙⵍⵉ
reader-effects = ⵜⵓⵙⵓⵔⵉⵏ ⵏ ⵉⵎⵖⵔⵉ
just-unsure = ⵖⴰⵙ ⵓⵔ ⵜⵃⵇⵇⴰⴷ?
example = ⴰⵎⴷⵢⴰ
varying-pronunciations-explanation-1 = ⵍⴰ ⵏⵙⴱⵔⵔⴰⴽ ⵙ ⵉⵙⵓⵙⵔⵓⵜⵏ ⵎⵣⴰⵔⴰⵢⵏⵉⵏ! ⵔⴰⵔⴰⵜ ⴱⴰⵀⵔⴰ ⵜⴰⵖⴹⴼⵜ ⵙ ⴷⴰⵜ ⵜⵓⴳⵢⵜ ⵏ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵙ ⵡⵓⵔⵔⵓ ⵏ ⵉⵙ ⵜⵖⴰⵍⵎ ⵎⴰⵙ ⵉⵣⴳⵍ ⵉⵎⵖⵔⵉ ⴳ ⵓⵙⵓⵙⵔⵓ ⵏ ⵢⴰⵜ ⵜⴳⵓⵔⵉ, ⵏⵉⵖ ⵉⵖⵔⴰ ⵙ ⵜⵓⵙⵙⴷⴰ ⴳ ⵓⴷⵖⴰⵔ ⵉⵣⴳⵍⵏ, ⵏⵉⵖ ⵉⵜⵜⵓ ⴰⵙⵏⵇⴹ. ⴳⴳⵓⵜⵏ ⵡⴰⵏⴰⵡⵏ ⵏ ⵉⵙⵓⵙⵔⵓⵜⵏ ⵉⵜⵜⵓⵙⵎⵔⴰⵙⵏ ⴳ ⵓⵎⴰⴹⴰⵍ, ⴽⵔⴰ ⴳⵉⵙⵏ ⵉⵖⵉⵢ ⵓⵔ ⵊⵊⵉⵏ ⴰⵙ ⵜⵙⵙⴼⵍⵉⴷⵎ ⴳ ⵜⴳⵔⴰⵡⵜ ⵜⴰⴷⵖⵔⴰⵏⵜ ⵏⵏⵓⵏ. ⵎⴽ ⵜⵓⴼⴰⵎ, ⴼⴽⴰⵜ ⴰⵜⵉⴳ ⵙ ⵡⴰⵟⵟⴰⵚ ⴰⵡⴷ ⵉ ⵡⵉⵍⵍⵉ ⵙⴰⵡⴰⵍⵏⵉⵏ ⵙ ⵓⵎⵣⴰⵔⴰⵢ ⴷⵉⴷⵓⵏ.
varying-pronunciations-explanation-2 = ⵙⴳ ⵜⵙⴳⴰ ⵢⴰⴹⵏ, ⵎⴽ ⵜⵖⴰⵍⴷ ⵎⴰⵙ ⴷ ⵉⵎⵖⵔⵉ ⵓⵔ ⵊⵊⵉⵏ ⵉⵎⵍⴰⵍⴰ ⵜⴰⴳⵓⵔⵉ ⵙ ⴷⴰⵜ, ⴷ ⵎⴰⵙ ⴷ ⵍⴰ ⵉⵙⴽⴰⵔ ⵢⴰⵏ ⵢⵉⴽⵣ ⵓⵔ ⵢⵓⵖⵉⴷⵏ ⴳ ⵓⵙⵓⵙⵔⵓ, ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⴳⵢ. ⵎⴽ ⵓⵔ ⵜⵃⵇⵇⴰⴷ, ⵙⵙⵎⵔⵙ ⴰⴱⵔⴰ ⵙⵙⵉⵏⴼ.
varying-pronunciations-example = ⵥⵕⵉⵖ ⵓⵍⵜⵎⴰ ⴰⵙⵙⵏⵏⴰⴹ.
varying-pronunciations-tip-1 = [ⵙ ⵜⵎⴰⵣⵉⵖⵜ ⵜⴰⵔⵉⴼⵉⵜ ⵏⵖⵉⵢ ⴰⴷ ⵏⵙⵓⵙⵔⵓ "ⵓⵍⵜⵎⴰ" ⵣⵓⵏ ⴷ "ⵓⵜⵛⵎⴰ"]
varying-pronunciations-tip-2 = [ⵙ ⵜⵎⴰⵣⵉⵖⵜ ⵏ ⵡⴰⵟⵍⴰⵚ ⴰⵏⴰⵎⵎⴰⵙ ⵏⵖⵉⵢ ⴰⴷ ⵏⵙⵓⵙⵔⵓ "ⵓⵍⵍⵎⴰ"]
offensive-content-explanation = ⵍⴰ ⵜⵜⵓⵙⵜⴰⵍⵏⵜ ⵜⵡⵉⵏⴰⵙ ⵙ ⵜⵣⵉⴳⵣⵜ ⵏ ⵓⵙⵡⵓⴷⴷⵓ ⴰⴳⵔⴰⵡⴰⵏ, ⵎⴰⵛⴰ ⵜⴰⵣⵉⴳⵣⵜ ⴰ ⵓⵔ ⵜⴳⵉ ⵜⴰⴼⵉⵍⴰⵡⵜ. ⵎⴽ ⵜⵥⵕⴰⵎ ⵏⵉⵖ ⵜⵙⵙⴼⵍⴷⵎ ⵉ ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵏⵏⴰ ⴽⵯⵏ ⵉⵜⵜⵇⵊⴰⵔⵏ ⵏⵉⵖ ⵍⴰ ⴽⵯⵏ ⵜⵙⵙⵃⵔⴰⵇ - ⵙ ⵓⵎⴷⵢⴰ, ⴰⵛⴽⵓ ⵍⴰ ⵜⵕⵥⵥⴰ <participationGuidelines>ⵜⴰⵔⴰⵜⵉⵏ ⵏ ⵜⴷⵔⴰⵡⵜ ⵜⴰⴳⴰⵔⴰⵡⴰⵏⵜ</participationGuidelines> ⵏⵏⵖ - ⵎⴽ ⵜⵓⴼⴰⵎ, ⵙⵙⵎⵔⵙⴰⵜ ⴰⴱⵔⴰ ⵏ ⵓⵛⵏⵢⴰⵍ ⴳ ⵓⴳⵔⵓⴷⵎ ⵏ ⵓⵏⵙⵙⵎⵔⵙ. ⵜⵣⵎⵔⵎ ⴰⵡⴷ ⴰⴷ ⴷⵉⴷⵏⵖ ⵜⵏⵢⴰⵍⴽⴰⵎⵎ ⴳ <emailFragment>commonvoice@mozilla.com</emailFragment>.
misreadings-explanation-1 = ⵜⵅⴰⵜⵔ ⵜⵖⵔⵉ ⵢⵓⵖⴷⵏ ⵏ ⵜⴳⵓⵔⵉⵡⵉⵏ ⴰⴽⴽⵯ ⵍⵍⴰⵏⵉⵏ ⴳ ⵜⴰⵙⵏⴰ. ⴰⴷⴷⴰⵢ ⵜⴻⵜⵜⵙⵍⵍⴰⴷ, ⵛⴰⴱⴱⴰ ⵙ ⵜⵖⴹⴼⵜ ⵉⵙ ⴷ ⴰⵢⵏⵏⴰ ⵉⵜⵜⵓⵙⵓⵙⵔⵏ ⵉⴳⴰ ⵏⵉⵛⴰⵏ ⴰⵢⵏⵏⴰ ⵉⵜⵜⵢⴰⵔⴰⵏ; ⵜⴰⴳⵢⴷ ⵎⴽ ⵜⵜⵓⵔⵏⴰⵏⵜ, ⴼⵙⵢⵏⵜ ⵏⵉⵖ ⵜⵜⵡⴰⵜⵜⵓⵏⵜ ⵜⴳⵓⵔⵉⵡⵉⵏ.
misreadings-explanation-2 = ⵜⵉⵣⴳⵍⵉⵏ ⵜⵜⵉⵍⵉⵏⵉⵏ ⵙ ⵜⵓⴳⵜⵜ ⵓⵎⴰⵏⵜ:
misreadings-explanation-3 = ⴰⵅⵚⵚⴰ ⵏ 'ⵢⴰⵏ/ⵢⴰⵜ' ⵏⵉⵖ 'ⴽⵔⴰ ⵏ' ⴳ ⵓⵎⵣⵡⴰⵔⵓ ⵏ ⵓⵙⵓⵙⵔ.
misreadings-explanation-4 = ⴰⵅⵚⵚⴰ ⵏ 'ⵏ' ⴳ ⵜⴳⵉⵔⴰ ⵏ ⴽⵔⴰ ⵏ ⵜⴳⵓⵔⵉ.
misreadings-explanation-5 = ⵜⵉⵖⵔⵉ ⵏ ⵉⴼⵙⴰⵢⵏ ⵏⵏⴰ ⵓⵔ ⵜⵜⵢⴰⵔⴰⵏⵉⵏ, ⵣⵓⵏ ⴷ "ⵉⵏ'ⴰⵙ" ⴳ ⵓⴷⵖⴰⵔ ⵏ "ⵉⵏⵉ ⴰⵙ", ⵏⵉⵖ ⴰⵏⵎⴳⴰⵍ.
misreadings-explanation-6 = ⴰⵅⵚⵚⴰ ⵏ ⵜⴳⵉⵔⴰ ⵏ ⵜⴳⵓⵔⵉ ⵜⴰⵎⴳⴳⴰⵔⵓⵜ ⵙ ⵡⵓⴱⵓⵢ ⵏ ⵓⵙⵓⵙⵔ ⵙ ⵜⵖⴰⵡⵍⴰ.
misreadings-explanation-7 = ⵉⴳⵉ ⵏ ⵎⵏⵏⴰⵡⵜ ⵜⵉⵔⵎⵉⵜⵉⵏ ⴳ ⵜⵖⵔⵉ ⵏ ⵢⴰⵜ ⵜⴳⵓⵔⵉ.
misreadings-example-1 = ⵉⵏⵉ ⴰⵙ ⴰⴷ ⴷ ⵢⴰⵡⵢ ⴰⵜⴰⵢ.
misreadings-example-2 = ⵉⵏ'ⴰⵙ ⴰⴷ ⴷ ⵢⴰⵡⵢ ⴰⵜⴰⵢ.
misreadings-example-3 = ⵉⵏⵉ ⴰⵙ ⴰⴷ ⴷ ⵢⴰⵡⵢ ⴽⵔⴰ ⵏ ⵡⴰⵜⴰⵢ.
misreadings-example-4 = ⵓⴼⵉⵖ ⵜⴰⵡⴽⴽⴰ ⴳ ⵜⵉⵙⵏⵜ.
misreadings-tip-1 = [ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⴳ “ⵉⵏⵉ ⴰⵙ”]
misreadings-tip-2 = [ⵓⵔ ⵜⵍⵍⵉ ‘ⴽⵔⴰ ⵏ’ ⴳ ⵓⴹⵕⵉⵚ ⴰⵏⵚⵍⵉ]
misreadings-tip-3 = [ⵜⵓⵎⴰⵢⵜ ⵓⵔ ⵉⵏⴳⴰⴷⴷⴰⵏ]
background-noise-explanation = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵜⵖⵉⵢⵎ ⴰⴷ ⵜⵙⵙⴼⵍⴷⵎ ⵉ ⴽⵓ ⵜⴰⴳⵓⵔⵉ ⴳ ⵓⵙⵓⵙⵔ. ⵏⵅⵙ ⴰⴷ ⵖⴰⵢⵏ ⵡⴰⵍⴳⵓⵔⵉⵜⵎⵏ ⵏ ⵓⵍⵎⵎⵓⴷ ⵏ ⵜⵎⴰⵛⵉⵏⵜ ⴰⴷ ⵙⵡⵓⴷⴷⵓⵏ ⵜⵓⴳⵜⵜ ⵏ ⵡⴰⵏⴰⵡⵏ ⵏ ⵓⴷⵉⴷⴰ ⵏ ⵜⵖⵔⴷⵉⵏ, ⵎⵇⵇⴰⵔ ⴷ ⵉⴷⴰⴷⴰⵏ ⴰⵜⵜⵓⵢⵏⵉⵏ ⵙ ⵓⵎⴰⵙⵙⴰⵖ ⵏⵉⵖ ⴷ ⴰⵥⴰⵡⴰⵏ ⵏ ⵜⵖⵔⴷⵉⵏ ⵉⵣⴳⴰⵏ ⵣⵎⵔⵏ ⴰⴷ ⵜⵜⵓⴷⴳⴳⴰⵏ ⵙ ⵜⴼⴰⴷⴰ ⵏ ⴰⴷ ⴽⵯⵏ ⵓⵔ ⴳⴷⵍⵏ ⵅⴼ ⵓⵙⵙⴼⵍⴷ ⵉ ⵓⴹⵕⵉⵚ. ⵎⴽ ⵍⴰ ⴽⵯⵏ ⴳⴷⴷⵍⵏ ⵉⴼⵔⴽⵉⴽⵏ ⵏⵉⵖ ‘ⵜⵉⴳⵣⵎⵉⵏ’ ⵅⴼ ⵓⵙⵙⴼⵍⴷ ⵉ ⵓⴹⵕⵉⵚ, ⵉⵅⵚⵚⴰ ⴽⵯⵏ ⴰⴷ ⵜⴰⴳⵢⵎ ⵜⵓⵙⵙⵉⴼⵜ.
background-noise-example-1 = ⵉⵣⵎⴰⵡⵏ ⵏ ⵡⴰⵟⵍⴰⵚ.
background-noise-example-2 = [ⵜⵉⵏⵣⵉ] ⵉⵣⵎⴰⵡⵏ [ⵜⵓⵙⵓⵜ] ⵏ ⵡⴰⵟⵍⴰⵚ.
background-noise-example-3 = ⵉⵣⵎⴰ [ⵜⵓⵙⵓⵜ] ⵏ ⵡⴰⵟⵍⴰⵚ.
background-noise-example-4 = [ⴰⵟⵇⵟⵇ] ⵣⵎⴰⵡⵏ [ⴰⵟⵇⵟⵇ] -ⵟⵍⴰⵚ.
background-noise-tip-1 = [ⵉⵏⵏⴳⵣⴰ ⵙ ⵓⴷⵉⴷⴰ ⵏ ⵜⵖⵔⴷⵉⵏ]
background-noise-tip-2 = [ⵓⵔ ⵜⴻⵜⵜⵓⵙⵍⵍⴰ ⵢⴰⵜ ⵜⴳⴹⴰⵎⵜ ⵙⴳ ⵓⴹⵕⵉⵚ]
background-voices-explanation = ⵉⵎⵉⴽⴽ ⵏ ⵓⴷⵉⴷⴰ ⵏ ⵜⵖⵔⴷⵉⵏ ⵡⴰⵅⵅⴰ, ⵎⴰⵛⴰ ⵎⴽ ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵙⵍⵍⴷ ⵉ ⴽⵔⴰ ⵏ ⵓⴼⴳⴰⵏ ⵢⴰⴹⵏ ⵉⵙⴰⵡⴰⵍⵏ ⵜⵉⴳⵓⵔⵉⵡⵉⵏ ⵏⴰⵃⵢⴰ ⵜⵏ, ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⴻⵜⵜⵢⴰⴳⴰⵢ ⵜⵓⵙⵙⵉⴼⵜ. ⵍⴰ ⵉⵜⵜⵎⵙⴰⵔ ⵓⵢⴰ ⵙ ⵓⵎⴰⵜⴰ ⴷⵉⵏⵏⴰ ⴳ ⵉⵇⵇⵉⵎ ⵓⵜⵉⵍⵉⴼⵉⵣⵢⵓⵏ ⵉⵔⵖⴰ, ⵏⵉⵖ ⴷⵉⵏⵏⴰ ⴳ ⵉⵍⵍⴰ ⴽⵔⴰ ⵏ ⵓⵎⵔⴰⵔⴰ ⵏ ⵡⴰⵡⴰⵍ ⵜⴰⵎⴰ ⵏⵏⵙ.
background-voices-example-1 = ⵉⵣⵎⴰⵡⵏ ⵏ ⵡⴰⵟⵍⴰⵚ. [ⵜⵉⵖⵔⵉ ⵙ ⵢⴰⵏ ⵓⴳⵕⴹ]
background-voices-tip-1 = ⵔⴰⴷ ⴷ ⵜⴷⴷⵓⴷ? [ⴰⵡⴰⵍ ⵏ ⴽⵔⴰ ⵏ ⵢⴰⵏ ⵢⴰⴹⵏ]
volume-explanation = ⵔⴰⴷ ⵉⵍⵉⵏ ⵉⵎⵣⴰⵔⴰⵢⵏ ⵉⴳⴰⵎⴰⵏⵏ ⴳ ⵓⵙⵡⵉⵔ ⵏ ⵢⵉⵎⵙⵍⵉ ⴳⵔ ⵉⵎⵖⵔⵉⵜⵏ. ⴰⴳⵢ ⵖⴰⵙ ⵎⴽ ⴱⴰⵀⵔⴰ ⵢⴰⵜⵜⵓⵢ ⵓⵙⵡⵉⵔ ⵏ ⵢⵉⵎⵙⵍⵉ ⴰⵢⵍⵍⵉⴳ ⵍⴰ ⵉⵜⵜⴱⴱⵢ ⵓⵙⵓⵙⵔ, ⵏⵉⵖ (ⴳ ⵓⵎⴰⵜⴰ ⵏ ⵡⴰⴷⴷⴰⴷⵏ) ⵎⴽ ⴱⴰⵀⵔⴰ ⵉⵣⴷⵔ ⴰⵢⵍⵍⵉⴳ ⵓⵔ ⵜⵣⵎⵉⵔⴷ ⴰⴷ ⵜⵙⵍⵍⴷ ⵉ ⵓⵢⵏⵏⴰ ⵉⵜⵜⵓⵏⵏⴰⵏ ⵎⵉⵏ ⵜⴰⵙⴰⵖⵓⵍⵜ ⵖⵔ ⵓⴹⵕⵉⵚ ⵉⵜⵜⵢⴰⵔⴰⵏ.
reader-effects-explanation = ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⵓⵙⴰⵔ ⴳⴰⵏ ⵡⵉⵏ ⵎⴷⴷⵏ ⵙⴰⵡⴰⵍⵏⵉⵏ ⵙ ⵓⴳⵕⴹ ⴰⴳⴰⵎⴰⵏ ⵏⵏⵙⵏ. ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⴷⴳⴳⴰⴷ ⴰⵙⵓⵙⵔ ⴰⵔⴰⵏⴰⵡⴰⵢ ⴰⵎⵍⴷⴰⵏ ⵏⵏⴰ ⵉⵜⵜⵓⵏⵏⴰⵏ ⵙ ⵓⵙⵖⵓⵢ, ⵙ ⵓⵡⵛⵡⵛ, ⵏⵉⵖ ⵙ ⴽⵔⴰ ⵏ ⵓⴳⵕⴹ ‘ⴰⴹⵕⴰⵎⵉ’. ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⴳⵢ ⵉⵙⵓⵙⴰⵔ ⵏ ⵡⵓⵔⴰⵔ ⴷ ⵡⵉⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵉⵏ ⴽⵔⴰ ⵏ ⵓⴳⵕⴹ ⵉⵜⵜⵓⵖⵔⴼⵏ ⵙ ⵓⵎⵙⵙⵓⴷⵙ.
just-unsure-explanation = ⵎⴽ ⵜⵎⵍⴰⵍⴰⵎ ⴷ ⴽⵔⴰ ⵏ ⵜⵖⴰⵡⵙⴰ ⵏⵏⴰ ⵓⵔ ⴷⵉⵍⵏⵜ ⵜⴰⵔⴰⵜⵉⵏ ⴰⴷ, ⵙⵙⵜⵢⴰⵜ ⵙ ⵎⴽⴷⴰ ⵉⵍⵍⴰⵏ ⴳ ⵢⵉⴱⴹⵉ ⴰⵎⵓⴼⴰⵢ ⵏⵏⵓⵏ. ⵎⴽ ⵓⵔ ⵜⵣⵎⵉⵔⵎ ⴰⴷ ⵜⵖⵜⵙⵎ, ⵙⵙⵎⵔⵙⴰⵜ ⴰⴱⵔⴰ ⵙⵙⵉⵏⴼ, ⵜⴷⴷⵓⵎ ⵖⵔ ⵓⵙⵓⵙⵔ ⵓⴹⴼⵉⵕ.
still-have-questions = ⵖⵓⵔⵓⵏ ⵙⵓⵍ ⵉⵙⵇⵙⵉⵜⵏ?
contact-common-voice = ⵎⵢⴰⵡⴰⴹⴰⵜ ⴰⴽⴷ ⵜⵔⴰⴱⴱⵓⵜ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ
public-domain = ⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ
citing-sentences = ⴰⴱⴷⴰⵔ ⵏ ⵜⵡⵉⵏⴰⵙ
adding-sentences = ⴰⵔⵏⵏⵓ ⵏ ⵜⵡⵉⵏⴰⵙ
reviewing-sentences = ⴰⵙⵙⵉⵔⵎ ⵏ ⵜⵡⵉⵏⴰⵙ
public-domain-explanation-1 = ⵉⵅⴰⵜⵔ ⴱⴰⵀⵔⴰ ⴰⴷ ⴰⴽⴽⵯ ⵉⵍⵉⵏⵜ ⵜⵡⵉⵏⴰⵙ ⵏ ⵓⴹⵕⵉⵚ ⴳ <publicDomain>ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ</publicDomain> (<cc0>cc0</cc0>) ⴰⵛⴽⵓ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵍⴰ ⵜⴻⵜⵜⴼⴼⵖ ⴷⴷⴰⵡ ⵜⵓⵔⴰⴳⵜ ⵏ cc0. ⵙⴽⵜⵔ ⵖⴰⵙ ⵢⴰⵜ ⵜⵡⵉⵏⵙⵜ ⵎⴽ ⵜⵃⵇⵇⴰⴷ, ⵜⵙⵙⵓⵎⵓⴷ ⴰⴱⴷⴰ ⵜⴰⴱⴷⴰⵔⵜ ⴷ ⵢⵓⵙⴰⵏ.
public-domain-explanation-2 = ⵜⵉⵡⵉⵏⴰⵙ ⵜⵉⵎⵓⴼⴰⵢⵉⵏ ⵉ ⵓⵥⴽⴽⵓ ⵏ ⵢⴰⵏ ⵓⵏⵙⵎⴰⵙⵙⵓ ⵓⵏⴼⵓⵜ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ ⵍⴰ ⵜⵜⴳⴳⴰⵏⵜ ⵜⵓⵏⵏⵉⵎⵉⵏ, ⵙⴳ ⵡⴰⵡⴰⵍ ⴰⵜⵔⴰⵔ. ⵀⴰ ⴽⵔⴰ ⵏ ⵜⵡⵏⴳⵉⵎⵉⵏ ⵏⵏⴰ ⵔⴰⴷ ⴰⵡⵏ ⵢⴰⵡⵙ ⴰⴷ ⵜⴰⵔⵡⵎ ⵜⵉⵡⵉⵏⴰⵙ:
public-domain-explanation-3 = ⵙⵏⴼⵍⵓⵍⴰⵜ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵉⵜⵔⴰⵔⵉⵏ ⴷ ⵜⵓⵏⵏⵉⵎⵉⵏ ⵙ ⵢⵉⵎⴰⵏ ⵏⵏⵓⵏ ⵏⵉⵖ ⴰⴽⴷ ⵉⵎⴷⴷⵓⴽⴽⴰⵍ ⵏⵉⵖ ⵜⴰⴳⵔⴰⵡⵜ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ - ⵙ ⵓⵎⴷⵢⴰ, ⴳ ⴽⵔⴰ ⵏ ‘ⵜⵉⵔⵔⴰ-ⵟⵓⵏ’
public-domain-explanation-4 = ⵎⵢⴰⵡⴰⴹⴰⵜ ⴰⴽⴷ ⵉⵎⴳⴰⵢⵏ, ⵉⵎⴰⵔⴰⵜⵏ ⵏ ⵜⵎⵣⴳⵓⵏⵏⵉⵏ ⵏⵉⵖ ⵉⵎⴰⵔⴰⵜⵏ ⵏ ⵓⵙⵉⵏⴰⵔⵢⵓ, ⵜⵙⵇⵙⴰⵎ ⵜⵏ ⵎⴽ ⵔⴰⴷ ⵉⵔⵉⵏ ⴰⴷ ⴼⴽⵏ ⴽⵔⴰ ⵏ ⵜⴳⵣⵣⵓⵎⵜ ⵜⴰⵎⵥⵥⵢⴰⵏⵜ ⵙⴳ ⵜⵡⵓⵔⵉⵡⵉⵏ ⵏⵏⵙⵏ ⵉ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ
public-domain-explanation-5 = ⵙⵙⵉⴳⵍ ⴰⴹⵕⵉⵚ ⵏⵏⴰ ⵙⵓⵍ ⵓⵔ ⵉⵍⵉⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ - ⵙ ⵓⵎⴷⵢⴰ, ⴰⵎⴰⵜⴰ ⵏ ⵉⴷⵍⵉⵙⵏ ⵏⵏⴰ ⵜⵜⵓⵥⵕⴰⴳⵏⵉⵏ ⴷⴰⵜ 1920
public-domain-explanation-6 = ⵏⵢⴰⵍⴽⴰⵎ ⴰⴽⴷ ⵜⵏⴱⴰⴹⵉⵏ, ⵜⵉⵎⴰⴷⴷⴰⵙⵉⵏ ⵓⵔ ⵉⵙⵉⴳⴳⵉⵍⵏ ⵚⴰⵃⴰ ⵏⵉⵖ ⵜⵉⵏ ⵓⵙⵏⵖⵎⵙ ⵃⵎⴰ ⴰⴷ ⵜⵥⵕⴷ ⵉⵙ ⵉⵣⵎⵔ ⴰⴷ ⵉⵜⵜⵓⴼⴽ ⴽⵔⴰ ⵙⴳ ⵜⵓⵎⴰⵢⵜ ⵏ ⵓⵡⵉⴱ ⵏⵏⵙⵏⵜ, ⵜⴰⵏⴰⴹⵉⵏ ⵏⵉⵖ ⵜⵓⵎⴰⵢⵜ ⵢⴰⴹⵏ ⵉ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ
citing-sentences-explanation-1 = ⵉⵅⴰⵜⵔ ⴰⴷ ⵜⵙⵙⴰⵎⵓⵎ ⵜⵉⴱⴷⴰⵔⵉⵏ ⵃⵎⴰ ⴰⴷ ⵏⵣⵎⵔ ⴰⴷ ⵏⵛⴰⴱⴱⴰ ⵎⴰⵙ ⴷ ⵜⵉⵡⵉⵏⴰⵙ ⵍⵍⴰⵏⵜ ⴳ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ ⴷ ⵡⴰⵍⵓ ⴰⵙⵏⴰⵙ ⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ.
citing-sentences-subheader-websites = ⵉⵙⵉⵜⵡⵉⴱⵏ
citing-sentences-subheader-websites-explanation = ⵜⵖⵉⵢⴷ ⴰⴷ ⵜⵙⵙⴰⵎⵓⴷ ⴰⵙⵉⵜⵡⵉⴱ, ⵎⴷ. "ⴽⴰⵎⵏⴼⵓⵢⵙ - https://commonvoice.mozilla.org/"
citing-sentences-subheader-academic-reference = ⵜⴰⵙⴰⵖⵓⵍⵜ ⵜⴰⵙⴷⴰⵡⴰⵏⵜ
citing-sentences-subheader-academic-reference-explanation = ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵙⵙⵎⵔⵙⴷ ⵜⴰⵎⴰⵎⴽⵜ ⵏ ⵜⵙⴰⵖⵓⵍⵜ ⵜⴰⴽⴰⴷⵉⵎⵉⵜ, ⵙ ⵎⴷ. ⵜⴰⵎⴰⵎⴽⵜ ⵏ ⵀⴰⵔⴼⵔⴷ "ⵎⵓⵣⵉⵍⴰ (2021) ⴽⴰⵎⵏⴼⵓⵢⵙ. ⵜⵙⴰⴳⴰ ⴳ https://commonvoice.mozilla.org/ (ⵜⴻⵜⵜⵢⴰⴷⴰⴼ: 15 ⵛⵓⵜⴰⵏⴱⵉⵔ 2021)"
citing-sentences-subheader-offline-sources = ⵉⵙⵓⴳⴰⵎ ⴱⵕⵕⴰ ⵏ ⵉⴼⵉⵍⵉ
citing-sentences-subheader-offline-sources-explanation = ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵙⵙⵎⵔⵙⴷ ⵜⴰⵎⴰⵎⴽⵜ ⵏ ⵜⵙⴰⵖⵓⵍⵜ ⵜⴰⴽⴰⴷⵉⵎⵉⵜ ⵉ ⵓⴹⵕⵉⵚ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ ⵏⵏⴰ ⵓⵔ ⵉⵙⴰⴳⴰⵏ ⴳ ⵉⴼⵉⵍⵉ, ⵙ ⵎⴷ. ⵜⴰⵎⴰⵎⴽⵜ ⵏ ⵀⴰⵔⴼⵔⴷ "ⵊⵉⵙⵙ (2021) ⵜⵉⵎⴷⵢⴰⵣⵉⵏ ⵉⵏⵓ ⵏ ⵜⵓⵔⴰⴳⵜ ⵜⴰⴳⴷⵓⴷⴰⵏⵜ"
citation =
    .label = ⵜⴰⴱⴷⴰⵔⵜ
self-citation = ⵜⴰⴱⴷⴰⵔⵎⴰⵏⵜ
self-citation-explanation = ⵀⴰ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⴱⴷⵔⵎ ⵉⵎⴰⵏ ⵏⵏⵓⵏ ⵎⴽ ⵜⵓⵔⴰⵎ ⵜⵓⵎⴰⵏⵜ ⵙ ⵢⵉⵎⴰⵏ ⵏⵏⵓⵏ.
adding-sentences-subheader-length = ⵜⵉⵖⵣⵉ
adding-sentences-subheader-length-explanation = ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⵉⵍⵉ ⵜⵡⵉⵏⵙⵜ ⴷⵔⵓⵙ ⵙⴳ 15 ⵜⴳⵓⵔⵉⵡⵉⵏ.
adding-sentences-subheader-spelling-punctuation = ⴰⵙⵏⵎⴰⵔⵔⴰ ⴷ ⵓⵙⵏⵇⴹ
adding-sentences-subheader-spelling-punctuation-explanation = ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵢⴰⵖⴷ ⵓⵙⵏⵎⴰⵔⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ.
adding-sentences-subheader-speakable = ⵜⵖⴰⵢ ⴰⴷ ⵜⴻⵜⵜⵓⵏⵏⴰ
adding-sentences-subheader-speakable-explanation = ⵜⵉⵡⵉⵏⴰⵙ ⵜⵉⵎⵓⴼⴰⵢⵉⵏ ⴳⴰⵏⵜ ⵜⵉⴳⴰⵎⴰⵏⵉⵏ, ⵢⵉⵍⵉ ⴳⵉⵙⵏⵜ ⵓⵎⵔⴰⵔⴰ ⵏ ⵡⴰⵡⴰⵍ — ⵉⵅⵚⵚⴰ ⵜⵏⵜ ⴰⴷ ⵍⵎⴹⵏⵜ ⵅⴼ ⵢⴰⵏ ⴰⴷ ⵜⵏⵜ ⵉⵖⵔ. ⵡⴰⵅⵅⴰ ⵉⵅⴰⵜⵔ ⵓⵎⵢⴰⵏⴰⵡ ⵉⵎⵙⵉⵙⵍⵉ ⴷ ⵜⴳⵓⵔⵉⵡⵉⵏ ⵎⵣⴰⵔⴰⵢⵏⵉⵏ ⴳ ⵜⵡⵉⵏⵙⵜ, ⵎⴰⵛⴰ ⵍⴰ ⵏⵜⵜⴰⵔⵎ ⴽⵔⴰ ⵙ ⵏⵓⴼⴰ ⴰⴷ ⵏⵙⴽⵔ ⵙⴳ ⵓⵙⵓⵙⵔ ⵏ ⵜⵡⵉⵏⴰⵙ ⵢⴰⵜ ⵜⵖⴰⵡⵙⴰ ⵉⵙⵙⵓⵖⵓⵏⵏ ⴷ ⵉⴼⵊⵊⵉⵊⵏ ⵉ ⵜⴳⵔⴰⵡⵜ ⵏ ⵉⵎⵅⴰⵙⵏ ⵏⵏⵖ.
adding-sentences-subheader-numbers = ⵓⵟⵟⵓⵏⵏ
adding-sentences-subheader-numbers-explanation = ⵙ ⵜⴼⵉⵍⴰⵡⵜ, ⵉⵅⵚⵚⴰ ⴰⴷ ⵓⵔ ⵉⵍⵉⵏ ⵉⵣⵡⵉⵍⵏ ⴳ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ ⴰⵛⴽⵓ ⵣⵎⵔⵏ ⴰⴷ ⵙⵔⴳⵏ ⴳ ⵉⵎⵓⴽⵔⵉⵙⵏ ⴰⴷⴷⴰⵢ ⵜⵜⵓⵖⵔⴰⵏ ⵙ ⵓⵥⴰⴳⵓ. ⵜⴻⵜⵜⵢⴰⴳⴰⵍ ⵜⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⵙ ⵉⵜⵜⵓⵖⵔⴰ ⴽⵔⴰ ⵏ ⵡⵓⵟⵟⵓⵏ ⵙ ⵓⵎⵏⴰⴹ ⴷ ⵜⵖⵉⵢ ⴰⴷ ⵜⵙⵙⵉⴷⴼ ⴰⵔⵡⴰⵢ ⵖⵔ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ. ⵙ ⵓⵎⴷⵢⴰ, ⵓⵟⵟⵓⵏ “25” ⵉⵖⵉⵢ ⴰⴷ ⵉⵜⵜⵓⵖⵔ ⵙ ⵓⵏⵖⴰⴷ ⴰⵎ “ⵙⵉⵏ ⵉⴷ ⵎⵔⴰⵡ ⴷ ⵙⵎⵎⵓⵙ”, “ⵙⵏⴰⵜ ⵜⵎⵔⴰⵡⵉⵏ ⴷ ⵙⵎⵎⵓⵙ”, “ⴰⴳⵏⴰⵔ ⴷ ⵙⵎⵎⵓⵙ“ ⴷ “ⵙⵉⵎⵔⴰⵡ ⴷ ⵙⵎⵎⵓⵙ“.
adding-sentences-subheader-abbreviations = ⵉⵣⴳⵣⴰⵍ ⴷ ⵡⵓⴹⴼⵉⵚⵏ
adding-sentences-subheader-abbreviations-explanation = ⵉⵅⵚⵚⴰ ⴰⴷ ⵏⴰⵏⴼ ⴳ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ ⵉ ⵉⵣⴳⵣⴰⵍ ⴷ ⵡⵓⴹⴼⵉⵚⵏ ⵣⵓⵏ ⴷ “USA” ⵏⵉⵖ “ⵎⴷⵎ” ⴰⵛⴽⵓ ⵖⴰⵢⵏ ⴰⴷ ⵜⵜⵓⵖⵔⴰⵏ ⵙ ⵢⴰⵜ ⵜⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⴷ ⵓⵔ ⵉⵎⵙⴰⵙⴰⵏ ⴰⴽⴷ ⵓⵙⵏⵎⴰⵔⵔⴰ ⵏⵏⵙⵏ. ⵙ ⵡⵓⵔⵏⵉⵡ, ⵉⵖⴰⵢ ⴰⴷ ⵉⵍⵉⵏⵜ ⵎⵏⵏⴰⵡⵜ ⵜⵖⵓⵔⵉⵡⵉⵏ ⵏⵖⴷⵏⵉⵏ ⵉ ⵢⴰⵏ ⵓⵣⴳⵣⵍ ⴰⵎⵢⴰⵏ.
adding-sentences-subheader-punctuation = ⴰⵙⵏⵇⴹ
adding-sentences-subheader-punctuation-explanation = ⵉⵅⵚⵚⴰ ⴰⴷ ⴰⵎⵓⵏ ⵉⵣⵎⵓⵍⵏ ⵉⵎⵥⵍⴰⵢ ⴷ ⵓⵙⵏⵇⴹ ⵖⴰⵙ ⵉⴳ ⵏⵉⵜ ⵜⵜⵢⴰⵙⴰⵔⵏ. ⵙ ⵓⵎⴷⵢⴰ, ⵍⴰ ⵜⴻⵜⵜⴰⵎⵓ ⵜⴽⵔⵣⵉⵍⵍⵓⵜ ⴳ ⵜⴳⵓⵔⵉⵡⵉⵏ ⵜⵉⵎⴰⵣⵉⵖⵉⵏ ⴰⵎ “ⵉⵏ'ⴰⵙ” ⴷ “ⵎ'ⴰⴷ” ⴷ ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⴰⵎⵓ ⴳ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ, ⵎⴰⵛⴰ ⵓⵔ ⵔⴰⴷ ⵙⴰⵔ ⵜⴰⵙⵔⴷ ⴽⵔⴰ ⵏ ⵓⵣⵎⵓⵍ ⵉⵎⵥⵍⵉ ⴰⵎ “@” ⵏⵉⵖ “#.”
adding-sentences-subheader-special-characters = ⵉⵡⵏⵖⵓⵜⵏ ⵉⵎⵥⵍⴰⵢ ⴷ ⵉⵙⴽⴽⵉⵍⵏ ⵉⴱⵕⵕⴰⵏⵉⵢⵏ
adding-sentences-subheader-special-characters-explanation-1 = ⵉⵇⵇⴰⵏ ⴷ ⵉⵙⴽⴽⵉⵍⵏ ⴰⴷ ⵣⵔⵢⵏ ⴳ ⵜⵓⵜⵍⴰⵢⵜ ⵏ ⵡⴰⵡⴰⵍ. ⵙ ⵓⵎⴷⵢⴰ, “ⵘ” ⵉⴳⴰ ⴰⵙⴽⴽⵉⵍ ⵏ ⵜⴼⵉⵏⴰⵖ ⵎⴰⵛⴰ ⵓⵔ ⵍⴰ ⵜ ⵙⴰⵔ ⵏⵙⵙⵎⵔⴰⵙ ⴳ ⵜⵎⴰⵣⵉⵖⵜ ⵜⴰⵏⴰⵡⴰⵢⵜ ⵓⴽⴰⵏ ⵓⵔ ⵉⵅⵚⵚⴰ ⴰⴷ ⵙⴰⵔ ⵢⵓⵎⴰⵏ ⴳ ⵓⵍⴰ ⴽⵔⴰ ⵏ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ ⵏ ⵜⵎⴰⵣⵉⵖⵜ.
adding-sentences-subheader-special-characters-explanation-2 = ⵣⵎⵔⵏⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴰⴷ ⵉⵍⵉⵏⵜ ⵉⵍⵓⴳⵏⵏ ⵏ ⵓⵣⵣⵔⴰⵢ ⵏⵏⵙⵏⵜ ⴰⴽⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵓⵔⵏⵉⵏⵡⵏ ⴰⴷⴷⴰⵢ ⵙⴷⵖⴰⵔⵏⵜ. ⵎⴽ ⵓⵔ ⵉⵍⵍⵉ ⵓⴼⴰⵢⵍⵓ ⵏ ⵉⵣⵣⵔⴰⵢⵏ ⵉⵥⵍⵉⵏ ⵉ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ, ⵔⴰⴷ ⵜⵜⵓⵎⴰⵏⵏ ⵉⵍⵓⴳⵏⵏ ⵏ ⵜⵏⴳⵍⵉⵣⵜ ⵉ ⵉⵎⴰⵔⴰⴳⵏ.
adding-sentences-subheader-offensive-content = ⴳⴰⵔ ⵜⵓⵎⴰⵢⵜ
adding-sentences-subheader-offensive-content-explanation = ⵎⴽ ⵜⴳⴰ ⵜⵡⵉⵏⵙⵜ ⵜⵓⵇⵊⵉⵔⵜ ⵏⵉⵖ ⵜⵓⵃⵔⵉⵇⵜ - ⵙ ⵓⵎⴷⵢⴰ, ⵙ ⵜⵎⵏⵜⵉⵍⵜ ⵏ ⵜⵓⵎⴰⵢⵜ ⵉⴼⵔⵔⵣⵏ, ⵏⵉⵖ ⵜⵉⵕⵥⵉ ⵢⴰⴹⵏ ⵏ <communityGuidelines>ⵜⴰⵔⴰⵜⵉⵏ ⵏ ⵜⴷⵔⴰⵡⵜ ⵜⴰⴳⵔⴰⵡⴰⵏⵜ</communityGuidelines> ⵏⵏⵖ - ⵉⵅⵚⵚⴰ ⴽⵯⵏ ⴰⴷ ⵜⴰⴳⵢⵎ ⵜⴰⵡⵉⵏⵙⵜ. ⵜⵣⵎⵔⵎ ⴰⵡⴷ ⴰⴷ ⴷⵉⴷⵏⵖ ⵜⵏⵢⴰⵍⴽⴰⵎⵎ ⴳ <emailFragment>commonvoice@mozilla.com</emailFragment> ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵉⵡⵏⵎ ⴰⵎⵓⴽⵔⵉⵙ.
reviewing-sentences-explanation-1 = ⵎⴽ ⴷ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵏⵏⵉⴳ ⴷⴰ, ⴽⵍⵉⴽⵉ ⵅⴼ ⵓⴱⵔⴰ "ⵢⴰⵀ".
reviewing-sentences-explanation-2 = ⵎⴽ ⴷ ⵓⵔ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵏⵏⵉⴳ ⴷⴰ, ⴽⵍⵉⴽⵉ ⵅⴼ ⵓⴱⵔⴰ "ⵓⵀⵓ".
reviewing-sentences-explanation-3 = ⵎⴽ ⵓⵔ ⵜⵃⵇⵇⴰⴷ ⴳ ⵜⵡⵉⵏⵙⵜ, ⵜⵖⵉⵢⴷ ⴰⵡⴷ ⴰⴷ ⵜⵜ ⵜⵙⵙⵉⵏⴼⴷ, ⵜⵎⵎⵓⵜⵜⵉⴷ ⵖⵔ ⵜⵓⴹⴼⵉⵕⵜ.
reviewing-sentences-explanation-4 = ⵎⴽ ⴰⵡⵏ ⵙⵎⴰⵔⵏⵜ ⵜⵡⵉⵏⴰⵙ ⵎ'ⴰⴷ ⵜⵙⵙⵉⵔⵉⵎⵎ, ⵎⴽ ⵜⵓⴼⴰⵎ, ⴰⵡⵙⴰⵜ ⴰⵏⵖ ⴰⴷ ⵏⴳⵔⵓ ⵓⴳⴳⴰⵔ ⵏ ⵜⵡⵉⵏⴰⵙ!
# WRITE PAGE
write-instruction = ⵔⵏⵓ <icon></icon> ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⵏ
write-page-subtitle = ⵔⴰⴷ ⵜⵜⵓⵔⵏⴰⵏⵜ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵔⴰⴳⵏⵉⵏ ⴷⴰ ⵖⵔ ⵢⴰⵜ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⴷⴷⴰⵡ ⵢⴰⵜ ⵜⵓⵔⴰⴳⵜ cc-0 ⵉⵙⴰⴳⴰⵏ ⵙ ⵓⴳⴷⵓⴷⴰⵏ.
sentence =
    .label = ⵜⴰⵡⵉⵏⵙⵜ
sentence-input-value = ⵙⵙⴽⵛⵎⴰⵜ ⵜⴰⵡⵉⵏⵙⵜ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ ⵏⵏⵓⵏ ⴷⴰ
citation-input-value = ⴰⵙⴰⴳⵎ ⵏ ⵜⵡⵉⵏⵙⵜ ⵏⵏⵓⵏ
citation =
    .label = ⵜⴰⴱⴷⴰⵔⵜ
sc-write-submit-confirm = ⵍⴰ ⵙⵙⴷⵉⴷⵖ ⵎⴰⵙ ⴷ ⵜⴰⵡⵉⵏⵙⵜ ⴰⴷ ⵜⴳⴰ <wikipediaLink>ⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ</wikipediaLink>, ⵜⵉⵍⵉ ⴷⴰⵔⵉ ⵜⵓⵔⴰⴳⵜ ⴰⴷ ⵜⵜ ⵙⴽⵜⵔⵖ.
sc-review-write-title = ⵎⴰⵏ ⵜⵉⵡⴰⵏⴰⵙ ⴰ ⵙ ⵣⵎⵔⵖ ⴰⴷ ⵔⵏⵓⵖ?
new-sentence-rule-1 = <noCopyright>ⵡⴰⵍⵓ ⵉⵙⴽⵔⴰⴼ ⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ</noCopyright> (<cc0>cc-0</cc0>)
new-sentence-rule-2 = ⴷⵔⵓⵙ ⵏ 15 ⵜⴳⵓⵔⵉⵡⵉⵏ
new-sentence-rule-3 = ⴰⴷ ⵜⵙⵙⵎⵔⵙ ⵜⴰⵊⵕⵕⵓⵎⵜ ⵢⵓⵖⴷⵏ
new-sentence-rule-4 = ⴰⴷ ⵜⵙⵙⵎⵔⵙ ⴰⵙⵏⵎⴰⵔⵔⴰ ⴷ ⵓⵙⵏⵇⴹ ⵓⵖⴷⵏⵉⵏ
new-sentence-rule-5 = ⵡⴰⵍⵓ ⵓⵟⵟⵓⵏⵏ ⴷ ⵉⵡⵏⵖⵓⵜⵏ ⵉⵎⵥⵍⴰⵢ
new-sentence-rule-6 = ⵡⴰⵍⵓ ⵉⵙⴽⴽⵉⵍⵏ ⵉⴱⵕⵕⴰⵏⵉⵢⵏ
new-sentence-rule-7 = ⴰⴷ ⵜⴰⵎⵓ ⵜⴰⴱⴷⴰⵔⵜ ⴷ ⵢⵓⵙⴰⵏ
new-sentence-rule-8 = ⴰⴷ ⵜⴳ ⵜⴰⴳⴰⵎⴰⵏⵜ, ⵢⵉⵍⵉ ⴳⵉⵙ ⵓⵎⵔⴰⵔⴰ ⵏ ⵡⴰⵡⴰⵍ (ⵉⵅⵚⵚⴰ ⴰⴷ ⵜⵍⵎⴹ ⵜⵖⵔⵉ ⵏ ⵜⵡⵉⵏⵙⵜ)
how-to-cite = ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⴱⴷⵔⵖ?
how-to-cite-explanation-bold = ⴱⴷⵔ ⵙ ⴽⵔⴰ ⵏ ⵓⵙⵖⵏ ⵏ ⵡⴰⵏⵙⴰ ⵏ ⵓⵡⵉⴱ ⵏⵉⵖ ⵉⵙⵎ ⵓⵎⵎⵉⴷ ⵏ ⵉⴳⵉ.
how-to-cite-explanation = ⵎⴽ ⴳⴰⵏⵜ ⵜⴳⵓⵔⵉⵡⵉⵏ ⵜⵉⵏⵏⵓⵏ, ⵉⵏⵢⴰⵜ ⴽⴰ <italicizedText>“ⵜⴰⴱⴷⴰⵔⵎⴰⵏⵜ”</italicizedText>. ⵏⵓⵙⵔ ⴰⴷ ⵏⵙⵙⵏ ⵎⴰⵏⵉ ⴳ ⵜⵓⴼⴰⵎ ⵜⵓⵎⴰⵢⵜ ⴰⴷ ⵃⵎⴰ ⴰⴷ ⵏⵣⵎⵔ ⴰⴷ ⵏⵛⴰⴱⴱⴰ ⵉⵙ ⵜⵍⵍⴰ ⴳ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ ⴷ ⵡⴰⵍⵓ ⴰⵙⵏⴰⵙ ⵏ ⵉⵙⴽⵔⴰⴼ ⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ. ⵥⵕ <guidelinesLink>ⵜⴰⵙⵏⴰ ⵏ ⵜⴰⵔⴰⵜⵉⵏ</guidelinesLink> ⵏⵏⵖ ⵉ ⵡⵓⴳⴳⴰⵔ ⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵅⴼ ⵜⴱⴷⴰⵔⵜ.
guidelines = ⵜⴰⵔⴰⵜⵉⵏ
contact-us = ⵎⵢⴰⵡⴰⴹ ⴷⵉⴷⵏⵖ
add-sentence-success = 1 ⵜⵡⵉⵏⵙⵜ ⵉⵜⵜⵓⴳⵔⴰⵏ
add-sentence-error = ⵜⴰⵣⴳⵍⵜ ⴳ ⵓⵣⴷⴰⵎ ⵏ ⵜⵡⵉⵏⵙⵜ
required-field = ⵎⴽ ⵜⵓⴼⵉⴷ, ⴽⵜⵓⵔ ⵉⴳⵔ ⴰ.
single-sentence-submission = ⴰⵣⴰⵏ ⵏ ⵜⵡⵉⵏⵙⵜ ⵜⴰⵎⵢⴰⵏⵜ
bulk-sentence-submission = ⴰⵣⴰⵏ ⵏ ⵜⵡⵉⵏⴰⵙ ⴳⴳⵓⵜⵏⵉⵏ
single-sentence = ⵜⴰⵡⵉⵏⵙⵜ ⵜⴰⵎⵢⴰⵏⵜ
bulk-sentences = ⵜⵉⵡⵉⵏⴰⵙ ⴳⴳⵓⵜⵏⵉⵏ

## REVIEW PAGE

# <icon></icon> will be replace with an icon that represents review
sc-review-instruction = ⵛⴰⴱⴱⴰ <icon></icon> ⵉⵙ ⵜⵓⵖⴷ ⵜⵡⵉⵏⵙⵜ ⴰ ⵙ ⵓⵎⵙⵏⵉⵍⵙ?
sc-review-rules-title = ⵉⵙ ⴷ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴰⴽⴷ ⵜⴰⵔⴰⵜⵉⵏ?
sc-review-empty-state = ⵓⵔ ⵜⵍⵍⵉ ⵙ ⵓⵎⵉⵔⴰⵏ ⵓⵍⴰ ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵉ ⵓⵙⵙⵉⵔⵎ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⴰ.
report-sc-different-language = ⵜⵓⵜⵍⴰⵢⵜ ⵉⵎⵣⴰⵔⴰⵢⵏ
report-sc-different-language-detail = ⵜⴻⵜⵜⵢⴰⵔⴰ ⵙ ⵢⴰⵜ ⵜⵓⵜⵍⴰⵢⵜ ⵉⵎⵣⴰⵔⴰⵢⵏ ⵅⴼ ⵜⴰⴷⴰ ⵙⵙⵉⵔⵉⵎⵖ.
sentences-fetch-error = ⵜⵊⵕⴰ ⵢⴰⵜ ⵜⵣⴳⵍⵜ ⴽⵓⴷⵏⵏⴰ ⴷ ⵏⵜⵜⴰⵡⵢ ⵜⵉⵡⵉⵏⴰⵙ
review-error = ⵜⵊⵕⴰ ⵢⴰⵜ ⵜⵣⴳⵍⵜ ⴳ ⵓⵙⵙⵉⵔⵎ ⵏ ⵜⵡⵉⵏⵙⵜ ⴰ
review-error-rate-limit-exceeded = ⵍⴰ ⵜⴻⵜⵜⴷⴷⵓⴷ ⵙ ⴽⵉⴳⴰⵏ ⵏ ⵜⴰⵣⵣⵍⴰ. ⵎⴽ ⵜⵓⴼⵉⴷ ⴰⵎⵥ ⵢⴰⵜ ⵜⵉⵣⵉ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵉⵔⵎⴷ ⵜⵓⵙⵙⵉⴼⵜ ⵃⵎⴰ ⴰⴷ ⵜⵃⵇⵇⴰⴷ ⵉⵙ ⵜⵓⵖⴷ.
# SENTENCE-COLLECTOR-REDIRECT PAGE
sc-redirect-page-title = ⵍⴰ ⵏⵙⴽⴰⵔ ⴽⵔⴰ ⵏ ⵉⵙⵏⴼⵍⵏ ⵉⵎⵇⵇⵔⴰⵏⵏ
sc-redirect-page-subtitle-1 = ⵔⴰⴷ ⵉⵎⵎⵓⵜⵜⵢ ⵙⴰⵏⵜⵏⵙ ⴽⵓⵍⵉⴽⵜⵓⵔ ⵖⵔ ⵜⵙⵉⵍⴰ ⵜⴰⴷⵙⵍⴰⵏⵜ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ. ⵜⵣⵎⵔⴷ ⴷⵖⵉ <writeURL>ⴰⴷ ⵜⴰⵔⴰⴷ</writeURL> ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵏⵉⵖ <reviewURL>ⴰⴷ ⵜⵙⵙⵉⵔⵎⴷ</reviewURL> ⴰⵣⴰⵏⵏ ⵏ ⵜⵡⵉⵏⵙⵜ ⵜⴰⴼⵔⴷⵉⵜ ⴳ ⴽⴰⵎⵏⴼⵓⵢⵙ.
sc-redirect-page-subtitle-2 = ⵙⵇⵙⴰ ⴰⵏⵖ ⵉⵙⵇⵙⵉⵜⵏ ⴳ <matrixLink>ⵎⵉⵜⵔⵉⴽⵙ</matrixLink>, <discourseLink>ⴷⵉⵙⴽⵓⵔⵙ</discourseLink> ⵏⵉⵖ <emailLink>ⵉⵎⴰⵢⵍ</emailLink>.

## BULK SUBMISSION 

# <icon></icon> will be replaced with an icon that represents upload
sc-bulk-upload-header = ⵙⴽⵜⵔ <icon></icon> ⵜⵉⵡⵉⵏⴰⵙ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ
sc-bulk-upload-instruction = ⵙⵓⵛⵛⴹⴰⵜ ⴰⴼⴰⵢⵍⵓ ⵏⵏⵓⵏ ⴷⴰ ⵏⵉⵖ <uploadButton>ⵜⴽⵍⵉⴽⵉⵎ ⵃⵎⴰ ⴰⴷ ⵜ ⵜⵙⴽⵜⵔⵎ</uploadButton>
sc-bulk-upload-instruction-drop = ⵙⵔⵙ ⴰⴼⴰⵢⵍⵓ ⴷⴰ ⵃⵎⴰ ⴰⴷ ⵜ ⵜⵙⴽⵜⵔⴷ
try-upload-again = ⴰⵔⵎⴰⵜ ⴷⴰⵖ ⵙ ⵓⵙⵓⵛⵛⴹ ⵏ ⵓⴼⴰⵢⵍⵓ ⵏⵏⵓⵏ ⴷⴰ
try-upload-again-md = ⴰⵔⵎ ⴷⴰⵖ ⴰⵙⴽⵜⵔ
select-file = ⵙⵜⵢ ⴰⴼⴰⵢⵍⵓ
select-file-mobile = ⵙⵜⵢ ⴰⴼⴰⵢⵍⵓ ⵉ ⵓⵙⴽⵜⵔ
accepted-files = ⴰⵏⴰⵡⵏ ⵏ ⵉⴼⵓⵢⵍⴰ ⵜⵜⵓⴷⴳⴳⴰⵏⵉⵏ: ⵖⴰⵙ .tsv
maximum-file-size = ⵜⵉⴷⴷⵉ ⵜⴰⵎⵓⵣⵣⵓⵔⵜ ⵏ ⵓⴼⴰⵢⵍⵓ: 25 MB
what-needs-to-be-in-file = ⵎⴰ ⵙ ⴷ ⵉⵇⵇⴰⵏ ⴰⴷ ⵢⵉⵍⵉ ⴳ ⵓⴼⴰⵢⵍⵓ ⵉⵏⵓ?
what-needs-to-be-in-file-explanation = ⵎⴽ ⵜⵓⴼⴰⵎ, ⵛⴰⴱⴱⴰⵢⴰⵜ <templateFileLink>ⴰⴼⴰⵢⵍⵓ ⵏ ⵡⴰⵍⴱⵓⴹ</templateFileLink> ⵏⵏⵖ. ⵉⵅⵚⵚⴰ ⵜⵉⵡⵉⵏⴰⵙ ⵏⵏⵓⵏ ⴰⴷ ⵉⵍⵉⵏⵜ ⴷ ⵜⵉⴷⵔⴼⵉⵢⵉⵏ ⵙⴳ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ (CC0 ⵏⵉⵖ ⴷ ⵜⴰⵡⵓⵔⵉ ⵜⴰⵏⵚⵍⵉⵜ ⵉⵍⴰⵏ ⵜⵓⵔⴰⴳⵜ ⵏ ⵓⵎⴰⵣⴰⵏ) ⴷ ⴰⴷ ⴼⴰⵡⵏⵜ, ⴰⵖⴷⵏⵜ ⵙ ⵓⵏⵊⵕⵓⵎ, ⵍⵎⴹⵏⵜ ⴳ ⵜⵖⵔⵉ. ⵉⵅⵚⵚⴰ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵣⴰⵏⵏⵉⵏ ⴰⴷ ⴰⵎⵥⵏⵜ ⴰⵜⵜⴰⵢⵏ 10-15 ⵜⵙⵉⵏⵉⵏ ⴳ ⵜⵖⵔⵉ ⴷ ⵉⵅⵚⵚⴰ ⵜⵏⵜ ⴰⴷ ⴰⵏⴼⵏⵜ ⵉ ⵓⵙⵙⵓⵎⵓ ⵏ ⵡⵓⵟⵟⵓⵏⵏ, ⵉⵙⵎⴰⵡⵏ ⵥⵍⵉⵏⵉⵏ ⴷ ⵉⵡⵏⵖⵓⵜⵏ ⵉⵎⵥⵍⴰⵢ.
upload-progress-text = ⴰⵙⴽⵜⵔ ⴳ ⵡⴰⵍⴰⵢ...
sc-bulk-submit-confirm = ⵍⴰ ⵙⵙⴷⵉⴷⵖ ⵎⴰⵙ ⴷ ⵜⴰⵡⵉⵏⵙⵜ ⴰⴷ ⵜⴳⴰ <wikipediaLink>ⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ</wikipediaLink> ⴷ ⵖⵓⵔⵉ ⵜⵓⵔⴰⴳⵜ ⴰⴷ ⵜⵜ ⵙⴽⵜⵔⵖ.
bulk-upload-success-toast = ⴽⵜⵔⵏⵜ ⵜⵡⵉⵏⴰⵙ ⴳⴳⵓⵜⵏⵉⵏ
bulk-upload-failed-toast = ⵉⵙⴼⵓⴳⴳⵔ ⵓⵙⴽⵜⵔ, ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⵔⵎ ⴷⴰⵖ.
bulk-submission-success-header = ⵜⴰⵏⵎⵎⵉⵔⵜ ⵅⴼ ⵡⴰⵔⵔⴰⴳ ⵙ ⵡⴰⵣⴰⵏⵏ ⵏⵏⵓⵏ ⴳⴳⵓⵜⵏⵉⵏ!
bulk-submission-success-subheader = ⵍⴰ ⵜⴻⵜⵜⴰⵡⵙⴷ ⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴰⴷ ⵢⴰⵡⴹ ⵉⵡⵜⵜⴰⵙⵏ ⵏⵏⵖ ⵉⴽⵓⵢⴰⵙⵙⵏ ⵏ ⵜⵡⵉⵏⴰⵙ!
upload-more-btn-text = ⵙⴽⵜⵔ ⵓⴳⴳⴰⵔ ⵏ ⵜⵡⵉⵏⴰⵙ?
file-invalid-type = ⴰⴼⴰⵢⵍⵓ ⵓⵔ ⵉⵣⵔⵉⵢⵏ
file-too-large = ⵉⵎⵇⵇⵓⵔ ⵓⴼⴰⵢⵍⵓ ⵙ ⴽⵉⴳⴰⵏ
file-too-small = ⵉⵎⵥⵥⵉⵢ ⵓⴼⴰⵢⵍⵓ ⵙ ⴽⵉⴳⴰⵏ
too-many-files = ⴰⴳⵓⴷⵉ ⵏ ⵉⴼⵓⵢⵍⴰ
