## Error pages

banner-error-slow-1 = اوہ، کامن وائس دما دما سیت کام کودُو۔ چھی ای می کام لرُو سی کیا شکریہ۔
banner-error-slow-2 = مھو زید چیر رش چھی آں مھیرے مھو اے مسلہ زید کام کودی یرأ ہے کا معاملا چھی۔
banner-error-slow-link = سٹیٹس سی پاݜ
error-something-went-wrong = معافی، کآں شیشی غلط فا
error-clip-upload = مے کلپ سی اپلوڈ ناکام ہوایدُو۔ آپلوڈ کؤ سی کوشش کودی؟
error-clip-upload-server = مے کلپ سی آپلوڈ سرور ما فیل ہویی۔ مے پاݜ دُوآر بھا کوا یا بھی کوشش کوا۔
error-title-404 = مھو یے چھی کیا چھی بُویل مُو نہ پاد
error-content-404 = ہوبھادُو مُھن <homepageLink> گھن پاݜ </homepageLink> چھی مدد کویے؟ سُوال سی توَس کؤ سی کیا مے لنک <matrixLink> زید شامل ہُوا۔ کمیونیٹی ست بأ کؤ سی کیا </matrixLink>مے لنک زید دا، سائٹ سی مسلہ بُو سی کیا مھید <githubLink> گٹ ہب زید بُوا یا مے پوت <discourseLink> بُوا آں ای زید ڈسکورس فورم/بأدا سی پوت بُوا</discourseLink>
error-title-503 = مھو کآں دھأل دھأل مسلا زید پیخ ہودی تین دے نیٹ وا ہویی۔
error-content-503 = مے سایٹ سی بیک آپ سوا بشنیِن چیر شیرتے۔ نم معوماتا سی کیا مُھن میٹرکس می مھید <matrixLink>شامل ہوا یا کمیونیٹی سیت سلا سی کیا </matrixLink>مھید کے یا یا بھی گٹ ہب مھید </githubLink>بُوا آں مھید تھو <discourseLink>سلا مشورہ سی مے ڈسکورس فورم می </discourseLink> شامل ہوبھادی آں مھأ مسلا زید بات کوبھادی۔
error-code = غلطی { $code }
