## Home Page

home-title = کامن وائس موزیلا سی اے پروگرام تُھو تیندے مشینا یے بنا بیدُو یرأ خلگ کھأکأ بنَدی کی جیِب۔
default-tagline = کامن وائس موزیلا سی اے پروگرام تُھو تیندے مشینا یے بنا بیدُو یرأ خلگ کھأکأ بنَدی کی جیِب۔
home-cta = بنا بأ۔ مھید کے تھلا بأ!
wall-of-text-start = آواز قدرتی ہودُو۔ آواز انسانا سی ہودُو۔ اے وجہ دے مھو مھال آواز پیدا کودُو یرأ سے استعمال می یئن آں اوازا سی ٹیکنالوجی می مُھن مشیِنا می ہُوئن۔ خو آوازا سی نظما سی کیا آوازا سی چیر گھین ڈیٹا سیٹ پکار ہویی۔
wall-of-text-more-mobile = گھین گھین کامپنی کامے ڈیٹا استعمال کودیدا سے چیر عوام سی کیا نو ہودُو۔ مُھن خیال دے ایندے نم نم کم خراب ہودی۔ ایسی کیا مھو یے کامن وائس سی نام دے مے منصوبہ شروع کی۔ مھالے منصوبہ یرأ ہے ٹولا سی کیا ہویے
wall-of-text-more-desktop = مھیرے تھو مھویے تُنو آواز دے بھادی آن مھو تیس مے اوپن سورس میں جمع کوبھادی کہ تیندے خلگ ویب آن دأل ڈیوائسا زید کم می آنے۔ جملہ پڑھاؤ کوا مشین سی مدد سی کیا یرأ سے تیس بن بھے۔ دألا سی کم ما آمن مھید شیِدا۔ آں ای می بہتری آنا۔
wall-of-text-first = آواز قدرتی ہودُو۔ آواز انسانا سی ہودُو۔ اے وجہ دے مھو مھال آواز پیدا کودُو یرأ سے استعمال می یئن آں اوازا سی ٹیکنالوجی می مُھن مشیِنا می ہُوئن۔ خو آوازا سی نظما سی کیا آوازا سی چیر گھین ڈیٹا سیٹ پکار ہویی۔
wall-of-text-second = گھین گھین کامپنی کامے ڈیٹا استعمال کودیدا سے چیر عوام سی کیا نو ہودُو۔ مُھن خیال دے ایندے نم نم کم خراب ہودی۔ ایسی کیا مھو یے کامن وائس سی نام دے مے منصوبہ شروع کی۔ مھالے منصوبہ یرأ ہے ٹولا سی کیا ہویے
show-wall-of-text = دئی مھید بُوا
help-us-title = آوازا سی پیانُو می مُھن مدد کو
help-us-explain = پلے سی بٹن زید أنگیدے دا، بُھویا آں مھویے بنا یرأ خلگے ٹیک طریقا دے ٹین گے دیئل جملہ بنیی؟
no-clips-to-validate = مھامُور معلوم ہودُو یرأ تُو کامے جیِب بُودُودا ای می کی کلپ نی چھی۔ نم کلپ ریکارڈ کیدے مے ڇیِڙین می تھلا۔
toggle-play-tooltip = مے شارٹ کٹ { shortcut-play-toggle } بٹن زید دا ای می مس کھڑن دے بُھویا۔
speak-paragraph = کلپ ریکارڈ کؤ مُھن مے ڈیٹا سیٹ سی ݜئیل حصّہ تُھو یامے سی کیا ہے مزا ہُم چھی۔
speak-goal-text = ریکارڈ کوئل کلپس
listen-paragraph = مھو یے دیل کلپا سی تصدیق کؤ ہُم کامن وائس سی کیا اہم تُھو۔ مھو سیت اوپن مواد سی پیدا کؤ می مدد کوا۔
listen-goal-text = تصدیق کوئل کلپس
hours-recorded = ریکارڈ کوئل گھینٹا
hours-validated = تصدیق کوئل گھینتا
voices-online = مھیرے آن لائن ہوئل آواز
todays-progress = آش سی کام
help-reach-goal = مھو سیت مے مقصد سی پُورا کؤ می مدد کوا
read-terms-q = تھو یے مُھن شرائط پڑھاؤ کی؟
ready-to-record = آواز سی دیؤ سی کیا تیا تُھو؟
all-locales = بُوڑ
today = آش
x-weeks-short =
    { $count ->
        [one] ایک (مثلاً 1)
       *[other] دُو (مثلاً 2)
    }
x-months-short =
    { $count ->
        [one] ایک (مثلاً 1)
       *[other] دُو (مثلاً 2)
    }
x-years-short =
    { $count ->
        [one] ایک (مثلاً 1)
       *[other] دُو (مثلاً 2)
    }
help-make-dataset = مھو سیت غورا آں عوام سی کیا ہر ایک سی کیا اوپن ڈیٹا سیٹ سوؤ می مدد کوا
sign-up-account = آمن گے کھاتا سوؤ سی کیا سائن آپ کوا
email-subscription-title = ای میلے سے معلوماتا سی کیا سائن این کوا
email-subscription-title-new = کامن وائس سی معلوماتا سی کتاب آں ہدف سی کیا آں کم سی ترقی کی کیا سائن آپ کوا

## Account Benefits

benefits = فائدا
rich-data = تُنُو تھلیل مواد شییئ آں مزید غورا کؤ سی کیا آبادی سی متعلق دھأک معلومات تھلا۔ مھو آبادی سی بارا می ٹول معلومات خلگا سی کیا پدا کؤ ما مُوش گمنام کودی۔
improve-audio = پروفائل سی معلومات یعنی کلپ سیت دئیل دأل معلومات سپیچ پیانُو سی عمل بہتر کودی۔
keep-track = چیر جیِبا می تُنُو کم سی نھیِگالُو آں ای سی شمار پیانُو سی کیا آمن گے پان تھا۔
compare-progress = دُونیئ می دآل کماڑا/کانٹریبیوٹرز سی کم سیت تُنُو کم سی پراگریس بُوا۔
view-goals = تُںو زاتی آں تُنُو منصوبہ سی کم سی تریقی بُوا۔
join-newsletter = مُھن ای میل لسٹ می منصوبہ سی معلوماتا سی بارا می معلوماتا سی سی شامل ہوا۔ ہے لازمی نُو تُھو۔

## What's public

whats-public = عوامی/پبلک کا تُھو؟
email-not-public = مھو یے چھی ای میل پبلک نہ کونیِن۔
recordings-and-locale-public = چھی ریکارڈنگ آں کامے جیِب می تُو ریکارڈ کودُو صرف ای پبلک ہونیِن۔
username-optin-public = تُو تُونُو استعمال سی نام پبلک کوبھادُو یا گمنام کوبھادُو۔
demographic-deidentified-clarity-2 = یسی ہُم آبادی سی معلومات مثلاً اُومُو، جنس، جیِب یا لہجہ سی بارا دئل معلومات چھی پروفائل زید پبلک ہ ہودی آں ڈیٹا سیٹ سیت چھی ایکاؤنٹ نی میلنیِن۔ انفرادی آڈیو کلپس سیت آبادی وغیرہ سی معلومات صحیح تجزیہ کؤ سی دیا بیَدی۔ مثال کے طور پر اے محقق ای ما یا ای زید دئی تحقق کؤ نِمادُو۔
username-email-not-demographic = شائع کوئل ڈیٹا سیت چھی نام آں ای میل دئل نہ ہونیِن۔

## Landing

welcome-staff = مُھن کمپنی { $company } سی سٹاف کے خیر سیت آپ!
help-contribute = تُو کامن وائس سی پروفائل سیوادے اے اوپن ڈیٹا سیٹ کے آواز تھل بھادُو۔
login-company = لاگ این /سائن این کمپنی سی { $company } ای میل دے
profile-not-required = پروفائل سوؤ مھید کم سی کؤ سی کیا کی ضروری نُو تُھو خو ایندے مدد ہوبھایی۔ ِوایے بُوا
read-more-about = مُھن مے پاݜ سے دئی بُوا

## NAV ITEMS

answer-questions = سوالا سی جواب دا <small> شیرتے یدُو
review-transcriptions = آڈیو سی لیِکھ سی جائزہ گھیںا <small> شیرتے ینیِن
add-questions = سوال جمع کوا <small>شیرتے ینیِن
transcribe-audio = آڈیو لیِگا <small> شیرتے ینیِن
press-and-stories = پریس او سٹوری
community-and-languages = کمیونیٹی او جیِب

## MENU ITEMS TOOLTIPS

about-menu-tooltip = شراکت، پریس او سٹوری، کمیونیٹی او جیِب
partnerships-menu-item-tooltip = مھو سیت شراکت کوا
press-and-stories-menu-item-tooltip = مُھن بلاگ بُوا یا مپحن بارا می لیِگا
community-and-languages-menu-item-tooltip = جیِب او کمیونیٹی آں کامن وائس سی بارا می مھید پا

## MENU ITEM ARIA LABELS

about-menu-aria-label = اپشنز مینُو سی بارا می
partnerships-menu-item-aria-label = کامن وائس سیت شراکت سی بارا می آمن جنا
press-and-stories-menu-item-aria-label = کامن وائس سی بارا می میڈیا سی خبر آں سٹوری مھید پشا
community-and-languages-menu-item-aria-label = کامن وائس کامے جیِبا سی مدد کودُودا تھأ مھید پشا
