## Home page

welcome-to-spontaneous-speech = به گفتار خودجوش خوش آمدید
# <br></br> represents a newline break
wall-of-text = آوای مشترک در حال راه‌اندازی یک سکوی دوم است که برای گردآوری گفتارهای طبیعی، خودجوش و بدون متن آماده تمرکز دارد. این اقدام به اجتماع‌های مختلف کمک می‌کند تا داده‌ها را سریع‌تر گردآوری کنند و برای دانشمندان داده و توسعه‌دهندگان نیز مفید خواهد بود.
why-spontaneous-speech = چرا ما این نمونه اولیه گفتار خودجوش را ساختیم
# text wrapped with <mark></mark> will have a light red background
why-card-1-text = برای <mark>زمینه‌های گفتار طبیعی</mark> و موارد استفاده مفید است (مثلا زمانی که می‌خواهید تشخیص گفتار با افرادی که بدون متن و به صورت محاوره‌ای صحبت می‌کنند، کار کند)
