## Question Page Items

cs-question-dataset-name = Σύνολο δεδομένων: { $datasetName }

## Validate Page Items

cs-add-vote-error-message = Προέκυψε σφάλμα κατά την ψηφοφορία της ερώτησης

## Transcribe Page Items

cs-no-audio-continue-skipped-message = Δεν υπάρχει προς το παρόν ήχος προς μεταγραφή για αυτό το σύνολο δεδομένων. Αν έχετε παραλείψει κάποιον, μπορείτε να συνεχίσετε με το περιεχόμενο που παραλείψατε ή να μεταβείτε στον έλεγχο μεταγραφών και να δοκιμάσετε ξανά αργότερα.

## Review Page Items

cs-no-transcriptions-continue-skipped = Δεν υπάρχουν προς το παρόν μεταγραφές προς έλεγχο για αυτό το σύνολο δεδομένων. Αν έχετε παραλείψει κάποια, μπορείτε να συνεχίσετε με το περιεχόμενο που παραλείψατε ή να μεταβείτε στη μεταγραφή ήχου και να δοκιμάσετε ξανά αργότερα.

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = Δεν υπάρχουν προς το παρόν μεταγραφές προς προσθήκη ετικετών για αυτό το σύνολο δεδομένων. Αν έχετε παραλείψει κάποια, μπορείτε να συνεχίσετε με το περιεχόμενο που παραλείψατε ή να μεταβείτε στη μεταγραφή ήχου και να δοκιμάσετε ξανά αργότερα.
cs-tag-dataset-name = Σύνολο δεδομένων [{ $datasetName }]

## Guidelines

learn-how-to-use = Μάθετε πώς να χρησιμοποιήσετε αυτήν τη σελίδα

## Review Page Guidelines

cs-learn-how-to-use-check-transcript-explanation = Μια μεταγραφή θα πρέπει να καταγράφει κάθε λέξη ή μη λεξικό ήχο συνομιλίας που ειπώθηκε από το άτομο, συμπεριλαμβανομένων των επαναλήψεων.
