## Datasets Page

datasets-heading = ڈیٹا سیٹس
datasets-headline = ہم ایک کھلو ذریعو بناواں لگا ۔مختلف زباناں کی واز کو ڈیٹو سیٹ جس نا کوئی بھی استعمال کر سکے تربیت واسطے اپلیکیشن نا قابل کرن واسطے
datasets-positioning =
    مھارو یقین ہے کہ بڑا، عوامی سطح پو دستیاب واز کا ڈیٹا سیٹس مشین لرننگ پو مبنی تقریری ٹیکنالوجی ما جدت تے  صحت مند تجارتی مقابلاں نا اگے بدھائے گا ۔
    
    کامن وائس کا کثیر لسانی ڈیٹا سیٹ پہلاں ہی اپنی نوعیت  کو  سب تے  بڑو  عوامی ڈیٹو  سیٹ ہے، لیکن یوہ  ایکو  نیہہ  ہے۔
    
    اس صفحہ کا دوجا اوپن سورس واز کا ڈیٹا سیٹس واسطے  ایک حوالہ مرکز کا طور پو دیکھو  تے  جنوں جنوں کامن وائس ترقی کرےمھاری نوی  ریلیز اپڈیٹس واسطے  ایک مرکز کا  طور پو  استعمال کریں۔
language = زبان
