## Datasets Page

datasets-heading = ڈیٹا سیٹس
datasets-headline = ہم ایک کھلو ذریعو بناواں لگا ۔مختلف زباناں کی واز کو ڈیٹو سیٹ جس نا کوئی بھی استعمال کر سکے تربیت واسطے اپلیکیشن نا قابل کرن واسطے
datasets-positioning =
    مھارو یقین ہے کہ بڑا، عوامی سطح پو دستیاب واز کا ڈیٹا سیٹس مشین لرننگ پو مبنی تقریری ٹیکنالوجی ما جدت تے  صحت مند تجارتی مقابلاں نا اگے بدھائے گا ۔
    
    کامن وائس کا کثیر لسانی ڈیٹا سیٹ پہلاں ہی اپنی نوعیت  کو  سب تے  بڑو  عوامی ڈیٹو  سیٹ ہے، لیکن یوہ  ایکو  نیہہ  ہے۔
    
    اس صفحہ کا دوجا اوپن سورس واز کا ڈیٹا سیٹس واسطے  ایک حوالہ مرکز کا طور پو دیکھو  تے  جنوں جنوں کامن وائس ترقی کرےمھاری نوی  ریلیز اپڈیٹس واسطے  ایک مرکز کا  طور پو  استعمال کریں۔
language = زبان
download-dataset-header = ڈیٹا سیٹ نا ڈاؤن لوڈ کرو
download-delta-explainer = ہم نے کج تبدیلی کری ہیں ۔ ڈیلٹو سجمنٹ ما تازہ چلی وی کلپس ہوے ۔<deltaLink> اس کم کا بارا ما مزید پڑھو </deltaLink>
download-dataset-tag = مطلوبہ زبان کو ڈیٹو سیٹ چنو تے تے واہ قسم جہڑی تم ڈاؤن لوڈ کرنو پسند کرے
# File size in gigabytes
size = ناپ
validated-hr-total = تصدیق شدہ ۔ ایچ آر ٹوٹل
overall-hr-total = سارو ایچ آر ٹوٹل
cv-license = اجازت نامو
audio-format = واز کو فارمیٹ
dataset-splits = الگ کرو (عمر تے جنس )
number-of-voices = واز کی تعداد
splits = تقسیم کرنو
email-to-download = ای میل نا ڈاؤن لوڈ واسطے داخل کرو
why-email = <b>  ایک ای میل کیوں </b> ہم نا مستقبل ما تھارے نال رابطہ کی لوڑ پے سکے ڈیٹا بیس ما تبدیلی کرن واسطے ایک ای میل ہم نا رابطو کو مقام دیئے
why-donate-datasets-page = موزیلا کامن وائس دنیا کو  سب تے  متنوع کراؤڈ سورس اوپن اسپیچ ڈیٹاسیٹ ہے۔ ہم مکمل طور پو عطیات نال چلاں ۔اس پو تقریباً  ایک ملین تے زیادہ رقم سال ما خرچ ہووے ڈیٹا سیٹ کی میزبانی کرن واسطے تے ایک سو تے زیادہ کمیونٹی کی زبان بولن ہالاں کی جا نا بہتر کرن واسطے جہڑا مھارا کم پو اعتماد کرے ۔کدے تم اس نا چنگو سمجھے تے تم یوہ ڈیٹو دیکھو <b> اج ہی عطیو کرو </b>
