## Datasets Page

datasets-heading = ڈیٹا سیٹس یا ترتیب وار معلومات
datasets-headline = ہم ایک کھلو ذریعو بناواں لگا ۔مختلف زباناں کی واز کو ڈیٹو سیٹ جس نا کوئی بھی ایسی اپلیکشن کی تربیت دین وسطے استعمال کر سکے جس ما مچ ساری وازاں کو انتخاب ہووے
datasets-positioning =
    مھارو یقین ہے کہ بڑا، عوامی سطح پو دستیاب واز کا ڈیٹا سیٹس مشین لرننگ پو مبنی تقریری ٹیکنالوجی ما جدت تے  صحت مند تجارتی مقابلاں نا اگے بدھائے گا ۔
    
    کامن وائس کا کثیر لسانی ڈیٹا سیٹ پہلاں ہی اپنی نوعیت  کو  سب تے  بڑو  عوامی ڈیٹو  سیٹ ہے، لیکن یوہ  ایکو  نیہہ  ہے۔
    
    اس صفحہ کا دوجا اوپن سورس واز کا ڈیٹا سیٹس واسطے  ایک حوالہ مرکز کا طور پو دیکھو  تے  جنوں جنوں کامن وائس ترقی کرےمھاری نوی  ریلیز اپڈیٹس واسطے  ایک مرکز کا  طور پو  استعمال کریں
datasets-speech-bubble-content = خوشی کی خبر! خودبخود بولن کی خصوصیت آوے لگی! نوئیں معلومات وسطے مہارا <discordLink>ڈسکارڈ</discordLink> اپر دیکھتا رہیو  تے اپ ڈیٹس وسطے tuned جڑیا رہیو۔
language = زنان
download-dataset-header = ڈیٹا سیٹ نا ڈاؤن لوڈ کرو
download-delta-explainer = ہم نے کج تبدیلی کری ہیں ۔ ڈیلٹو سجمنٹ ما تازہ چلی وی کلپس ہوے ۔<deltaLink> اس کم کا بارا ما مزید پڑھو </deltaLink>
download-dataset-tag = مطلوبہ زبان کو ڈیٹو سیٹ چنو تے تے واہ قسم جہڑی تم ڈاؤن لوڈ کرنو پسند کرے
# File size in gigabytes
size = ناپ
validated-hr-total = تصدیق شدہ ۔ ایچ آر ٹوٹل
overall-hr-total = سارو ایچ آر ٹوٹل
cv-license = اجازت نامو
audio-format = واز کو فارمیٹ
dataset-splits = الگ کرو (عمر تے جنس )
number-of-voices = واز کی تعداد
splits = تقسیم کرنو
email-to-download = ای میل نا ڈاؤن لوڈ واسطے داخل کرو
why-email = <b>  ایک ای میل کیوں </b> ہم نا مستقبل ما تھارے نال رابطہ کی لوڑ پے سکے ڈیٹا بیس ما تبدیلی کرن واسطے ایک ای میل ہم نا رابطو کو مقام دیئے
why-donate-datasets-page = موزیلا کامن وائس دنیا کو  سب تے  متنوع کراؤڈ سورس اوپن اسپیچ ڈیٹاسیٹ ہے۔ ہم مکمل طور پو عطیات نال چلاں ۔اس پو تقریباً  ایک ملین تے زیادہ رقم سال ما خرچ ہووے ڈیٹا سیٹ کی میزبانی کرن واسطے تے ایک سو تے زیادہ کمیونٹی کی زبان بولن ہالاں کی جا نا بہتر کرن واسطے جہڑا مھارا کم پو اعتماد کرے ۔کدے تم اس نا چنگو سمجھے تے تم یوہ ڈیٹو دیکھو <b> اج ہی عطیو کرو </b>
confirm-size = تم ڈاؤن لوڈ کرن واسطے تیار ہیں<b>{ $size }</b>
size-gigabyte = جی بی
size-megabyte = ایم بی
confirm-no-identify = <b> تم راضی ہیں</b>کامن وائس ڈیٹاسیٹ ما بولن ہالاں  کی شناخت کو تعین کرن کی کوشش نیہ کرنی
confirm-join-mailing-list = تم کامن وائس کی میل لسٹ ما شامل ہونو چاہو
download-language = ڈاؤن لوڈ کرو { $language }
validated-hours = تصدیق شدہ گھنٹا
recorded-hours = ریکارڈ کیا وا گھنٹہ
whats-inside = کامن وائس ڈیٹا سیٹ کے اندر کے ہے ؟
dataset-description-hours = ڈیٹا سیٹ ما ہر انٹری ایک مثالی ایم پی تھری رکھے ۔3 تے اس کے برعکس ٹیکسٹ فائل ۔ اُنھ ما مچ <b> { $total } ریکارڈ کیا وا گھنٹہ ٰڈٹیٹا سیٹ ما میٹا ڈیٹا کی طرح کی عمر، جنس تے لہجہ  کا وھے </b> جہڑا کہ زبان کی درستگی تے پہچان ما انجن کو کم کرے ۔ اس وقت ڈیٹو سیٹ <b> ما تصدیق شدہ گھنتہ زبان کا <b> لیکن ہم اگے ہور زبان کی واز جمع کراں { $languages }۔ مھاری زباناں نا دیکھو <languagesLink>زباناں کو صفحو </languagesLink>زبان کی درخواست کر کے یا حصّو لے کے </b>{ $valid }</b>
want-dataset-update = اپ ڈیٹ کرن کی لوڑ وھے جد کدی ہم نوی قسم شروع کراں کامن وائس کا ڈیٹا سیٹ کی ۔مھارا نیوذ لیٹر نا دیکھو
subscribe = دیکھتا رہوں
get-started-speech = شروع کرو زبان کی پہچان کے نال
other-datasets = دوجا وائس ڈیتا سیٹ
feedback-q = پتو خبر لیو
# This indicates that there is no data to display
no-information = کوئی معلومات نیہہ
resource-nemo-info = <githubLink>این وی آئی ڈی آئی اے ۔ این ای ایم او</githubLink>ایک ہے <docsLink>اوپن ذریعو ٹولز کو </docsLink> محقق واسطے جدید ترین واز کا اے ون ماڈل بنان واسطے
resource-deepspeech-info = موزیلا کو وازں کی پہچان وسطے عام دستیاب سرچ انجن جس نا ڈیپ سپیچ کہیو جائے، یوہ وازاں کی پہچان وسطے اپلیکیشن بنان وسطے بھی کم آ سکے۔ مہارو <githubLink> گیتھب جائزہ نا پڑھیو</githubLink> یا فر<discourseLink> ڈیپ سپیچ ڈسکورس</discourseLink> ما شامل ہووں تاکہ تمنا پتو لگے جے یاہ کس طرحیا شروع ہووے۔
resource-coqui-info = <coquiLink> کوکی</coquiLink> وازاں کی ٹیکنالوجی چلان وسطے بنائی ہے۔ ان کو یوہ منصوبو بہترین سکھن اپر مشتمل ہے جس کی بنیاد ایس ٹی ٹٰی تے ٹی ٹٰی ایس انجن اپر ہووے۔
community-playbook = قبیلہ کی پلے بک یا کمیونٹی پلے بک
resource-playbook-info = <playbookLink> </playbookLink> ساری عمومی وازاں کا سفر ما تے اسی طرحیا مہارا سارا قبیلہ نال کس طرحیا رابطو ہو سکے، اس کی مددگار رہنمائی نا (اس لنک) اپر تلاش کریو
data-other-librispeech-description = لیبری اسپیچ تقریبا 1000 گھنٹاں اپر مشتمل ایک مجموعو ہے جیہڑی لیبری ووکس پروجیکٹ کی پڑھی جان آلی آڈیو بکس تیں اخذ کردہ انگریزی تقریر ہے۔
data-other-ted-name = ٹی ای ڈٰی-ایل آئی یو ایم کورپس
data-other-ted-description = ٹی ای ڈی-ایل آئی یو ایم کارپس صوتی گفتگو تے ٹی ای ڈی ویب سائٹ اپر دستیاب ان کی وازں کا تجزیہ (ٹرانسکرپشن) تے بنایو گیو تھو۔
data-other-voxforge-description = ووکس فورج نا مفت تے وازاں کی پہچان کا عام دستیاب انجن کے نال استعمال وسطے نقل شدہ تقریر جمع کرن وسطے قائم کیو گیو تھو۔
data-other-tatoeba-description = تاتوبیبا، زبان سکھن ما استعمال وسطے جملہ ، ترجمہ تے بولی جان آلی آڈیو(صوتیات) کو ایک بڑو ڈیٹا بیس(وازاں کو ذخیرو) ہے۔ اس ڈاؤن لوڈ میں ان کی کمیونٹی کے ذریعہ ریکارڈ کی گئی بولی جان آلی انگریزی شامل ہے۔
your-feedback = تھہارے کول کائے تجویز ہے جے  ہم کامن وائس ڈیٹا سیٹ (عمومی وازاں  کا ترتیب وار مواد) نا کس طرحیا بہتر بنا سکاں؟ آو ہم ڈسکورس(اظہار خیال) کا بارا ما کجھ سمجھاں۔
go-discourse = ڈسکورس کے طرف چلو۔
missing-language = ڈیٹا سیٹ(ترتیب وار مواد) ما تھہاری زبان کی عکاسی نیہہ ہوتی ؟ کسے زبان کی درخواست کرن وسطے مہارا زباناں کا صفحہ اپر چلو۔
go-languages-page = زباناں کا صفحہ اپر چلو۔
ready-to-validate = جملاں کی توثیق ما مدد کرن وسطے تیار ہو؟
more = ہور
close = کولے
download = ڈاون لوڈ
dataset-version = قسم(ورژن)
sha256-checksum-copied = ایس ایچ اے 256 چیک سم کی نقل کی  ہے!
sha256-checksum-copied-error = ایس ایچ اے 256 چیک سم نقل کرن ما ناکامی ہوئی ہے
clipboard-not-supported = کلپ بورڈ مدد نیہہ کرتو(نیہہ چلتو)
no-information-available = کائے معلومات دستیاب نیہہ۔
dataset-metadata-sex = جنس
# dataset metadata - age of contributor
dataset-metadata-age = عمر
donate-modal-message = تھہارو ڈیٹا سیٹ(ترتیب وار مواد) ڈاون لوڈ ہووے لگو
dataset-donate-modal-heading = تمنا پتو ہے۔۔۔
donate-modal-explanation-1 = ڈیٹا سیٹس کی میزبانی کرن وسطے تے ا100+ زباناں کی برادریاں وسطے پلیٹ فارم نا بہتر بنان وسطے ایک سال ما تقریبا ایک ملین ڈالر خرچ ہوویں جیہڑا مہارا کام اپر بھروسو کریں؟
# Text in <bold></bold> will shown in bold
donate-modal-explanation-2 = <bold>جے کدے تم  کھلا، جامع ڈیٹا(معلومات) کی قدر کرو - اج عطیہ کرو</bold>
data-download-singleword-title = ایک لفظٰی ٹکڑا کا ہدف نا ڈاون لوڈ کرو
data-download-singleword-callout-v2 = یوہ ایک استعمال کیس تیں چلن آلو ٹکڑو ہے جس ما بولن آلا ہندساں کی شناخت تے ہاں / نہیں کا پتو کرن وسطے  اعداد و شمار شامل ہیں۔
data-download-button = عمومی وازاں کا ذخیرہ نا ڈاون لوڈ کرو۔
data-download-yes = ہاں
data-download-deny = نہ
data-download-license = لائسنس<licenseLink>سی سی-0</licenseLink>
data-download-modal = تم<size>{ $size }جی بی</size> نا ڈاون لوڈ کرن وسطے تیار ہو،  عمل کرو؟
data-subtitle = ہم وازاں کوایک کھلو تے عام لوکاں وسطے دستیاب ڈیٹا سیٹ بناواں لگا، جس نا ہر کوئی تقریر کے قابل ایپلی کیشنز نا تربیت دین وسطے استعمال کرسکے ۔
data-explanatory-text = ہمنا یقین ہے جے بڑا تے عام لوکاں وسطے دستیاب صوتی ڈیٹا سیٹ مشین کے ذریعے سکھن  اپر مبنی گفتگو کی ٹیکنالوجی ما جدید طریقہ کار تے تجارت کا میدان ما صحیح طریقہ نال اگے بدہن  نا عام کرے۔ یاہ ایک عالمی کوشش ہے تے ہم ساراں نا شرکت کی دعوت دیاں۔ مہارو مقصد یوہ ہے جے پوری دنیا کی بکھ بکھ وازاں کی عکاسی کرتاں گفتگو(گل بات) کی ٹینالوجی  نا جامع بنان ما (لوکاں) کی مدد کراں۔
data-get-started = <speechBlogLink> وازاں کی شناخت نال شروع کرو</speechBlogLink>
data-other-title = دوجی وازاں کو ڈٰیٹا سیٹ
data-other-goto = { $name } کے پاسے چلو۔
data-other-download = معلومات نا ڈاون لوڈ کرو۔
data-bundle-button = ڈیٹا سیٹ کا بنڈل نا ڈاون لوڈ کرو۔
data-bundle-description = عام صوتی معلومات کے نال نال مندرجہ بالا تمام دیگر صوتی ڈیٹا سیٹ۔
release-version = اقسام
dataset-date = تاریخ
license = لائسنس<licenseLink>{ $license }</licenseLink>
license-mixed = رلیو وو۔ خلط ملط
# MENU ITEM TOOLTIPS
download-contribute-menu-tooltip = مہارا وازاں کا ڈیٹا سیٹ نا ڈاون لوڈ کرو
# MENU ITEM ARIA LABELS
download-contribute-menu-aria-label = عمومی وازاں کا ذخیرہ تک پہچن وسطے بکھ بکھ اختیار نا ڈاون لوڈ کرو
