## DemoLayout

demo-get-started = چلو ہن شروع کرو
demo-welcome = عمومی وازاں (کامن وائس)اپر تمنا ہرکدے آو کانہہ
demo-welcome-subheader = مزید سکھن تے اس منصوبہ ما حصہ لین ما دلچسپی رکھو؟

## Demo Datasets

demo-language-select-card-header = کامن وائس دنیا کو سب تے بڑو عوامی طور اپر دستیاب ، کثیر زبانی صوتی ڈیٹا سیٹ ہے۔
demo-language-select-card-body = 50 تے زیادہ زباناں ما 259,000 تے زیادہ لوکاں کے تعاون نال ، اس معلومات نا  انسانی واز کو بہترین جواب دین وسطے بولن آلی  ایپلی کیشنز نا تربیت دین وسطے استعمال کیو جارہیو ہے۔
card-button-next = اگےآلو
card-button-back = پچھے
demo-language-select-label = زباناں نا (نیٹ اپر) ڈھونڈو(براوز کرو)
demo-eofy-header = 2019 سال کا آخر ما شائع
demo-eofy-sub_header = وازاں کی عمومی ترتیب(ڈیٹا سیٹ) ڈاون لوڈ وسطے تیار
demo-account = اکاونٹ

## Demo Account

demo-account-card-header = ایک اکاؤنٹ رکھن ما حصو گہلن کی ضرورت نیہہ، اگرچہ یوہ مددگار ثابت ہووے.
demo-account-card-body = سجے پاسے ہم فائدہ کو ایک خاکو پیش کراں تے وضاحت کراں جے ہم کہڑی معلومات عام کراں ۔ اپنا آلہ (ڈیوائس)اپر اپنا عام صوتی اکاونٹ تے شروع کرن وسطے تلے جہڑو لنک دتو ہے اس نا استعمال کرو۔
demo-account-enter-email =
    .label = سائن اپ لنک(داخل ہون کو پتو) چلان  وسطے اپنو ای میل داخل کرو۔
demo-account-sign-up = داخل ہون (سائن ان)کو پتو(لنک) چلاو۔

## Demo Contribute

demo-contribute-card-header = اپنی واز کو اضافو کرن وسطے یا اپنا کن ما کائے چیز سنن وسطے تیار ہو؟
demo-contribute-card-body-v2 =
    ہن جس وخت تمنا کامن وائس یا عمومی وازاں کا بارہ ما تھوڑو مچ علم ہے، تے تم کوشش کیوں نیہہ کرتا؟ جملاں نا اچی واز ما پڑھن وسطے مائیکرو فون کا نشان اپر ہتھ رکھو <br/><br/><br/>  جے کدے تم دوجاں لوکاں  کی واز جہڑی شامل کی ہیں، اس کو جائزو لین نا ترجیح دیو، تے فر چلان آلا نشان اپر ہتھ لاو۔   تم اس گل کی تصدیق کرن ما مدد کرو گا 
    جے جہڑی  ریکارڈنگ ہے واہ سکرین اپر لکھیا وا جملاں نال ملے۔
demo-listen-subtitle = اپنو حصو شامل کرن وسطے تیار ہو۔

## Demo Dashboard

demo-dashboard-card-header = ذاتی ڈیش بورڈ تمنا  انفرادی کمیونٹی کی ترقی کے نال باخبر(آگاہ) رکھیں۔
demo-dashboard-card-body = ہر دتی وی (عطیہ کردہ) واز کا حصہ وسطے تے  واز کا ہر حصہ کی تصدیق وسطے  تھہارا اکاونٹ کا ڈیش بورڈ نا ہر زبان ما تازہ کیا وا کم نا دسن وسطے آگاہ رکھیو جائے۔ جی ہاں، تم ایک تے زیادہ واز گھل سکو۔<br/><br/> ، اپنا اعداد و شمار نا دیکھن وسطے ڈیش بورڈ کو استعمال کرو   تے دیکھو جے تم کمیونٹی ما دوجاں لوکاں نال کس طرحیا کم کرو لگا۔ تے روزانہ یا ہفتہ وار شریک ہون وسطے اہداف بناو۔
