## Home Page

home-title = کامن وائس موزیلا کو ایک قدم ہے تاکہ مشین نا یاہ گل دسی جائے جے لوک کتنا صحیح(حقیقی طور اپر ) طریقہ نال بولیں
default-tagline = موزیلا کامن وائس ایک ایسو قدم ہے جیہڑو مشین نا دسے جے لوک کس طرحیا حقیقی طور اپر بولیں۔
home-cta = بولو تے ات اپنو حصو لیوں
wall-of-text-start = واز قدرتی ہے، واز انساناں تے ادا ہوویں۔ یاہی وجہ ہے جے ہم اپنی مشیناں وسطے قابل استعمال وازاں کی ٹیکنالوجی بنان اپر توجہ دیاں ۔ بارے صوتی نظام بنان وسطے زیادہ مقدار ما مچ زیادہ صوتی ذخیرہ کی ضرورت ہووے۔
wall-of-text-more-mobile = بڑی کمپنیاں کے ذریعے استعمال ہون  آلی  زیادہ تر معلومات زیادہ تر لوکاں نہ نیہہ لبھتی ۔ ہم سوچاں جے یاہ چیز جدت نا ختم کرے۔ اسی وسطے ہم نے یوہ پراجیکٹ کامن وائس متعارف کیو جیہڑو واز کی شناخت اپر ہر ایک نا رسائی دین ما مدد کرن آلو پراجیکٹ ہے۔
wall-of-text-more-desktop =
     ہن تم اوپن سورس وائس ڈیٹا بیس  بنان ما مہاری مدد کرن وسطے اہنی واز ہمنا چلا سکو جس نا کوئی بھی استعمال کرسکے۔
    ڈیوائسز تے ویب  وسطے نوئیں ایپس بنان وسطے مشیناں نا سکھان ما یاہ مدد کرن وسطے ایک جملو پڑھو تا کہ پتو چلے جے اصل ما لوک کس طرحیا بولیں۔ دوجا لوکاں کا کم نا دیکھو۔۔
    معیار نا بہتر بنان  وسطے  شریک ہو جاو. یوہ اتنوآسان ہے!

## Account Benefits


## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

