## Home Page

home-title = کامن وائس موزیلا کو ایک قدم ہے تاکہ مشین نا یاہ گل دسی جائے جے لوک کتنا صحیح(حقیقی طور اپر ) طریقہ نال بولیں
default-tagline = موزیلا کامن وائس ایک ایسو قدم ہے جیہڑو مشین نا دسے جے لوک کس طرحیا حقیقی طور اپر بولیں۔
home-cta = بولو تے ات اپنو حصو لیوں
wall-of-text-start = واز قدرتی ہے، واز انساناں تے ادا ہوویں۔ یاہی وجہ ہے جے ہم اپنی مشیناں وسطے قابل استعمال وازاں کی ٹیکنالوجی بنان اپر توجہ دیاں ۔ بارے صوتی نظام بنان وسطے زیادہ مقدار ما مچ زیادہ صوتی ذخیرہ کی ضرورت ہووے۔
wall-of-text-more-mobile = بڑی کمپنیاں کے ذریعے استعمال ہون  آلی  زیادہ تر معلومات زیادہ تر لوکاں نہ نیہہ لبھتی ۔ ہم سوچاں جے یاہ چیز جدت نا ختم کرے۔ اسی وسطے ہم نے یوہ پراجیکٹ کامن وائس متعارف کیو جیہڑو واز کی شناخت اپر ہر ایک نا رسائی دین ما مدد کرن آلو پراجیکٹ ہے۔
wall-of-text-more-desktop =
     ہن تم اوپن سورس وائس ڈیٹا بیس  بنان ما مہاری مدد کرن وسطے اہنی واز ہمنا چلا سکو جس نا کوئی بھی استعمال کرسکے۔
    ڈیوائسز تے ویب  وسطے نوئیں ایپس بنان وسطے مشیناں نا سکھان ما یاہ مدد کرن وسطے ایک جملو پڑھو تا کہ پتو چلے جے اصل ما لوک کس طرحیا بولیں۔ دوجا لوکاں کا کم نا دیکھو۔۔
    معیار نا بہتر بنان  وسطے  شریک ہو جاو. یوہ اتنوآسان ہے!
wall-of-text-first =
     واز قدرتی ہے تے واز انساناں تے نکلے۔ اسی وسطے ہم اپنی مشیناں وسطے واز کی  قابل استعمال ٹیکنالوجی بنان ما بڑو جوش رکھاں۔
    بارے واز کو نظام بنان وسطے ، ڈویلپرز مچ  بڑی مقدار ما واز کی ضرورت ہووے ۔
    ڈیٹا.
wall-of-text-second = مچ ساری معلومات جیہڑی بڑی بڑی کمپنی استعمال کریں ، ویہ زیادہ لوکاں نا نیہہ لبھتی۔ ہم سوچاں جے اس نوئیں سوچ نا مکاواں۔ اسی وجہ نال ہم نے کامن وائس شروع کی۔ ایسو منصوبو جیہڑو عام لوکاں کا ہتھ ما ہون ما تے ساراں نا واز کا سیانن ما تے ہر ایک کی پہچ ما رہن ما مدد کرے۔۔
show-wall-of-text = ہور پڑھو
help-us-title = جملاں کی تصدیق ما مہاری مدد کرو
help-us-explain = چلان کا بٹن نا دباو، سنو تے ہمنا دسو، تلے جملا صحیح طرحیا بولیا ہیں۔؟
no-clips-to-validate = اس طرحیا محسوس ہووے جے اس زبان ما سنن وسطے کوئی حصو نیہہ۔ ہن کائے شے ریکاڈ کر کے اس لین نا بھرن ما مہاری مدد کرو
toggle-play-tooltip = چلان کا طریقہ نا { shortcut-play-toggle } ٹوگل کرن وسطے دباو
speak-paragraph = واز کا حصہ کی ریکارڈنگ مہارے عام دستیاب ڈیٹا سیٹ کا بنان ما ایک لازمی  لازمی حصوہے۔ کجھ لوک کہیں گا جے یوہ مذاخ کو بھی حصو ہے.
speak-goal-text = حصو ریکاڈ ہو گیو
listen-paragraph = کامن وائس کا مقصد ما دتی وہ واز کی تصدیق مچ ضروری ہے۔ تمنا اس نا سنو تے  واز کا عام دستیاب ذخیرہ نا جمع کرن ما مہاری مدد کرو۔
listen-goal-text = حصہ کی تصدیق ہو گئی
hours-recorded = گھنٹا بھی جمع ہو گیا
hours-validated = گھنٹاں کی تصدیق بھی ہو گئی
voices-online = واز ہن آن لائن ہیں
todays-progress = اج کی ترقی
help-reach-goal = { $goal } کا حاصل کرن ما مہاری مدد کرو
read-terms-q = مہاری شرطاں کا بارہ ما تم نے پڑھیو؟
ready-to-record = تم ہمنا واز دین وسطے تیار ہیں
all-locales = سارا
today = اج
x-weeks-short =
    { $count ->
        [one] ہفتو
       *[other] { $count } ہف
    }
x-months-short =
    { $count ->
        [one] { $count } ماہ
       *[other] مہنیو
    }
x-years-short =
    { $count ->
        [one] { $count } سال
       *[other] سال
    }
help-make-dataset = عام لوکاں وسطے دستیاب ہچھی قسم کو ڈیٹا سیٹ بنان ما مہاری مدد کرو
sign-up-account = نووں اکاونٹ بنان وسطے اندر جاو
email-subscription-title = تازہ ای میل وسطے اندر جاو
email-subscription-title-new = کامن وائس کی خبراں ، مقصد کی یاد دہانی تے ترقی کا بارہ ما جانن وسطے اندر جاو

## Account Benefits

benefits = فائدہ
rich-data = کجھ نا معلوم جغرافی معلومات دے  کے اپنی جمع کی وی معلومات نا زیادہ تے زیادہ بہتر بناو گمنام ڈیموگرافک ڈیٹا فراہم کرکے اپنے جمع کردہ ڈیٹا کو زیادہ سے زیادہ امیر بنائیں۔ ہم اس نا عام کرن تے پہلاں سے آبادی تے علاقائی اعداو شمار کی شناخت کراں ۔
improve-audio = پروفائل کی معلومات گل کی شناخت نا  ٹھیک کرن  وسطے دتی تربیت ما  استعمال ہون  آلی آڈیو ذخیرہ نا بہتر بناو ے۔
keep-track = کئی زباناں کے درمیان اپنی زبان کی ترقی تے بڑھوتری اپر نظر رکھیو

## What's public


## Landing


## NAV ITEMS


## MENU ITEMS TOOLTIPS


## MENU ITEM ARIA LABELS

