## Errors

cs-error-fetching-datasets = Кулланырга мөмкин булган мәгълүматлар җыелмалары исемлеген алганда нәрсәдер дөрес бармады. Бераз гына көтегез һәм аннары яңадан кабатлагыз.
cs-error-fetching-questions = Сорауларны алганда нәрсәдер дөрес бармады. Бераз гына көтегез һәм аннары яңадан кабатлагыз.
cs-error-fetching-transcriptions = Транскрипцияләрне алганда нәрсәдер дөрес бармады. Бераз гына көтегез һәм аннары яңадан кабатлагыз.

## Modals

cs-locale-change-modal-subtitle = Бу биттә керткән төзәтмәләрегез сакланмаган. Башка мәгълүматлар җыелмасына күчсәгез, алар югалачак. Сез күчәргә телисезме?

## Question Page Items

cs-question-page-instruction = { $currentLocale } мәгълүматлар тупланмасына 25 кадәр сорау өстәгез, һәм кешеләр аларга җавап бирә алачак
cs-add-question-textarea-placeholder = Башка кодка күчүле сорауларның һәрберсен аерым юлга языгыз. Сорауда башка кодка күчү булса, кешеләр башка кодка күчүле җавапны теләбрәк бирәчәк.
cs-question-dataset-name = Мәгълүмат тупланмасы: { $datasetName }

## Validate Page Items

cs-validate-page-instruction = Бу сорауның таләпләргә туры килгәнен тикшерегез. <validateIcon></validateIcon>
cs-no-questions-continue-skipped = Бу мәгълүматлар тупланмасы өчен сораулар юк. Берәрсен калдырып үтеп киткән булсагыз, эшне шуннан дәвам итәргә яки әлегә аудионы транскриблауга күчеп, башка вакытта яңадан кайтырга була.
cs-add-vote-error-message = Сорау өчен тавыш бирелгәндә хата чыкты

## Transcribe Page Items

cs-no-audio-continue-skipped-message = Бу мәгълүматлар тупланмасы өчен транскриблау кирәк булган аудио юк. Берәрсен калдырып үтеп киткән булсагыз, эшне шуннан дәвам итәргә яки әлегә транскрипцияләрне тикшерүгә күчеп, башка вакытта яңадан кайтырга була.

## Review Page Items

cs-no-transcriptions-continue-skipped = Хәзергә бу мәгълүматлар тупланмасын тикшерү өчен транскрипция юк. Нәрсәнедер эшкәртмичә калдырган булсагыз, сез үтеп киткән урынга кайта аласыз яки аудионы транскриблауга күчеп соңрак яңадан кабатлый аласыз.

## Tag Page Items

cs-no-transcriptions-to-tag-continue-skipped = Бу мәгълүматлар тупланмасын тамгалау өчен транскрипцияләр әлегә юк.
cs-tag-dataset-name = Мәгълүмат тупланмасы [{ $datasetName }]

## Guidelines

learn-how-to-use = Бу битне ничек кулланып булганын өйрәнегез
read-full-guidelines-here = <guidanceLink>Тулы күрсәтмәләрне монда укыгыз</guidanceLink>

## Answer Page Guidelines

cs-learn-how-to-use-answer-explanation = Сорауга мөмкин кадәр гадәти һәм табигый рәвештә җавап бирегез. Гадәттәгечә сөйләү өчен башка телгә күчү кирәк булса, күчегез. Сөйләмегез хөрмәт итүчән һәм хурлаусыз булырга тиеш.
