## Datasets Page

datasets-heading = ڈیٹا سیٹ
datasets-headline = بے سے کھُلا زریاک سنیوں ہانس، لائی باشو شونگو ڈیٹاسیٹ سنیوں ہانس زو کویئ سے گہ باش رجون بینیک کوئی گہ اپلیکیشنیکڑے سیچاریونو استعمال تھیون بینا۔
datasets-positioning = اسوڑے یقین ہی کہ عام جکوڑےہتھے اونو بش ڈیٹاسیٹسے نائی نائی چیزی سنیونو مشینیجو سیچین باشی ٹیکنالوجی سانتی دیوں۔ کام وائیس لائی لائی باشو ڈیٹابیسک ہوں۔ نُو مُچھوڑینیو اکی لیگی لاؤ عام جکوڑے ہتھے ایک ڈیٹاسیٹیک ہوں۔ صرد انوئی ایک ژھہ گہ نُش۔ مُتے گہ  شونگو ڈیٹاسیٹ زریاوو بارینی گہ کامن واسئیسینی مُچھوڑے بجوبییونوکاریو انو پٹونی چکیا۔ انی پُورے موجو کاریو نو گوش ہوں۔
language = باش
download-dataset-header = ڈیٹاسیٹ ڈاؤنلوڈ تھے
download-delta-explainer = بے چیک بدلیئے تھیئیساں۔ ڈیلٹا نی نامُچھینی پھیر چینیئک تازہ کلپی ہاں۔ <deltaLink> انو کررومو بارینی مُتی گہ رس </deltaLink>.
download-dataset-tag = تُوئیڑے اواجیک باشو ڈیٹا سیٹ دی تھے۔ ہو تُوئی سے ڈاونلوڈ تھیم تھاک ورزن گہ دی تھے
# File size in gigabytes
size = سائیز
validated-hr-total = ایچ آر ٹوٹل منیجیلیک
overall-hr-total = کُل بِل ایچ آر
cv-license = لائیسنس
audio-format = پرُوجونو فارمیٹ
dataset-splits = الگ ٹکڑائے۔(عمر گہ جنس)
number-of-voices = شونگو تعداد
splits = ٹُکڑائیے
email-to-download = ڈاؤنلوڈ تھیونو ای-میل شے
why-email = <b> ای میل یوکیڑے؟ <b> پتو گہ بیسے دیٹا سیٹی بدل بیلے تُو سانتی رابطہ تھیون بونیس، ای میلسے رابطہ تھیونو وجاک ہیں۔
