## DemoLayout

demo-get-started = یہہ شروع تھے
demo-welcome = کامن وائیسینی تُڑے خوشالی
demo-welcome-subheader = مُتی گہ سییچم تھوں دا یا پروجیکٹیڑے چینیم تھوں دا؟

## Demo Datasets

demo-language-select-card-header = کام وائیس پُوری دنیانی لیگی لائی باشو پُورنیو بڑو ڈیٹا سیٹیک ہوں

## Demo Account


## Demo Contribute


## Demo Dashboard

demo-dashboard-card-body = آنے چینیئیک شونگو ہر ایک کلپ گہ ہر منیجیلوک آڈیو کلپوڑے تھو اکاؤنٹ اپڈیٹ بیلوں، تاکہ کنی گہ باشیکینی تُوسے کروم تھوں تو تھنی بڑیار (پروگریس) گہ لیل بییئ۔ اوا، تُو سے ایکینیو لائی باشونی کروم تھیون بوں !<br/>  تھنی کرومو کلیانی چکیونو ڈیشبورد استعمال تھے، کمینٹی نی مُتو سانتی تھو کروم کدو بجوں ہوں۔ دزو یا ست چھکو کروم کچاک تھیونی ھی آ گہ فیصلہ تھے۔
