## DemoLayout

demo-get-started = یہہ شروع تھے

## Demo Datasets


## Demo Account


## Demo Contribute


## Demo Dashboard

demo-dashboard-card-body = آنے چینیئیک شونگو ہر ایک کلپ گہ ہر منیجیلوک آڈیو کلپوڑے تھو اکاؤنٹ اپڈیٹ بیلوں، تاکہ کنی گہ باشیکینی تُوسے کروم تھوں تو تھنی بڑیار (پروگریس) گہ لیل بییئ۔ اوا، تُو سے ایکینیو لائی باشونی کروم تھیون بوں !<br/>  تھنی کرومو کلیانی چکیونو ڈیشبورد استعمال تھے، کمینٹی نی مُتو سانتی تھو کروم کدو بجوں ہوں۔ دزو یا ست چھکو کروم کچاک تھیونی ھی آ گہ فیصلہ تھے۔
