## Home Page

home-title = کامن وائس موزیلاؤ تھئیے کروم ہوں کاسینی ھگی جک سے کنا تھے رزینا مشینوڑے سچیونو ساتی بونو ہی۔
default-tagline = موزیلاؤ کامن وائس تھیلو کروم ہوں کاسینی ھگی جک سے کنا تھے رزینا مشینوڑے سچیونو ساتی بونو ہی۔
home-cta = رس، آنی میشک تھے
wall-of-text-start = شونگو ہگی ہوں، شونگو مشا ہوں۔ آسیکارے بے کرومینی این ٹکنالوجی گہ میشین سینیو لکملک ہانس۔ تا شونگو نظام سنینو کاری شونگو لیگے لاؤ بڑو ڈیٹا اواجو۔
wall-of-text-more-mobile = کمپنیئے سے یجارین لاؤباک ڈیٹا لا جکو کاری ہتنی نوش۔ بیسے انی سینیجار مجا ابش گنونس۔ آسیکاری بیسے کامن وائسو کروم یجیریاس،نوسے بوٹوٹے شونگو سوجون تھیونو ساتی بئی ادؤ کرومک ہوں۔
wall-of-text-first = شونگو ہگی ہوں، شونگو مشا ہوں۔ آسیکارے بے کرومینی این ٹکنالوجی گہ میشین سینیو لکملک ہانس۔ تا شونگو نظام سنینو کاری سنینوکوٹے شونگو لیگے لاؤ بڑو ڈیٹا اواجو۔
wall-of-text-second = کمپنیئے سے یجارین لاؤباک ڈیٹا لا جکو کاری ہتنی نوش۔ بیسے انی سینیجار مجا ابش گنونس۔ آسیکاری بیسے کامن وائسو کروم یجیریاس،نوسے بوٹوٹے شونگو سوجون تھیونو ساتی بئی اور پورو ھتنی ہوں، ادؤ کرومک ہوں۔
show-wall-of-text = موتو رس
help-us-title = اسوٹے موجی سوجونتھے منیونو ساتی بو۔
help-us-explain = "یجار" زاپ تھے، کونڈے اور اسوڑے رس: جیسے کھری دے ہوں موش سیو تھے رزیا دا؟
no-clips-to-validate = انی باشینی کونڈیونوکاری کدائی گا کلپیک نوش۔

## Account Benefits


## What's public


## Landing

