## Home Page

home-title = کامن وائس موزیلاؤ تھئیے کروم ہوں کاسینی ھگی جک سے کنا تھے رزینا مشینوڑے سچیونو ساتی بونو ہی۔
default-tagline = موزیلاؤ کامن وائس تھیلو کروم ہوں کاسینی ھگی جک سے کنا تھے رزینا مشینوڑے سچیونو ساتی بونو ہی۔
home-cta = رس، آنی میشک تھے
wall-of-text-start = شونگو ہگی ہوں، شونگو مشا ہوں۔ آسیکارے بے کرومینی این ٹکنالوجی گہ میشین سینیو لکملک ہانس۔ تا شونگو نظام سنینو کاری شونگو لیگے لاؤ بڑو ڈیٹا اواجو۔
wall-of-text-more-mobile = کمپنیئے سے یجارین لاؤباک ڈیٹا لا جکو کاری ہتنی نوش۔ بیسے انی سینیجار مجا ابش گنونس۔ آسیکاری بیسے کامن وائسو کروم یجیریاس،نوسے بوٹوٹے شونگو سوجون تھیونو ساتی بئی ادؤ کرومک ہوں۔
wall-of-text-first = شونگو ہگی ہوں، شونگو مشا ہوں۔ آسیکارے بے کرومینی این ٹکنالوجی گہ میشین سینیو لکملک ہانس۔ تا شونگو نظام سنینو کاری سنینوکوٹے شونگو لیگے لاؤ بڑو ڈیٹا اواجو۔
wall-of-text-second = کمپنیئے سے یجارین لاؤباک ڈیٹا لا جکو کاری ہتنی نوش۔ بیسے انی سینیجار مجا ابش گنونس۔ آسیکاری بیسے کامن وائسو کروم یجیریاس،نوسے بوٹوٹے شونگو سوجون تھیونو ساتی بئی اور پورو ھتنی ہوں، ادؤ کرومک ہوں۔
show-wall-of-text = موتو رس
help-us-title = اسوٹے موجی سوجونتھے منیونو ساتی بو۔
help-us-explain = "یجار" زاپ تھے، کونڈے اور اسوڑے رس: جیسے کھری دے ہوں موش سیو تھے رزیا دا؟
no-clips-to-validate = انی باشینی کونڈیونوکاری کدائی گا کلپیک نوش۔
toggle-play-tooltip = یجاریونو کاری { shortcut-play-toggle }زاپ تھے
speak-paragraph = وائس کلپی ریکاردڈ تھیونو اسو پورو ڈیٹاسیٹ سینونو کاری لیگی لائی اواجیک بل؛ چیک سے انو لاؤ چینالو گا کلینا۔
speak-goal-text = کلپی ریکارڈ بلے
listen-paragraph = چینیئے کلپی سوجون تھے منیونوگا کامن وائس کاری پرولواواجو۔ ایکڑے کونڈ دے یادو اسوڑے بوٹو  شونگو ڈیٹا سنیونو ساتی بو۔
listen-goal-text = کلپی سوجونتھے منئیے
hours-recorded = گھنٹے ریکارڈ بلے
hours-validated = گھنٹے سوجونتھے منیئیے
voices-online = شونگوے کوتے آنلائن ہاں
todays-progress = اشوکو بلو کروم
help-reach-goal = { $goal } گینیونو اسوڑے ساتی بو
read-terms-q = تسے اسیے قانونی رجایا دا
ready-to-record = تومو شونگو دیونو تیار ہان دا؟
all-locales = بوٹے/بوڑے/پورے
today = اش
x-weeks-short =
    { $count ->
        [one] ہفتہ
       *[other] { $count }ہفتہ
    }
x-months-short =
    { $count ->
        [one] موز
       *[other] { $count }موز
    }
x-years-short =
    { $count ->
        [one] کال
       *[other] { $count }کال
    }
help-make-dataset = اسوڑے جکوکاری ہوں لیگی لاؤ سم ڈیٹا سیٹ سنیونو ساتی بو
sign-up-account = اکاؤنڈیک وشیا
email-subscription-title = ای میل نئی تھیونو سائن اپ تھے
email-subscription-title-new = تھیئیے کروم گہ سانچو مشے ،کامن وائس کاری سائن اپ تھے

## Account Benefits

benefits = فائدے
rich-data = اسوٹے نوم نئیٹو جکو ڈیٹاک دے تومو چینیا ڈیٹا موتو گا چیمو تھے۔ پورے جکو ہتنی دیونو نو موشو  بیسے پوری جکو ڈیٹا نو سوجونیار لنگ تھونس۔
keep-track = موتی موتی باشو مجا تومی کارکردگی گہ میٹریکویا اچھی چھورے
compare-progress = تومی کارکردگی پوری دنیاتو موتے میشیک تھین جگو نلا موازنہ تھے
view-goals = اکنی گہ کرومو ساچے مجا تومی کارکردگی چکے
join-newsletter = معلومات کا مشے کاری گا اسی ای میلو فہرستنی گٹی با۔

## What's public

whats-public = پورے جگو کاری یوک ہوں؟
email-not-public = بیسے تھی ای میل پورے جگو کاری نے تھون۔
recordings-and-locale-public = توسے کا باشیونی کچاک ریکارڈنگی میشک تھو آ سا پورے جگو کاری بی۔
username-optin-public = توسے تومو یجاریک نوم پورے جگو کاری تھیون بو یا نوم لنگ تھیون باؤ
username-email-not-demographic = تھو یجاریک نوم گہ ای میل شائع تھیئے ڈیٹا نلا یو نے بئی

## Landing

welcome-staff = سیے وتیت { $company } سانتھی
login-company = ای میل نلا { $company }لاگ ان / سائین اپ تھے
profile-not-required = آنے موجی چینیونو کاری پروفالیک بونو ضروری نُش،انو کرومی نی تو ایوں، کھری پرے کیے نیوں
read-more-about = اسو اسنو پٹو موتی پڑے
