## Profile Delete

delete-q = ቅዳሓት ድምጽኻ ኺስረዝ ክትሓትት ትደሊዶ ወይስ ኣብ ናይ ኮመን ቮይስ ሓበሬታ ኽትሕዝ ኢኻ እትመርጽ?
keep = ኣጽንሕ
remove = እለይ
keep-info = ስምካ ዘይፍለጥ ቅዳሓት ድምጽኻ ኣብቲ ናይ ኮመን ቮይስ ሓበሬታ ክጸንሕ ኢዩ።  ንድሕረባይታኻ ሓንሳእ ምስ ሰረዝካዮ ነቲ እተቐድሐ ቕዳሓትካ ኻብቲ ሓበሬታ ኸተልግሶ ሕቶ ኽትልእኽ ኣይትኽእልን ኢኻ
remove-info = ነቲ እተቐድሐ ድምጽኻ ኻብቲ ሓበሬታ ኸተልግሶ ዝሓተትካዮ ሕቶ ኽንምርምሮ ኢና። ሕቶኻ ተቐባልነት እንተ ረኺቡ ምስቶም ነቲ ሓበሬታ ዘውረዱን ኽንራኸብን ነቲ እተቐድሐ ድምጽኻ ኼልግስዎ ኽንሓትቶምን ኢና።
why-delete-recordings =
    ኮመን ቮይስ ቅደሓት ብምሁራት፡ ኣሽቱ ንግዳዊ ትካላት፥ ናይ ድምጺ ተጋዳስነት ዘለዎም ሰባት ከም ሞደል ድምጺ ዝኣመሰለ ኣብ ቅድሚ ህዝቢ ተቐባልነት ዘለዎ መሳርሒ ንምስልጣንን ንምዕባይን  ይጥቀሙሉ ኢዮም።
    
    ነቲ እተቐድሐ ቕዳሓትካ ስለምንታይ ክትድምስሶ ኸም እትደሊ ኽትነግረና ትኽእልዶ?
profile-form-delete = ድሕረባይታ ሰርዝ
