## Datasets Page

datasets-headline = نصنعُ مجموعة بيانات بأصوات مفتوحة المصدر ومتعددة اللغات يُمكن لأي شخص استخدامها لتدريب التطبيقات التي تعمل بالتعرف الصوتي.
datasets-positioning =
    نؤمن بأن مجموعات البيانات الصوتية الكبيرة والمُتاحة للعموم ستعزّز الابتكار والمنافسة التجارية السليمة في تقنية الكلام بمعونة تعلّم الآلات.
    
    مجموعة بيانات «الصوت للعموم» متعدّدة اللغات هي فعلًا أكبر مجموعة بيانات صوتية مُتاحة للعموم من نوعها، إلّا أنها ليست الوحيدة.
    
    لتكن هذه الصفحة دليلك لمجموعات البيانات الصوتية الأخرى مفتوحة المصدر، وأيضًا محطة لأحدث إصدارات «الصوت للعموم» كلّما توسّعت أكثر.
language = اللغة
# File size in gigabytes
size = الحجم
validated-hr-total = إجمالي الساعات المدقّقة
overall-hr-total = إجمالي الساعات الكلية
cv-license = الرخصة
audio-format = نسق الصوت
number-of-voices = عدد المقاطع الصوتية
splits = مقسّمة إلى
email-to-download = أدخِل البريد الإلكتروني للتنزيل
why-email = <b>لمَ تريدون بريدي؟</b> قد يحدث ونتواصل معك مستقبلا حول أية تغييرات على مجموعة البيانات. البريد الإلكتروني الذي تقدّمه هو وصلة الربط بيننا وبينك.
confirm-size = أنت مستعد لبدء عملية التنزيل. الحجم: <b>{ $size }</b>
size-gigabyte = ج.بايت
size-megabyte = م.بايت
confirm-no-identify = <b>تُوافق</b> على عدم التجربة ومحاولة تحديد هويّة أي مساهم في مجموعة بيانات «الصوت للعموم»
download-language = نزّل { $language }
validated-hours = الساعات المدقّقة
recorded-hours = الساعات المسجّلة
whats-inside = ما الموجود في مجموعة بيانات «الصوت للعموم»؟
dataset-description-hours =
    لكلّ مدخلة في مجموعة البيانات ملفَّ MP3 فريد بها وملف نصي معه. كما أنّ هناك عدد ضخم من الساعات الـ <b>{ $total }</b> المسجّلة بيانات ديموغرافية مثل العمر والجنس واللكنة فتُدرّب وتحسّن من دقّة محرّكات التعرّف على النطق.
    
    تحتوي مجموعة البيانات الآن على <b>{ $valid }</b> من الساعات المدقّقة منتشرة على <b>{ $languages }</b> من اللغات، ومع ذلك فنحن نُضيف أصوات ولغات أكثر على الدوام. طالِع <languagesLink>صفحة اللغات</languagesLink> في المشروع لتطلب لغةً أو تبدأ المساهمة بها.
want-dataset-update = هل تريد استلام التحديثات عندما نُصدر نسخة جديدة من بيانات «الصوت للعموم» الصوتية؟ اشترك في نشرتنا الإخبارية.
subscribe = اشترِك
get-started-speech = شُقّ طريقك مع تقنية التعرّف على النطق
other-datasets = مجموعات البيانات الصوتية الأخرى
feedback-q = أيّ انطباع؟
data-other-librispeech-description = تُعتبر LibriSpeech ذخيرة نصوص تحتوي على ١٬٠٠٠ ساعة من الأصوات الإنجليزية المسجّلة من الكتب الصوتية لمشروع LibriVox بتردد ١٦ ك.هرتز.
data-other-ted-name = ذخيرة النصوص TED-LIUM
data-other-ted-description = صُنعت ذخيرة النصوص TED-LIUM من المحادثات الصوتية ونسخها المكتوبة المتاحة في موقع تِد/TED.
data-other-voxforge-description = جرى إعداد VoxForge لجمع الكلام (مع النسخة المكتوبة) لاستخدامها مع محرّكات التعرف الصوتي الحرة ومفتوحة المصدر.
data-other-tatoeba-description = تُعتبر تتويبا قاعدة بيانات ضخمة من الجمل والترجمات والصوت المقروء حيث تُستخدم في تعلم اللغات. يحتوي هذا الملف تسجيلات إنجليزية سجّلها مجتمع تتويبا.
your-feedback = ألديك أية أفكار نيّرة ترتقي بمجموعة بيانات «الصوت للعموم»؟ تفضل في دِسكورس وأخبرنا به
go-discourse = انتقل إلى دِسكورس
missing-language = ألا ترى لغتك ضِمن مجموعة البيانات؟ توجه إلى صفحة ”اللغات“ في الموقع واطلبها.
go-languages-page = انتقل إلى صفحة اللغات
ready-to-validate = أمستعدّ للمساعدة وتدقيق الجُمل؟
more = أكثر
close = أغلِق
download = نزّل
dataset-version = الإصدارة

## Data

data-download-button = نزّل بيانات «الصوت للعموم»
data-download-yes = نعم
data-download-deny = لا
data-download-license = الرخصة: <licenseLink>CC-0</licenseLink>
data-download-modal = أنت على وشك بدء تنزيل بحجم <size>{ $size } ج.بايت</size>، أتريد المتابعة؟
data-subtitle = نعمل على بناء مجموعات بيانات مفتوحة ومتاحة للعموم يمكن استخدامها في تدريب التطبيقات التي تعمل بالتعرف الصوتي.
data-explanatory-text = نؤمن بأن مجموعات البيانات الصوتية الكبيرة والمتاحة للعموم تُشجّع على الابتكار والمنافسة التجارية الصحيحة في تقنيات تعليم الآلات التعرفَ الصوتي. إن هذا المجهود عالمي وندعو الجميع للمشاركة. هدفنا هو مساعدة تقنيات التعرف الصوتي لتكون شاملة أكثر وتعكس اختلاف الأصوات وتنوعها حول العالم.
data-get-started = <speechBlogLink>ابدأ مع تقنية التعرف الصوتي</speechBlogLink>
data-other-title = مجموعات البيانات الأخرى…
data-other-goto = انتقل إلى { $name }
data-other-download = نزّل البيانات
data-bundle-button = نزّل حزمة مجموعات البيانات
data-bundle-description = بيانات «الصوت للعموم» مع كل مجموعات البيانات أعلاه.
license = الرخصة: <licenseLink>{ $license }</licenseLink>
license-mixed = مختلطة
